{"title": "Há idosos em fuga dos Países Baixos para a Alemanha com medo da eutanásia?", "subtitle": "Artigo propagado nas redes sociais destaca que vários idosos têm fugido dos Países Baixos para um asilo localizado na Alemanha por terem medo da eutanásia. Além disso, refere-se também que são eutanasiadas 4 mil pessoas por ano, \"sendo um quarto sem aprovação do paciente\". Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-02-26T18:55:34Z", "vclaim_id": "vclaim-id-32835", "url": "https://poligrafo.sapo.pt/fact-check/ha-idosos-em-fuga-dos-paises-baixos-para-a-alemanha-com-medo-da-eutanasia", "vclaim": "\"Asilo na Alemanha converte-se em abrigo para idosos que fogem da Holanda com medo de serem vítimas de eutanásia a pedido da família. São quatro mil casos de eutanásia por ano, sendo um quarto sem aprovação do paciente\", escreve-se na publicação em causa.\n\nE prossegue: \"O novo asilo na cidade alemã de Bocholt, perto da fronteira com a Holanda, foi ao encontro do desejo de muitos holandeses temerosos de que a própria família autorize a antecipação de sua morte. Eles se sentem seguros na Alemanha, onde a eutanásia tornou-se tabu depois que os nazistas a praticaram em larga escala, na Segunda Guerra Mundial, contra deficientes físicos e mentais e outras pessoas que consideravam indignas de viver\".\n\nO Polígrafo não encontrou qualquer referência a um \"asilo\" localizado na Alemanha nem quaisquer provas de que existam de facto idosos a fugir dos Países Baixos. Contudo, não é a primeira vez que esta informação é propagada. O próprio PCP em 2018, num texto de perguntas e respostas relativo ao debate da eutanásia, refere que \"relatos vindos da Holanda, onde a morte antecipada está instituída na lei, dão conta de idosos com maiores rendimentos que emigram para as zonas de fronteira com a Alemanha para evitarem a possibilidade de serem eutanasiados\".\n\nFrancisco Louçã, fundador do Bloco de Esquerda, nesse mesmo ano publicava o seguinte no seu perfil de Facebook: \"Não é Opus Dei, é o PCP a escrever esta fábula: os ricos holandeses fogem do país com medo de serem eutanasiados. Cria vergonha alheia e não imaginei nunca que um partido como o PCP chegasse a este ponto.\"\n\nO Polígrafo contactou o PCP para perceber onde foram obtidas as informações e foi-nos enviada uma reportagem alemã de 2015. A reportagem fala das diferenças em lidar com a morte na Alemanha e nos Países Baixos (uma vez que na Alemanha não é permitida a eutanásia e nos Países Baixos é), num lar de terceira idade situado na fronteira entre os dois países. O texto conta que foi agregada uma parte alemã ao lar holandês e explica como os utentes encaram a morte. Em nenhum momento da reportagem é dito que os holandeses fogem \"para evitarem a possibilidade de serem eutanasiados\". Pelo contrário, é referido que o lar é alvo de um \"boato estranho\".\n\n\"(...) Persiste um boato estranho: os alemães cansados ​​da vida são atraídos para a parte holandesa, os holandeses que não estão dispostos a morrer se refugiam em quartos do lado alemão. Claro que isso não é verdade - especialmente porque os alemães não podem ser atendidos apenas pelo lado holandês, apenas por razões de seguro. Mas esse boato mostra melhor do que qualquer outra coisa o quão carregado o debate sobre a eutanásia é.\"\n\nA reportagem, para além de ser antiga, nada mais faz que traçar uma imagem de como é a vida num lar na fronteira entre a Alemanha e os Países Baixos, debatendo, simultaneamente, a questão da eutanásia com base em alguns testemunhos dos utentes. Em suma, o meme sob análise e o texto do PCP estão a difundir falsidades.\n\nNo meme escreve-se também que \"são quatro mil casos de eutanásia por ano, sendo um quarto sem aprovação do paciente\". De acordo com o \"Regional Euthanasia Review Comittees\", a solicitação da eutanásia só pode ser feita pelo paciente em questão sendo que este tem de estar em plena posse das suas capacidades. Ou seja, e segundo a legislação em vigor, seria impossível que um médico eutanasiasse um paciente sem o seu consentimento.\n\nAnualmente, no mesmo site, são publicados relatórios com o número de pessoas que solicitaram a morte assistida. Em 2016 foram contabilizados 6,091 pedidos de eutanásia; em 2017 o número foi de 6,585 e, em 2018, fixou-se nos 5,898. Os dados de 2019 ainda não estão disponíveis mas, até agora, têm-se verificado mais de quatro mil casos por ano, o que torna a informação difundida no meme em questão falsa.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}