{"title": "Como funciona o procedimento de indicação de ministros ao STF e o que pode mudar com a PEC 35/2015?", "subtitle": "Uma proposta de emenda à Constituição (PEC) que altera o processo de escolha e o tempo de mandato dos ministros do STF, apresentada em 2015, voltou a ser debatida em janeiro nas redes sociais. Com esta PEC, quando vago, o cargo não seria mais preenchido por um indivíduo apenas à escolha do presidente, mas por meio de uma lista apresentada por três diferentes entidades. Muitos", "author": "checamos.afp.com", "date": "2020-01-22T14:05:50+01:00", "vclaim_id": "vclaim-id-29973", "url": "https://checamos.afp.com/como-funciona-o-procedimento-de-indicacao-de-ministros-ao-stf-e-o-que-pode-mudar-com-pec-352015", "vclaim": "Como funciona o procedimento de indicação de ministros ao STF e o que pode mudar com a PEC 35/2015?\n\nUma proposta de emenda à Constituição (PEC) que altera o processo de escolha e o tempo de mandato dos ministros do STF, apresentada em 2015, voltou a ser debatida em janeiro nas redes sociais. Com esta PEC, quando vago, o cargo não seria mais preenchido por um indivíduo apenas à escolha do presidente, mas por meio de uma lista apresentada por três diferentes entidades. Muitos internautas afirmaram que esta seria uma manobra para dificultar a possível nomeação por parte do presidente Jair Bolsonaro do ministro da Justiça, Sergio Moro, ao cargo. A seguir, o Checamos explica o que mudaria com o novo texto.\n\n“Como Bolsonaro em breve irá indicar alguns ministros do STF, alguns senadores estão querendo MUDAR a forma de indicação dos ministros para que o presidente fique IMPEDIDO. ATENÇÃO BRASILEIRO: não apoie A PEC 352015 [sic]”, diz uma postagem publicada nas redes sociais e compartilhada mais de 3.400 vezes desde 15 de janeiro, após a divulgação pelo Senado de que a proposta deve ser analisada em breve na Comissão de Constituição e Justiça (CCJ).\n\nAlguns artigos (1) sobre a proposta de emenda à Constituição que entrará em pauta na Comissão de Constituição e Justiça também afirmam que esta seria uma forma de prejudicar a decisão do presidente. “Para aliados do governo, o que chama atenção é o fato da proposta estar sendo posta para análise justamente durante o governo Bolsonaro. Apoiadores acreditam que essa pode ser uma tentativa de inviabilizar a indicação do atual ministro da Justiça, Sérgio Moro, ou de qualquer outro nome alinhado com a pauta conservadora”, segundo o site Jornal 21 Brasil.\n\nComo é atualmente o processo de escolha de ministros para o STF?\n\nDe acordo com a Constituição Federal de 1988, fica definido que os ministros do Supremo Tribunal Federal “serão nomeados pelo Presidente da República, depois de aprovada a escolha pela maioria absoluta do Senado Federal”. O artigo 101, por sua vez, indica que o STF deverá ser composto por 11 ministros, escolhidos entre cidadãos com mais de 35 e menos 65 anos, “de notável saber jurídico e reputação ilibada”.\n\nNão há, entretanto, um prazo especificado para que o presidente decida quem irá ocupar o cargo vago. A então presidente pelo Partido dos Trabalhadores (PT) Dilma Rousseff (2011-2016), por exemplo, levou mais de oito meses para indicar Edson Fachin para a vaga deixada por Joaquim Barbosa, em 2015.\n\nO então presidente Michel Temer ao lado de Alexandre de Moraes, atual ministro do STF, em Brasília, em 31 de maio de 2016 (Evaristo Sá / AFP) Além da escolha do próprio presidente, o indicado deve passar por uma sabatina no Senado, que confirmará ou não a escolha por meio de uma votação. O último ministro indicado foi Alexandre de Moraes, ocupando a vaga deixada por Teori Zavascki, que morreu em um acidente aéreo em janeiro de 2017. Com base no artigo 100 do “Ato das disposições constitucionais transitórias”, os ministros do Supremo Tribunal Federal, dos Tribunais Superiores e do Tribunal de Contas da União se aposentarão de forma compulsória aos 75 anos de idade.\n\nEm caso de falecimento de um ministro que está ocupando o cargo, como ocorreu com Teori Zavascki, o presidente deverá indicar um novo nome para ocupar a vacância.\n\nComo mencionado por muitos internautas, o presidente Jair Bolsonaro possivelmente nomeará dois ministros para o STF durante o seu período na Presidência. Pela idade de aposentadoria, e consequente saída do cargo, Celso de Mello completará 75 anos em 2020 e Marco Aurélio Mello em 2021.\n\nAssim, pela regra atual, Bolsonaro poderá indicar uma pessoa para a vaga e após sabatina e votação no Senado, irá nomeá-la como ministro do STF. A expectativa de grande parte do eleitorado do presidente é que ele indique o ministro da Justiça e Segurança Pública, Sergio Moro.\n\nPara consultar as indicações de ministros do STF de todos presidentes basta clicar neste link. Para conhecer a atual composição do Supremo, pode-se clicar aqui.\n\nO que pode mudar se a PEC 35/2015 entrar em vigor?\n\nA PEC 35/2015, que será apresentada na Comissão de Constituição e Justiça (CCJ), mas ainda não tem data definida, tem por objetivo alterar o artigo 101 da Constituição de 1988, a fim de determinar que os ministros do Supremo Tribunal Federal sejam escolhidos “dentre cidadãos com pelo menos quinze anos de atividade jurídica, a partir de lista tríplice elaborada pelos presidentes dos tribunais superiores e do Tribunal de Contas da União, pelo Procurador-Geral da República e pelo presidente do Conselho Federal da Ordem dos Advogados do Brasil”.\n\nO presidente Jair Bolsonaro e o ministro da Justiça e Segurança Pública (E), Sergio Moro, em Brasília, em 29 de agosto de 2019 Além da alteração do processo de escolha dos ministros, há também a proposta de estabelecer prazos para esta tomada de decisão, um período de mandato de 10 anos para os ministros e inelegibilidade para cargos políticos por cinco anos após o término do tempo no cargo. Nesta PEC há elementos de outras duas propostas de emenda - PEC 59/2015 e PEC 16/2019 - sobre o assunto, apresentadas em momentos diferentes, mas que foram incorporadas à primeira, mais abrangente. O relatório legislativo mais recente, de outubro de 2019, emitido pelo senador Antonio Anastasia (PSDB/MG) especifica que as PECs 35, de 2015, e 16, de 2019, tentam estabelecer regras prévias com o objetivo de limitar a “arbitrariedade” da escolha presidencial dos ministros do STF, assim como definir um mandato para os novos ocupantes do cargo.\n\nEm termos de mandato, segundo Anastasia aponta em seu parecer, a escolha por 10 anos se mostra maior que “a média de permanência dos Ministros no STF, segundo a regra da vitaliciedade”.\n\nA lista tríplice mencionada na PEC que será analisada pela CCJ consiste na escolha entre “um membro do Judiciário, apontado pelo próprio STF; um membro do Ministério Público, apontado pela Procuradoria-Geral da República; e um jurista (professor de Direito, advogado público, advogado privado, defensor público), apontado pela Ordem dos Advogados do Brasil (OAB)”. Segundo o texto, esse modelo é plural e permite que o presidente decida qual lhe parece mais capaz “dentre três nomes de grande relevo para o mundo jurídico nacional”.\n\nA indicação para cargos usando a lista tríplice não é algo novo na política brasileira, visto que a Constituição já a prevê em alguns casos, como para o Tribunal de Contas da União, Tribunais Regionais Federais, dos Estados, e do Distrito Federal e Territórios, Superior Tribunal de Justiça e Ministério Público da União, ocupado pelo Procurador-Geral da República.\n\nAlém disso, os nomes indicados na lista tríplice deverão ser enviados em até 30 dias a partir do surgimento da vaga. Caso a lista tenha sido recebida, o presidente terá, também, 30 dias para escolher e comunicar ao Senado, que fará uma sabatina e votará. Caso a lista não tenha sido recebida, o presidente poderá fazer a escolha livremente, com base nos requisitos definidos na Constituição.\n\nComo indicado pela Agência Senado e presente na PEC, “se o presidente da República não fizer a escolha, o Senado deverá escolher um dos integrantes da lista tríplice pelo voto da maioria de seus membros após arguição pública dos candidatos”.\n\nPara entrar em vigor, uma proposta de emenda à Constituição requer quórum quase máximo e dois turnos de votação em cada uma das Casas legislativas - Câmara dos Deputados e Senado.\n\nNa Câmara dos Deputados, ela passa pela Comissão de Constituição e Justiça, se aprovada vai para a Comissão Especial e, por fim, pode ser votada na Câmara, sendo que esta deve ser em dois turnos e aprovada por 3/5 dos deputados.\n\nNo Senado Federal o caminho é semelhante: há o debate na Comissão de Constituição e Justiça, depois passa para o plenário e, também em dois turnos, a mesma é votada, necessitando da aprovação de 3/5 dos senadores. Caso a PEC não tenha sofrido alterações no Senado, ela é promulgada no Congresso pelo presidente e entra em vigor.\n\nEm resumo, se a PEC 35/2015 for, de fato, aprovada e passar em todas as instâncias de votação, ela alterará a forma de escolha dos ministros do STF, bem como o período em que estes poderão ficar no cargo. Esta proposta irá afetar todas as nomeações seguintes à sua aprovação, independentemente do presidente que estiver no comando do país. Contudo, a data para a sua análise na CCJ ainda não foi definida.", "lang": "pt"}