{"title": "PolitiFact - Unemployment for young people down to 2.6%, Michelle Obama says", "subtitle": "While campaigning for Wisconsin gubernatorial candidate Mary Burke for the second time in nine days, Michelle Obama took", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-71989", "url": "http://www.politifact.com/wisconsin/statements/2014/oct/12/michelle-obama/unemployment-young-people-down-26-michelle-obama-s/", "vclaim": "While campaigning for Wisconsin gubernatorial candidate Mary Burke for the second time in nine days, Michelle Obama took time to praise the presidential virtues of her husband.\n\n\"By almost every economic measure, we are better off today than when Barack Obama took office. That is a fact,\" the first lady said Oct. 7, 2014 at the Overture Center for the Arts, near the University of Wisconsin-Madison campus.\n\n\"Here is just some of the proof; some of the proof,\" she said, with dozens of students clad in Badgers-red arrayed on the stage behind her.\n\n\"Our businesses have created more than 10 million new jobs since 2010; that's including the 236,000 jobs created last month alone. And this is the longest uninterrupted run of private-sector job growth in our nation's history. Do you realize that? In our history.\"\n\nThen Obama made a claim of particular interest to many of those on the stage and in the audience:\n\n\"The unemployment rate for young people is down from a 10.6 percent high in 2009 to 2.6 percent today.\"\n\nWhatever sluggishness there might be in the nation's economy, the overall unemployment rate has been coming down.\n\nBut has the rate for young people dropped eight full points -- to just 2.6 percent -- in the past five years?\n\nAttacking Barack Obama during the 2012 presidential campaign, Republican nominee Mitt Romney claimed that under Obama, \"youth unemployment\" was double the overall unemployment rate -- that is, 16.4 percent for people ages 16 to 24, versus 8.2 percent for people ages 16 and up.\n\nThe two figures were correct, but the phenomenon wasn’t unique to Obama’s presidency. Youth unemployment had been roughly double the overall rate for every month dating back to January 2001, when GOP President George W. Bush took office.\n\nThe first lady’s claim is slightly different than Romney’s in that she referred to young people not youth.\n\nBut, as we’ll see, she misfired on the numbers.\n\nThe relevant part of a White House of the first lady’s remarks reads as follows:\n\n\"The unemployment rate for young people is down from a 10.6 percent high in 2009 to 2.6 [6.2] percent today.\"\n\nThe brackets indicate Obama transposed the numbers when she spoke.\n\nBut even if 6.2 percent was the rate she meant to cite, the age group of the young people she talked about still wasn’t clear.\n\nAfter we exchanged several emails with The White House, a spokeswoman for the first lady eventually told us that Obama was referring to the unemployment rates for people -- \"a good proxy for young people out of school.\"\n\nMany folks would consider people in that age group young.\n\nThen again, many of the college students who saw the first lady in Madison might think 34 sounds kinda old.\n\nIn any case, here from the U.S. Bureau of Labor Statistics are the seasonally adjusted September unemployment rates for various age groups in 2009, the first year Obama cited, and 2014. The September figures are the latest figures available for 2014.\n\n*Note: The high rate for all of 2009 was 10.6 percent, in October.\n\nSo, for people ages 16 to 24, and for those ages 25 to 34, unemployment was considerably lower in September 2014 than it was five years earlier.\n\nBut not as low as what Obama said in her speech.\n\nThe first lady said: \"The unemployment rate for young people is down from a 10.6 percent high in 2009 to 2.6 percent today.\"\n\nBut the latest figures, for September 2014, show the rates were considerably higher for two groups that could be considered young: 13.7 percent for people ages 16 to 24, and 6.2 percent for those ages 25 to 34.", "lang": "en"}