{"title": "Fact Check. Beber água morna com sal ou vinagre elimina o novo coronavírus?", "subtitle": "Começou a circular no Facebook uma imagem que aconselha a ingestão de água e o gargarejamento com sal ou vinagre como forma de combater o Covid-19. In...", "author": "observador.pt", "date": "17 Mar 2020, 18:54", "vclaim_id": "vclaim-id-42346", "url": "https://observador.pt/factchecks/fact-check-beber-agua-morna-com-sal-ou-vinagre-elimina-o-novo-coronavirus/", "vclaim": "Entre as muitas alegadas medidas de prevenção contra o novo coronavírus que circulam nas redes sociais, encontra-se uma imagem, partilhada em português e noutras línguas, que alerta para a necessidade de beber muita água para eliminar o vírus — uma informação que tem vindo a ser repetida nos últimos dias. Nesta montagem, que a publicação afirma poder ajudar a “salvar alguém”, diz-se também que gargarejar água morna com sal ou vinagre ajuda a impedir que a doença atinja os pulmões, já que esta “permanece na garganta por quatro dias”, altura em que “a pessoa começa a o tossir e a ter dores de garganta”.\n\nA Covid-19, a doença infecciosa provocada pelo novo coronavírus, transmite-se através de pequenas gotículas projetadas pela tosse ou espirros da pessoa infetada. Estes pousam em objetos e superfícies que, depois, são tocados por indivíduos saudáveis que, ao levarem as mãos aos olhos, nariz ou boca, são infetados, como explica a Organização Mundial de Saúde (OMS). A garganta é, portanto, um dos locais de entrada da doença no corpo, que segue depois para brônquios, podendo evoluir para uma pneumonia grave. É por isso que é importante lavar regularmente as mãos, com água e sabão, e manter uma distância de mais de um metro de outras pessoas.\n\nEstima-se que o período de incubação — ou seja, o tempo entre a contração do vírus e o aparecimento de sintomas — seja de um a 14 dias. Na maioria dos casos, os primeiros sintomas surgem ao fim de cinco dias, mas isto pode variar. Estes costumam surgir de forma leve e gradual, de acordo com a OMS. É, portanto, errado dizer que a doença “permanece na garganta por quatro dias”, como é referido na mensagem que está a ser divulgada nas redes sociais, uma vez que nem todas as pessoas reagem da mesma forma à Covid-19. Relativamente à tosse e dores de garganta, apenas o primeiro se apresenta como um sintoma recorrente. Nem todos os infetados com o coronavírus têm dores de garganta.\n\nSobre os efeitos da água no novo coronavírus, um conselho que tem sido partilhado nos últimos dias através desta e outras publicações (segundo o Jornal de Notícias, tem sido divulgada a informação de que beber água de 15 em 15 minutos faz com que o vírus seja eliminado pelos ácidos do estômago), não existe qualquer indício científico de que assim seja. Além disso, beber água não se encontra entre as medidas de prevenção e contenção divulgadas pelas autoridades de saúde competente. Isso isso não significa que não seja importante, nesta e noutras situações, mas sem exageros. Beber demasiada água pode ter efeitos nocivos e, em situações extremas, levar a um quadro de hiponatremia, ou seja, à descida da concentração de sódio no sangue, como se explica nesta página do Hospital Lusíadas.\n\nA OMS aconselha, para adultos sedentários sob condições ambientais temperadas, a ingestão diária de 2,2 e 2,9 livros de água para homens e mulheres, respetivamente. Os indivíduos fisicamente ativos devem beber 4,5 litros por dia. Já o Instituto de Hidratação e Saúde português, que adotou os valores de referência propostos pela Autoridade Europeia para a Saúde dos Alimentos, sugere 2 e 2,5 litros de água diários para mulheres e homens, respetivamente.\n\nDa mesma forma, aquecer a água ou acrescentar-lhe sal e vinagre, não tem qualquer efeito sobre a Covid-19. É essa a opinião de vários especialistas ouvidos pela agência de notícias France-Presse que, em Espanha, também se deparou com a mesma mensagem nas redes sociais. No Brasil, onde a alegada medida de prevenção também circula, Luciana Costa, diretora adjunta do Instituto de Microbiologia da Universidade Federal do Rio de Janeiro, esclareceu que o vírus que está na garganta permanece dentro das células e que, por essa razão, água morna com sal nunca poderia ter qualquer efeito. “Não adianta gargarejo, água quente, vinagre. Pode até piorar um quadro, porque esse ácido, por exemplo, do vinagre, acaba irritando a mucosa”, disse ao site de fact checks Aos Fatos. Interrogado sobre esta questão para a revista brasileira Veja, Helio Bacha, infetologista em São Paulo, Brasil, comentou: “Vinagre é bom na salada. Não existe qualquer indício científico da eficácia do vinagre como antisséptico”.\n\nNão existe qualquer indício científico de que a ingestão de água em grandes quantidades ou aquecida com vinagre ou sal pode ajudar a eliminar o novo coronavírus do corpo. Beber demasiada água pode, inclusivamente, gerar problemas de saúde e levar a um quadro de hiponatremia, ou seja, à descida de concentração de sódio no sangue.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}