{"title": "Anupam Kher Shares Old Ganesh Chaturthi Video; Republic, TOI Misreport Actor Is In Uganda", "subtitle": "While the actor did not claim to have shot the video himself, Republic TV and Times of India claimed he celebrated the festival in Uganda.", "author": "www.boomlive.in", "date": "2018-09-14T19:22:24+05:30", "vclaim_id": "vclaim-id-43619", "url": "https://www.boomlive.in/anupam-kher-shares-old-ganesh-chaturthi-video-republic-toi-misreport-actor-is-in-uganda/", "vclaim": "News outlets Republic TV and Times of India misreported that Anupam Kher celebrated Ganesh Chaturthi in Uganda after the actor tweeted a one-year old video of celebrations in the African country, on Thursday.\n\nKher did not claim to have shot the video himself or that it was recent. The actor did not respond to BOOM's calls and messages till the time of publishing the story.\n\nThe video is from 2017 and was recorded during festivities at the Ganesh Temple in Entebbe, Uganda. The 58-second video shows many Indians dancing and chanting ‘Ganpati Bappa Morya’ while African musicians drum up a hypnotic rhythm and can be heard repeating the chant.\n\nKher shared the video with the caption, “This is MAGICAL !!!! Shree Ganesh Temple in Entebbe, Uganda celebrates #GaneshUtsav with the chants of #GanpatiBappaMorya. Listen to the sound of drums and the expressions on the faces of the people who are playing them.”\n\nThe same was shared by his official Facebook page. The video is now viral on Facebook with many sharing it with the same caption as the actor.\n\nHowever, Republic TV and Times of India reported that the actor brought in the festival in Uganda.\n\nRepublic TV's article said, “Meanwhile, veteran Bollywood actor Anupam Kher celebrated Ganesh Chaturthi in Uganda. He also posted a video of the celebrations taking place in Uganda’s Entebbe.”\n\nTimes of India 's article said, “Actor Anupam Kher brought in Ganesh Chaturthi in the African continent, in Uganda. Kher shared a video of the celebrations taking place in Uganda’s Entebbe for the Hindu festival of Lord Ganesha.”\n\nBOOM found the same video uploaded online in September 2017. (See YouTube and Facebook link below)\n\nWe also reached out to Rahul Mushrif, chairman of the Shree Ganesh Temple in Entebbe, Uganda who confirmed that the video was shot in 2017 in Uganda.\n\n“The video shared by Kher is from Ganpati visarjan last year and I was part of the celebrations. The video was viral last year too and we received many praises after people from across the country saw it on WhatsApp last year,” Mushrif said.\n\nHe added that he had seen Kher’s tweet and even read a news article which claimed Kher was in Uganda. “While the video shared is from last year, I would also like to state that Kher is not in Entebbe for Ganesh Chaturthi this year and nor was he there last year.\n\nThe video was shot by one of the residents and shared on WhatsApp following which it went viral he explained. Mushrif also sent BOOM a poster of the event.", "lang": "en"}