{"title": "Putin Documentary: Crimea -- What He Says Now, What Putin Said in 2008", "subtitle": "Three days before the presidential elections in Russia Vladimir Putin appears at the major rally in Crimea, that his press secretary says, \"is not connected with presidential elections\" and repeats multiple statements justifying Russia's annexation of the Ukrainian peninsula, including the claims that he himself described in the past as \"provocative.\"", "author": "www.polygraph.info", "date": "March 14, 2018", "vclaim_id": "vclaim-id-3609", "url": "https://www.polygraph.info/a/putin-crimea-elections/29099293.html", "vclaim": "The documentary “Putin” was released on March 11, a week before the presidential elections in Russia. In the two-part film, over four hours in length, the Russian leader highlights what he views as his achievements during his 18 years in power and attempts to justify decisions he made that were widely criticized as wrong.\n\nWhile “Putin,” the documentary, concedes very few errors, it lists many “achievements,” including the annexation of the Ukrainian peninsula Crimea in 2014, which is portrayed as the biggest diamond in the Russian leader’s crown of successes.\n\nDuring the opening two minutes of the four-hour documentary, its author, presidential campaign press secretary Andrey Kondrashov asks Putin: “Are there any circumstances under which you would be ready to give away Crimea and Sevastopol?”\n\nPutin responded: “What, have you lost your mind?! There are no such circumstances and there never will be!”\n\nIn December 2017, Putin cited the Soviet government’s decision in 1954 to hand Crimea over to Ukraine, which he said was illegal.\n\nThe claim is false, and was debunked by none other than Putin himself in a 2008 interview with the German broadcaster ARD. “The question about Russia having any such goals seems to me has a provocative meaning,” Putin said when the host asked whether Russia had plans to invade Ukraine and take Crimea. “Crimea is absolutely not a disputed territory.”​\n\nIn the documentary, Putin addresses the the sinking of the submarine Kursk in 2000, without admittingany mistake in his reaction, or lack of it. Putin maintained a low profile for ten days as the 118 marines on board slowly suffocated. During that same time, the Kremlin rejected all offers from foreign actors to help rescue the crew.\n\n​In the March 11 documentary, Putin blames the disaster on his then military advisers.\n\nBut Boris Kuznetsov, a prominent Moscow lawyer, said the Kursk tragedy was a “turning point” for modern Russia and Putin's \"first lie.\"\n\nOn March 14, Putin visited Crimea, where he inspected the construction of a bridge that will connect the peninsula with the Russian mainland.\n\nPutin also attended a mass rally celebrating the fourth anniversary of Crimea’s annexation. Along with that rally, there was a free concert -- part of a Russian government-funded project called “Crimean Spring” during the final two months before the presidential elections. As part of “Crimean Spring,” performances have been staged in cities across Russia and advertised with patriotic posters.\n\nThe project is not formally part of Vladimir Putin’s campaign.\n\n“It is not an electoral event, it’s a rally that is not connected with the presidential elections,\" Putin’s press secretary Dmitry Peskov said on March 14.\n\nAddressing the crowd in the Crimean city of Sevastopol, Putin said: “You have restored historical justice, which was violated back in the Soviet period, when Crimea and Sevastopol were illegally, even under Soviet law, torn away from the Russian Federation.”\n\nThe Gallup polling agency found in July 2014 that Putin’s popularity had reached “its highest level in years, likely propelled by a groundswell of national pride with the annexation of Crimea in March on the heels of the Sochi Olympic Games in February.”\n\nIn May 2017, Russia’s parliament moved the date of presidential election from traditional first Sunday of the month to March 18, the day in 2014 an agreement was signed in the Kremlin formalizing Crimea’s absorption in the Russian Federation.\n\nCrimea was omnipresent in Putin’s vocabulary during the four years after the annexation, and Polygraph.info fact-checked some of the Russian president’s statements in that regard. During a visit to Crimea in October 2016, he reiterated his position that it had become part of Russia thanks to the “active stand” taken by “engaged people” who had “decided for themselves” in a referendum. Polygraph.info rated Putin’s claim “false.”", "lang": "en"}