{"title": "PolitiFact - Fact-checking the impeachment defense of Donald Trump", "subtitle": "Lawyers for President Donald Trump closed their arguments in the Senate&rsquo;s impeachment trial Tuesday, paving the wa", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-37778", "url": "https://www.politifact.com/article/2020/jan/28/fact-checking-trump-impeachment-defense/", "vclaim": "Lawyers for President Donald Trump closed their arguments in the Senate’s impeachment trial Tuesday, paving the way for senators to ask questions as they consider whether to remove a president from office for the first time in U.S. history.\n\nThe presentation wrapped up six days of arguments in which the House managers and the Trump legal defense team clashed over the president’s actions on Ukraine.\n\nThe president’s team largely sidestepped a report that former National Security Adviser John Bolton wrote in his upcoming book that Trump told him the aid for Ukraine was tied to the country’s announcement of an investigation into former Vice President Joe Biden.\n\nInstead, Trump’s attorneys directed attention to Biden and his son Hunter, defended Trump’s conduct with respect to Ukraine, and made the case that the articles of impeachment approved by the House are not sufficient to justify Trump’s removal.\n\nSome of their main arguments were rooted in claims that needed a fact-check, omitted context, or have been disputed by witness testimony and documentary evidence.\n\n\"President Zelensky and high-ranking Ukrainian officials did not even know the security assistance was paused until the end of August.\"\n\nThis is disputed by witness testimony.\n\nPentagon official Laura Cooper testified that the State Department circulated two emails on July 25 indicating that Ukrainian officials were aware that U.S. aid to Ukraine had been frozen.\n\nThat revelation aligned with testimony that State Department official Catherine Croft provided behind closed doors. Croft told Congress that two Ukrainian officials reached out to her to ask about the hold on military aid before news of it became public in late August.\n\nCroft said these Ukrainian officials \"found out very early on or much earlier than I expected them to,\" adding that she believed they did not want word of the freeze to get out for fear of the signal it would send as the country was at war with Russia.\n\nIn an interview with the New York Times, Olena Zerkal, the former deputy foreign minister of Ukraine, said she knew the aid was held up by July 30, when she read a diplomatic cable from Ukrainian officials in Washington that mentioned the issue.\n\n\"Security assistance flowed on Sept. 11 and a presidential meeting took place on Sept. 25 without the Ukrainian government announcing any investigations.\"\n\nCrucial context is omitted from that timeline: The aid \"flowed\" to Ukraine after the freeze became public and word of a whistleblower’s complaint got out.\n\nThe New York Times reported that White House lawyers briefed Trump about the whistleblower complaint against him in late August.\n\nThe hold was lifted on Sept. 11, two days after the intelligence community inspector general notified House Intelligence Committee Chairman Adam Schiff, D-Calif., of the whistleblower complaint and after three House committees launched an investigation into the delay.\n\nMultiple witnesses testified that Zelensky planned to use an interview on CNN to announce the investigations Trump wanted. CNN’s Fareed Zakaria later said Zelensky was scheduled to appear on his show before news of the whistleblower broke.\n\nTrump and Zelensky did get together on Sept. 25, the same day the White House released a summary of their July 25 phone call. They held a joint press conference at the United Nations General Assembly in New York, during which Zelensky said his call with Trump was \"normal\" and \"nobody pushed me.\"\n\n\"The articles do not charge a crime or violation of established law.\"\n\nThe articles of impeachment, which charge Trump with abuse of power and obstruction of Congress, do not accuse Trump of violating any specific statutory crimes, although the accompanying House Judiciary Committee report does. But a statutory crime is not a requirement for impeachment or removal.\n\nThe Constitution says the president can be impeached and removed from office for \"treason, bribery, or other high crimes and misdemeanors.\" Legal experts told us the phrase \"high crimes and misdemeanors\" refers more aptly to violations of public trust than to statutory crimes.\n\n\"The House managers, over a 23-hour period, kept pushing this false dichotomy that it was either Russia or Ukraine, but not both.\"\n\nThe evidence of Russian interference is overwhelming.\n\nThe U.S. intelligence community reached that conclusion long ago, and the Mueller investigation spelled out the details in its indictment of 12 Russian agents.\n\nThe indictments charged those Russian agents with hacking into the Democratic National Committee and the email accounts of top staff on Hillary Clinton’s campaign, and then feeding the material to WikiLeaks, which then published them.\n\nIn contrast, Trump-appointed FBI director Christopher Wray said in a televised interview, \"We have no information that indicates that Ukraine interfered with the 2016 presidential election.\"\n\nWhen Sen. Ted Cruz, R-Texas, said Ukraine \"blatantly interfered\" in the 2016 election, we rated his claim False.\n\nHouse Democrats designed \"a mechanism here where the president was locked out and denied the ability to cross-examine witnesses.\"\n\nThe House Judiciary Committee invited the president and his legal team to participate in its hearings.\n\nIn the rules House Democrats laid out, the White House could \"attend all hearings, including any held in executive session,\" and \"may question any witness called before the Committee,\" as well as submit evidence.\n\nOn Jan. 27, Philbin modified this a bit to say the president was kept out of 71 of the 78 days of impeachment hearings.", "lang": "en"}