{"title": "No, this is not a photo of Indian Air Force officers who carried out an airstrike in Pakistan’s Balakot", "subtitle": "A photo being shared multiple times on Facebook purports to show four Indian Air Force fighter pilots who carried out an airstrike in Pakistan’s Balakot on February 26, 2019. The claim is false; the images have circulated online since 2015; India has not released the identities of pilots involved in the strike.", "author": "factcheck.afp.com", "date": "2019-03-04T04:48:45+01:00", "vclaim_id": "vclaim-id-28606", "url": "https://factcheck.afp.com/no-not-photo-indian-air-force-officers-who-carried-out-airstrike-pakistans-balakot", "vclaim": "No, this is not a photo of Indian Air Force officers who carried out an airstrike in Pakistan’s Balakot\n\nA photo being shared multiple times on Facebook purports to show four Indian Air Force fighter pilots who carried out an airstrike in Pakistan’s Balakot on February 26, 2019. The claim is false; the images have circulated online since 2015; India has not released the identities of pilots involved in the strike.\n\n\n\nThe misleading posts, for example here and here, contain a photo showing four Indian Air Force pilots in front of a fighter jet.\n\nThe posts' caption says: \"These are four soldiers who wrote history today. Salute to Indian air force and Indian army Jay Jay hind.\"\n\nThe misleading posts were uploaded February 27, 2019, one day after India said its warplanes had launched air strikes on militant hideouts in Pakistan’s Balakot. Here is an AFP story on the strikes.\n\nBelow is a screenshot of one of the misleading posts:\n\nA reverse image search found that the photograph used in the misleading posts has circulated online since at least 2015.\n\nThe photograph was published by JoinFauj on July 25, 2015 here, and by Indian website MensXP on October 8, 2017 here.\n\nNeither the Indian government nor the IAF have disclosed the identity of any officers involved in the airstrike on Pakistan, except for captured Indian pilot Abhinandan Varthaman who was released by Pakistan on Friday.", "lang": "en"}