{"title": "FACT CHECK: Did CS Lewis Once Write About How ‘Many Souls’ Can Be Brought To Hell By The ‘Fear Of Getting Sick’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-26T15:10:31.000Z", "vclaim_id": "vclaim-id-65919", "url": "http://checkyourfact.com/2020/06/26/fact-check-c-s-lewis-write-many-souls-brought-hell-fear-getting-sick/", "vclaim": "A post shared on Facebook claims C.S. Lewis describes in the 1942 book “The Devil’s Letters to His Nephew” how people are being led to Hell through their “fear of getting sick.”\n\nLewis never wrote a book titled “The Devil’s Letters to His Nephew.” There is no evidence Lewis ever wrote the words attributed to him in the post.\n\nThe Facebook post features an illustration of a masked figure playing the flute while leading children, who appear to be wearing surgical masks, through the woods. It is accompanied by a long block of text that reads like a dialogue between two individuals.\n\n“And how did you manage to bring so many souls to hell at that time? -Because of fear,” reads the post. “-Ah, yes. Excellent strategy; old and always current. But what were they afraid of? Fear of being tortured? Fear of war? Fear of hunger? -No. -Fear of getting sick.”\n\nThe quotation, allegedly from Lewis’s 1942 book “The Devil’s Letters to His Nephew,” goes on to describe how the “fear of getting sick” led people to “not hug or greet each other,” “not leave their house” and “not visit their relatives,” among other things. Such behaviors parallel the social distancing practices many people have implemented during the coronavirus pandemic.\n\nBut the Daily Caller News Foundation found no evidence Lewis ever actually wrote the passage being shared. It does not appear in “The Quotable Lewis,” a book that contains more than 1,500 verified quotes from the “Chronicles of Narnia” author, nor in any of his writings. In fact, Lewis did not write a book titled “The Devil’s Letters to His Nephew.”\n\n“Lewis NEVER wrote a book called, ‘The Devils Letters to His Nephew’ and it is NOT in The Screwtape Letters,” wrote William O’Flaherty of the Essential C.S. Lewis website in a blog post debunking the passage. (RELATED: Did C.S. Lewis Say, ‘You Are Never Too Old To Set Another Goal Or To Dream A New Dream’?)\n\n“The Screwtape Letters,” a novel that Lewis published in 1942, examines theological concepts through letters exchanged between the demon Screwtape and his nephew Wormwood. Though the alleged passage appears nowhere in it, that epistolary novel may have inspired the long quote making the rounds on social media platforms.\n\n“Over the years there have been many who have written a ‘Screwtape Letter,’ meaning they wrote in the same style that Lewis did,” Flaherty wrote on his website. “Some clearly state they were not written by Lewis and others seem to think it is more clever to not mention this fact.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}