{"title": "Stolbizer: “Estamos entre los cinco países con más riqueza en el exterior”", "subtitle": "Si bien hay pocos datos actualizados sobre este fenómeno justamente por incluir dinero no declarado, las estimaciones coinciden en que la Argentina es uno", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9515", "url": "https://chequeado.com/ultimas-noticias/stolbizer-estamos-entre-los-cinco-paises-con-mas-riqueza-en-el-exterior/", "vclaim": "Si bien hay pocos datos actualizados sobre este fenómeno justamente por incluir dinero no declarado, las estimaciones coinciden en que la Argentina es uno de los países del continente y del mundo con más riqueza en el exterior.\n\nLa candidata a senadora por la Provincia de Buenos Aires por el frente 1País, Margarita Stolbizer, destacó en su cuenta de Twitter que “estamos entre los cinco países con más riqueza en el exterior”, y luego agregó que nuestro país se ubica “después de Emiratos Árabes, Arabia Saudita, Venezuela y Rusia”.\n\nSi bien hay pocos datos actualizados sobre este fenómeno, justamente por incluir dinero no declarado, las estimaciones coinciden en que la Argentina es uno de los países del continente y del mundo con más riqueza en el exterior.\n\nConsultado por Chequeado, desde el sector de Prensa de Stolbizer explicaron que la diputada había utilizado los datos de un informe sobre cuentas en paraísos fiscales (centros financieros con baja o nula tributación, anonimato en las transacciones financieras y poca regulación, entre otras características) publicado por la Oficina Nacional de Investigación Económica (NBER, por sus siglas en inglés), una organización sin fines de lucro de los Estados Unidos.\n\nEl informe mencionado sostiene que la Argentina se ubicó en 2007 en el quinto lugar del ranking de países con mayores fondos en paraísos fiscales sobre el Producto Bruto Interno (PBI) de cada país. Con un 36,5% de su PBI, sólo fue superado por Emiratos Árabes Unidos (73,1%), Venezuela (64,1%) Arabia Saudita (56,2%) y Rusia (46,9%).\n\n“Resulta muy difícil chequear la información referida a cuentas en paraísos fiscales porque el acceso a la información de esos lugares no es transparente y porque su principal característica es justamente el ocultamiento de datos”, explicó a este medio Judith König, titular de la Dirección General de Asesoramiento Económico y Financiero en las Investigaciones (DAFI) de la Procuración de la Nación. Por lo tanto, todos los datos existentes sobre este tema son estimaciones.\n\nOtro estudio más reciente elaborado por el Centro de Economía y Finanzas para el Desarrollo de la Argentina (Cefid-Ar), cuyos autores fueron Magdalena Rua, Jorge Gaggero y Alejandro Gaggero, analiza un universo más amplio que no sólo incluye a las cuentas en paraísos fiscales de residentes argentinos, sino también a aquellos que ahorran en moneda extranjera o que tienen depósitos en el exterior, entre otras cosas.\n\nEn función a este informe, la Argentina se encuentra en el tercer lugar en América Latina y el Caribe para el año 2010, con un porcentaje de 109% de riqueza offshore en relación a su PBI, por detrás de Trinidad y Tobago (257%) y Panamá (139%).\n\nSi se compara la situación sólo con los países de América del Sur, con economías más similares a la de nuestro país, la Argentina (109%) se encuentra en el primer lugar. La siguen Venezuela (103%), Bolivia (93%), Chile (48%), Ecuador y Uruguay (34%), Brasil (24%), Colombia (17%) y Perú (5%).\n\nOtra fuente que mide la riqueza en el exterior por países es la Red para la Justicia Fiscal (TJN, por sus siglas en inglés), que utiliza una metodología similar a la del Cefid-Ar. Según datos de 2010, de los 20 países con mayor riqueza offshore, la Argentina se ubica en la séptima posición si se la mide en función de su PBI. Según pudo comprobar Chequeado, no hay ningún estudio actualizado que compare la riqueza argentina en el exterior con la de otros países\n\nPor lo tanto, los tres estudios, aunque tomando universos diferentes, coinciden en destacar que la cantidad de riqueza argentina que se encuentra fuera del país o del sistema bancario es de las más altas a nivel mundial, como señaló Stolbizer.\n\nTomando en cuenta esta característica, el Gobierno nacional lanzó el año último un blanqueo fiscal, que estuvo vigente entre diciembre de 2016 y marzo de 2017. Durante ese período, se sinceraron bienes o dinero por US$ 116.800 millones, según informó la AFIP, una cifra muy superior a la alcanzada en los dos procesos de sinceramiento fiscal implementados en 2009 y 2013 durante la gestión de Cristina Fernández de Kirchner. Incluso, es considerado el más importante de la historia nacional.\n\nEntre las razones de la cifra alcanzada, el tributarista y CEO del Estudio Lisicki, Litvin & Asociado, César Litvin, destacó que “hay más transparencia fiscal, por los acuerdos de información entre países cuyo primer intercambio automático se dará este año, y, además, porque se trata de un Gobierno con mejor tratamiento hacia los capitales que los anteriores, algo que genera mayor confianza”.\n\nEl último informe de Cuentas Internacionales del INDEC señala que, “debido al sinceramiento fiscal, se realizó una desacumulación de activos externos, principalmente en moneda extranjera, que se depositó en sociedades financieras locales”. Aunque el instituto oficial no mide la riqueza de los residentes en el exterior y el Ministerio de Hacienda de la Nación no respondió las consultas de este medio sobre este tema.\n\nSi bien el blanqueo fiscal efectuado durante este año involucró la declaración de un monto récord, “no implicó un cambio de situación en cuanto a los activos offshore, ya que la mayor parte del dinero exteriorizado permanece en el exterior y se habrían repatriado alrededor de US$8 mil millones”, señaló Magdalena Rua, una de las autoras del informe de Cefid-Ar previamente citado. Así lo muestra un informe de la AFIP sobre el sinceramiento fiscal.\n\nNo existe ningún estudio actualizado tras el blanqueo que compare la riqueza argentina en el exterior con la de otros países. Juan Valerdi, profesor de Macroeconomía de la Universidad Nacional de La Plata y economista especializado en mercados offshore, señaló que, por más que los datos no sean recientes, “son los más serios que se realizaron sobre este tema”.\n\nEl comunicado oficial que impulsa esta nota fue buscada de manera automática, y luego seleccionada por periodistas, a través de “Chequeabot”, el nuevo sistema de automatización en el que trabaja Chequeado.", "lang": "es"}