{"title": "Fact-checking Trump's claims about his progress in first 100 days", "subtitle": "The president claimed more progress than he&#039;s achieved on his 100-day plan in a new interview", "author": "www.cbsnews.com", "date": "Updated on:  April 28, 2017 / 8:43 AM", "vclaim_id": "vclaim-id-1482", "url": "http://www.cbsnews.com/news/trump-first-100-days-tracker-fact-checks/", "vclaim": "WASHINGTON -- In an Associated Press interview, President Donald Trump claimed more progress than he's achieved on his 100-day plan and showed he was not completely familiar with what he had promised in that \"contract\" with voters.\n\nA look at some of his assertions in the interview conducted Friday and other statements he made over the past week:\n\nTRUMP: On his 100-day plan: \"I'm mostly there on most items.\" -- AP interview\n\nTHE FACTS: He's not. Many have yet to be taken up.\n\nOf 38 specific promises Trump made in his 100-day \"contract\" with voters, he's accomplished 10, mostly through executive orders that don't require legislation. For example, he's withdrawn the U.S. from the Trans-Pacific Partnership trade deal, created a violent crime task force and lifted restrictions on fossil fuel development. Of the 10 pieces of legislation he promised, none has been achieved and most have not been introduced, with the notable exception of the health care overhaul that was put in play but withdrawn from Congress because of insufficient support. That proposal is being reworked.\n\nHe hasn't started on 15 of his 100-day promises, which include several immigration laws, college affordability, infrastructure incentives and punishment for companies that move jobs overseas. Saturday is Trump's 100th day.\n\nTRUMP: \"I didn't put Supreme Court judge on the 100 (day) plan, and I got a Supreme Court judge.\" -- AP interview\n\nTHE FACTS: He actually did promise in his plan to \"begin the process of selecting a replacement for Justice Scalia.\" On this, he delivered more than promised -- not only starting the process of finding a new Supreme Court justice but winning Senate confirmation of Neil Gorsuch, who now sits on the court.\n\nTRUMP: At a stump speech in Valley Forge, PA, he stated \"I will ask Congress to convene a special session so we can repeal and replace ... because Obamacare has to be replaced and we will do it and we will do it very, very quickly.\"\n\nTHE FACTS: The president could not get Congress to agree on legislation, stalling the first attempt at trying to pass a bill without even a vote. Not only was the vote cancelled, a special session of Congress was never called while Congress was on break weeks later. Trump then directed Congress to move on from the repeal issue to begin on tax reform. The GOP is currently struggling to find enough votes to support a recent revived attempt.\n\nTRUMP: \"I didn't soften my stance\" on China. \"Nobody's ever seen such a positive response on our behalf from China, and then the fake media goes 'Donald Trump has changed his stance on China.' I haven't changed my stance. China's trying to help us.\" - Fox interview Tuesday, April 18.\n\nTHE FACTS: It's hard to imagine a clearer switch in positions than the president's abandonment of his campaign pledge to declare China a currency manipulator. In his \"contract,\" Trump directly stated \"I will direct my Secretary of the Treasury to label China a currency manipulator\" as one of his day-one actions.\n\nChina had once devalued its currency to make its exports artificially cheaper, crowding out other countries' products, but in recent years has let market forces do more to shape currency exchange rates. Even as Trump railed against Chinese currency manipulation in the presidential campaign, there already were signs that China was taking steps to keep the value of the yuan from sinking further against the dollar.\n\nTrump didn't let go of his accusation easily. As recently as April 2 he told The Financial Times that the Chinese are \"world champions\" of currency manipulation.\n\nTRUMP: Speaking about fellow NATO members while in Kenosha, he says he wants to \"make sure these countries start paying their bills a little bit more. You know, they're way, way behind.\"\n\nTHE FACTS: That's an oversimplification of NATO financial obligations, and one Trump has made repeatedly. NATO members are not in arrears on payments. They committed in 2014 to ensuring that by 2024, they would be spending 2 percent of their gross domestic product on their military budgets. Most NATO countries are spending less than that now, and Washington is putting pressure on them to do more.\n\nIn any event, the commitment is for these nations to spend more on their own military capabilities, which would strengthen the alliance, not to hand over money.\n\nTRUMP, in his \"contract,\" stated the third thing he would do \"on the first day\" would be to \"cancel all federal funding to Sanctuary Cities.\"\n\nTHE FACTS: In his first week, Trump signed an executive order that called for stripping federal grant funding from sanctuary cities. On Tuesday, a federal judge put a temporary block on that action, spurred by lawsuits filed by the city of San Francisco and Santa Clara county. U. S. District Judge William Orrick's ruled that the president does not have the authority to attach new conditions to federal spending. The injunction will stay in place until the lawsuits work their way through court.\n\nTRUMP: In his \"Contract for the American Voter,\" Trump promised \"A middle-class family with 2 children will get a 35% tax cut. The current number of brackets will be reduced from 7 to 3, and tax forms will likewise be greatly simplified.\"\n\nTHE FACTS: While nothing has been voted on yet, Trump's tax plan does propose three brackets. The income ranges, however, are unclear. The proposed plan does not state which income ranges will be applied to each bracket. The proposed three brackets of 10%, 25%, and 35% do not necessarily indicate that the middle class -- whose brackets currently range from 15%-25% -- will actually receive a 35% cut.\n\nTRUMP: \"No administration has accomplished more in the first 90 days.\" -- Tuesday at the Kenosha, Wisconsin, headquarters of Snap-on tools\n\nTHE FACTS: Trump's legislative victories are minor, surpassed by those of a variety of high achievers in the White House.\n\nTaking office in the Great Depression, Roosevelt quickly declared a banking holiday to quiet panic, called a special session of Congress and won passage of emergency legislation to stabilize the banking system. He came forward with a flurry of consequential legislation that set the pillars of the New Deal in place within his first 100 days, \"the most concentrated period of U.S. reform in U.S. history,\" say Alan Brinkley and Davis Dyer in \"The Reader's Companion to the American Presidency.\" No fewer than 14 historic laws were enacted in that time.\n\nTrump's big agenda items, like his promised tax overhaul and infrastructure plan, have yet to reach Congress. His attempt to secure the borders from people from terrorism-prone regions is so far blocked by courts. His first attempt to repeal and replace President Barack Obama's health care law failed in Congress.\n\nTrump needn't look as far back as FDR to see a president who got off to a fast start. Obama signed a $787 billion stimulus package into law in his first month, while also achieving laws expanding health care for children and advancing equal pay for women in that time.\n\nTRUMP: \"I think the 100 days is, you know, it's an artificial barrier. It's not very meaningful.\" -- AP interview\n\nTHE FACTS: He's right that a 100-day measurement of a new president is artificial. As for whether it's meaningful, that depends on how much meaning a presidential candidate invests in that benchmark. Trump invested it with a series of promises by which he was to be measured in 100 days, released in an appearance at Gettysburg, Pennsylvania, on Oct. 22.\n\n\"What follows is my 100-day action plan to Make America Great Again,\" says the manifesto. \"It is a contract between myself and the American voter.\"\n\nIt continued: \"On November 8th, Americans will be voting for this 100-day plan to restore prosperity to our economy, security to our communities, and honesty to our government. This is my pledge to you.\"\n\nTrump has grown dismissive of the 100-day mark, calling it \"ridiculous,\" and now plays down his manifesto even as he boasts of his achievements. In the AP interview, he appeared to attribute the plan to his campaign staff, saying \"Somebody, yeah, somebody put out the concept of a 100-day plan.\"\n\nLike Roosevelt, Obama came to office in an economic crisis, the worst since the Depression. Lawmakers from both parties were inclined to act quickly and did, even as they fought over the details of the big stimulus package that defined Obama's early days.\n\nPresident Ronald Reagan's 100 days were considered the hardest-driving since FDR's time, even though Reagan was shot March 30, 1981. He presented Congress with the most consequential tax, spending and government-overhaul plan it had seen in decades, a comprehensive package that exceeds in scope anything Trump has brought forward, including his first run at health care. Congressional approval came later.", "lang": "en"}