{"title": "Labour corrects broadband cost figure", "subtitle": "Labour initially calculated the cost of maintaining a full fibre broadband network at £230million a year. Data suggests costs would be two to four times this amount.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-40246", "url": "https://fullfact.org/election-2019/labour-broadband-maintenance/", "vclaim": "When the Labour party, announced its new policy to nationalise Openreach and roll out full fibre broadband nationwide, it incorrectly said the cost of maintaining the network would be £230 million a year.\n\nThis was based on a misreading of analysis and Labour has since corrected the figure to estimate operating costs would be around £580 million per year.\n\nLabour based its figures on analysis by the National Infrastructure Commission which estimated that operating costs for a full fibre network over 30 years would be £6.9 billion. What Labour appeared to have done is divided that £6.9 billion by 30 to get an annual cost of £230 million.\n\nThe problem is that £6.9 billion doesn’t actually represent what anyone who isn’t familiar with corporate finance would recognise as £6.9 billion. The actual amount the government would have to spend is much higher, and that’s because of something called the present value of money.\n\nPresent value as a concept is based on the idea that an amount of money today is worth more than the same amount in the future.\n\nFor example, if you’re an investor you might be able to turn £1,000 you have today into £1,100 by next year by making a profit off your initial investment.\n\nSo you would say the “present value” of £1,100 next year is £1,000 today.\n\nThat £6.9 billion was the estimated present value of maintaining a full fibre broadband network over thirty years. That means that, practically speaking, a much larger amount of cash will have to be spent on the maintenance.\n\nGovernment spending is always talked about in terms of the required cash spend.\n\nThe apparent error was first uncovered by former fund manager Sam Taylor on Twitter who estimated that if you reverse engineered the figures to turn present value into cash value, that £6.9 billion triples. From that you can infer broadband maintenance costs of £690 million a year, rather than £230 million.\n\nThat said, you don’t even need to do this reverse engineering, because consultants hired by the National Infrastructure Commission have already estimated the cash cost of maintaining a fibre network.\n\nThey estimated a cost of between £579 million per year and £1.1 billion per year, depending on the type of rollout planned.\n\nAfter being notified of the error, Labour corrected its figure to £579 million per year, the cost under a scenario of providing fibre broadband to all homes and workplaces.\n\nLabour also said its spending plans included additional money “to err on the side of caution.”", "lang": "en"}