{"title": "Coronavirus: Ja, Asylbewerber sind vom Einreisestopp ausgenommen – sie sollen aber getestet werden", "subtitle": "Auf einem Blog wird behauptet, Asylbewerber dürften trotz des verhängten Einreisestopps weiter einreisen. Dem Artikel fehlt Kontext; die Behauptungen sind zum Teil falsch.", "author": "correctiv.org", "date": "2020-03-20T15:39:45+00:00", "vclaim_id": "vclaim-id-48672", "url": "https://correctiv.org/faktencheck/2020/03/20/coronavirus-ja-asylbewerber-sind-vom-einreisestopp-ausgenommen-sie-sollen-aber-getestet-werden/", "vclaim": "Teilweise falsch. Asylbewerber dürfen unter bestimmten Umständen weiter einreisen, sollen aber auch mehrfach gesundheitlich durchgecheckt werden.\n\nIm Kampf gegen das neuartige Coronavirus haben die Staats- und Regierungschefs der EU am 17. März beschlossen, Reisen in die EU zu beschränken. Am gleichen Abend, nach einer Videokonferenz des Europäischen Rates, verkündete Bundeskanzlerin Angela Merkel, man habe sich auf ein 30-tägiges Einreiseverbot für Menschen aus Ländern geeinigt, die nicht der EU oder EFTA angehören (mit Ausnahme Großbritanniens).\n\nEbenfalls am 17. März behauptete der islamkritische Blogger David Berger auf seinem Blog Philosophia Perennis, die Einreisesperre gelte nicht für Asylbewerber; für sie seien die deutschen Grenzen weiterhin offen. Zuvor hatte er in einem anderen Artikel am selben Tag geschrieben: „Inwiefern hier die Möglichkeit bzw. der Wille der Verantwortlichen vorhanden sind, möglichst umfangreiche und verlässliche Gesundheits-Checks durchzuführen, bleibt völlig unklar.“\n\nZusammengenommen wurden die Artikel von Berger laut dem Analysetool Crowdtangle bisher mehr als 17.000 Mal auf Facebook geteilt (Stand: 19. März). Auch die AfD-Abgeordnete Beatrix von Storch hat am 17. März geäußert, die Grenzen seien für Asylbewerber weiter offen.\n\nDie Behauptungen stimmen jedoch nur teilweise. Es ist richtig, dass Menschen, die internationalen Schutz benötigen, von der Beschränkung ausgenommen sind. Diese sollen aber bei der Einreise Gesundheitskontrollen durchlaufen – und können dabei auch abgewiesen werden.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDie EU-Kommission hat Ausnahmen zur Einreisesperre definiert\n\nDer Sprecher des Bundesinnenministeriums (BMI), Steve Alter, sagte in der Regierungspressekonferenz am 18. März (ab Minute 11:11) auf die Frage eines Journalisten, dass es in Bezug auf Asylanträge an den Außengrenzen des Schengen-Raums „bisher keine Verfahrensänderung im Vergleich zu vorgestern [16. März]“ gebe. Man kann also weiterhin Asylanträge stellen.\n\nDer Grund dafür findet sich in den Leitlinien zum Umgang mit der Corona-Krise, auf die sich Staats- und Regierungschefs der EU-Länder verständigt haben und die die Europäische Kommission am 16. März in einer Mitteilung formulierten: Auf den Seiten 2 und 3 ist aufgelistet, wer von der Einreisebeschränkung ausgenommen ist – darunter Gesundheitspersonal, Grenzgänger, Diplomaten und eben auch „Personen, die internationalen Schutz oder Schutz aus anderen humanitären Gründen benötigen“.\n\nDavid Berger zitiert in seinem Artikel einen Bericht der FAZ vom 16. März, in der diese Ausnahmen ebenfalls genannt werden. Was in seinem Text jedoch nicht erwähnt wird, ist die Tatsache, dass Asylbewerber nicht die einzigen sind, die weiter einreisen dürfen.\n\nZudem suggeriert der Artikel, dass „unsere Sicherheit“ in Gefahr sei, weil keine Kontrollen durchgeführt würden. Es fehlt der Satz, der in dem EU-Dokument direkt auf die Ausnahmeregelungen folgt und der auch in dem Artikel der FAZ noch Erwähnung findet: „Für Personen, die in den erweiterten EU-Raum einreisen dürfen, sollten koordinierte und verstärkte Gesundheitskontrollen durchgeführt werden.“\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nNicht-EU-Bürger sollen laut EU-Kommission an den Außengrenzen „systematisch kontrolliert“ werden\n\nWie diese Kontrollen aussehen sollen, hat die Kommission in einem weiteren, englischsprachigen Papier zum EU-Grenzmanagement am 16. März ausgeführt. Darin heißt es unter anderem: „Alle Personen, sowohl EU- als auch Nicht-EU-Bürger, die die Außengrenzen überschreiten, […] werden an den Grenzübergangsstellen systematisch kontrolliert“ (unter Punkt IV).\n\nAußerdem haben die Mitgliedstaaten demnach die Möglichkeit, Nicht-EU-Bürgern die Einreise zu verweigern, wenn sie relevante Symptome aufweisen, einem besonderen Infektionsrisiko ausgesetzt waren und als „Gefahr für die öffentliche Gesundheit“ gelten.\n\nInnenministerium: Neu ankommende Asylbewerber sollen „sehr zeitnah“ getestet werden\n\nDer Sprecher des Bundesinnenministeriums äußerte sich in der Regierungspressekonferenz auch zu Gesundheitskontrollen und Quarantänemaßnahmen für einreisende Asylbewerber in Deutschland (ab Minute 12:23): Man habe das Bundesamt für Migration und Flüchtlinge (Bamf) und die Ausländerbehörden schon in der vergangenen Woche gebeten, neu ankommende Asylbewerber „sehr zeitnah“ auf eine Erkrankung mit Covid-19 zu testen, sagte er. Die Bundespolizei stehe für die Kontrollen in Kontakt mit den zuständigen Gesundheitsämtern.\n\nEin Sprecher des Bamf hat uns das auf Anfrage per E-Mail bestätigt: Die Bundesländer sollen demnach die Tests direkt bei der Registrierung der Ankommenden durchführen. Damit will man laut Bamf verhindern, dass infizierte Personen in Erstaufnahmeeinrichtungen gelangen.\n\nNeue Situation seit dem 18. März: Resettlement-Programme sind ausgesetzt\n\nWährend unserer Recherche verbreitete sich zudem am 18. März die Meldung, dass Deutschland die humanitäre Flüchtlingsaufnahme ausgesetzt habe. Das bedeutet, dass keine Flüchtlinge mehr über sogenannte organisierte Resettlement-Verfahren nach Deutschland geholt werden.\n\nNormalerweise nimmt Deutschland seit 2012 pro Jahr ein Kontingent besonders schutzbedürftiger Menschen auf, die weder eine Chance auf Rückkehr in ihr Heimatland haben, noch die Möglichkeit, sich in ihrem ersten Fluchtland zu integrieren, schreibt das Bundesinnenministerium auf seiner Webseite.\n\nDas Bamf hat uns die Aussetzung der Programme auf Nachfrage per E-Mail bestätigt: Das Innenministerium habe das Bamf angewiesen, das Resettlement-Verfahren mit der Türkei und die Resettlement-Verfahren des Bundes für Menschen in humanitären Notlagen „bis auf Weiteres auszusetzen“, schreibt ein Sprecher.\n\n„De facto ‎waren die deutschen humanitären Aufnahmeverfahren wegen verschiedener wechselseitiger Reisebeschränkungen und operativer Einschränkungen […] bereits seit vergangenen Freitag [13. März] zum Erliegen gekommen“, fügt der Sprecher hinzu.\n\nAuch die Internationale Organisation für Migration (IOM) und das Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) haben ihre Resettlement-Verfahren seit dem 17. März offiziell ausgesetzt.\n\nDamit ist es für die Geflüchteten, die die Kriterien für ein Resettlement-Verfahren erfüllen, aktuell nicht mehr möglich, einen Asylantrag zu stellen. Am 20. März teilte das Bamf zudem mit, Asylanträge von nun an nur noch schriftlich entgegenzunehmen; für besondere Fälle gebe es Ausnahmen. Das schränkt das Asylrecht weiter ein.\n\nDavid Berger hat diese neuen Informationen in seinen Texten auf Philosophia Perennis vom 17. März bisher nicht ergänzt.", "lang": "de"}