{"title": "Suspeito de roubar ouro no aeroporto de Guarulhos não é líder da CUT | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-26368", "url": "https://www.aosfatos.org/noticias/suspeito-de-roubar-ouro-no-aeroporto-de-guarulhos-nao-e-lider-da-cut/", "vclaim": "Peterson Patrício, funcionário do aeroporto de Guarulhos (SP) suspeito de participar do roubo de 718,9 quilos de ouro no terminal de cargas, não é uma liderança da CUT (Central Única dos Trabalhadores), diferentemente do que afirmam publicações nas redes sociais (veja aqui). Aos Fatos constatou que ele nunca integrou as diretorias nacional e regional da central sindical ou do sindicato da sua categoria, o Sina (Sindicato Nacional dos Aeroportuários).\n\nPublicado por perfis pessoais no Facebook, o conteúdo já acumulava ao menos 42 mil compartilhamentos até a tarde desta terça-feira (13). Todas as postagens com o conteúdo enganoso foram marcadas com o selo FALSO na ferramenta de verificação da rede social (veja como funciona).\n\nPublicação que circula nas redes sociais afirma, de maneira enganosa, que Peterson Patrício, funcionário do Aeroporto Internacional de São Paulo suspeito de participação no roubo de 718,9 kg de um carregamento de ouro no dia 25 de julho, seria líder da CUT. Aos Fatos não identificou registros da participação dele em atividades de liderança da central sindical, como assento nas diretorias nacional e regional ou mesmo cargo na direção do sindicato de sua categoria, o Sina (Sindicato Nacional dos Aeroportuários), filiado à CUT.\n\nAo Aos Fatos, tanto o Sina como a CUT informaram que Patrício nunca integrou diretorias ou comissões. Questionado, o Sina não informou se o suspeito do roubo é filiado à entidade sindical.\n\nPeterson Patrício trabalha há sete anos como encarregado de despacho no aeroporto de Guarulhos e, entre 2014 e 2016, integrou o Conselho de Administração da concessionária que administra os terminais como representante dos trabalhadores.\n\nNa época, sua candidatura foi endossada pela diretoria do Sina, como demonstra entrevista que o aeroportuário concedeu à CNTT/CUT (Confederação Nacional dos Trabalhadores em Transportes) com o presidente do sindicato, em 2014, quando foi eleito. A escolha de um funcionário para o conselho era prevista em edital.\n\nA polícia suspeita que Patrício teria participado do crime no aeroporto desde o começo do planejamento do roubo, mas começou a “criar obstáculos”. Por isso, segundo disse à Folha de S.Paulo o delegado Pedro Ivo Corrêa, “o pessoal da organização findou em sequestrar a família dele para estimulá-lo a participar mais efusivamente”. Ele nega e afirma ter sido obrigado a colaborar após ser mantido refém com familiares.", "lang": "pt"}