{"title": "Posts mostram evento de 130 anos da Torre Eiffel como se fosse homenagem a vítimas de covid-19", "subtitle": "Imagens foram gravadas em maio de 2019, cerca de seis meses antes do primeiro registro da doença no mundo; show de luzes pode ser visto na", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-49993", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/posts-mostram-evento-de-130-anos-da-torre-eiffel-como-se-fosse-homenagem-a-vitimas-de-covid-19/", "vclaim": "Postagens nas redes sociais enganam ao mostrar um espetáculo de luzes do ano passado na Torre Eiffel, ponto turístico de Paris, na França, como se fosse uma homenagem às vítimas da covid-19. A gravação foi feita entre os dias 15 e 17 de maio de 2019 — cerca de seis meses antes do primeiro caso confirmado do novo coronavírus no mundo — e retrata a celebração de 130 anos da inauguração do monumento.\n\nencontrou outras filmagens da ocasião que apresentam os mesmos elementos do vídeo analisado. É o caso de reportagem do página oficial\n\nNo texto da página, é informado que, para comemorar os 130 anos da abertura ao público, a Torre Eiffel ofereceu três noites consecutivas de show de luzes. O evento foi projeto por Bruno Seillier e realizado em parceria com a Électricité de France (EDF), produtora e distribuidora de energia da França.\n\n“Por mais de 12 minutos, refez a história deste monumento, seu design e sua construção, até a nossa época. Tudo foi acompanhado por uma trilha sonora alegre e dramática”, descreveram os organizadores.\n\nDe fato, o espetáculo apresenta a inscrição “ ”, frase que em francês significa “A todas as vítimas”, seguido pela representação de uma lágrima caindo sobre a projeção de intensa cor vermelha. A referência não fica clara, mas não pode ser uma homenagem aos mortos pela covid-19 naquela data.\n\nFoi assim em 2015 , quando a França foi alvo de uma série de ataques terroristas, reivindicados pelo Estado Islâmico e que mataram dezenas de pessoas.\n\nEm 27 de março deste ano, a prefeitura de Paris decidiu prestar apoio aos profissionais mobilizados no combate à pandemia do novo coronavírus ao projetar mensagens de agradecimento no símbolo da capital francesa. De acordo com reportagem da RFI , foram mostrados os termos “ ” e “ ” — “obrigado” e “fique em casa” em francês, respectivamente.\n\nA “Dama de Ferro”, como também é conhecida a torre construída em 1889 por Gustave Eiffel, recebe cerca de 7 milhões de visitantes por ano. Ela permaneceu fechada por três meses devido à pandemia, período mais longo de paralisação desde a Segunda Guerra Mundial, com prejuízo estimado em nove milhões de euros por mês. A reabertura ocorreu no dia 25 de junho\n\nA França é o sexto país do mundo com mais mortes por covid-19, com 29.982 óbitos, segundo informações da Universidade Johns Hopkins, dos Estados Unidos. O número de casos confirmados é de 207.356. Autoridades sanitárias, no entanto, afirmam que a pandemia “ está controlada ” no país desde o começo de junho, com registro de menos de mil novos casos por dia.\n\nAFP Checamos Fato ou Fake Boatos.org também analisaram o conteúdo, que não foi o primeiro a tirar de contexto imagens da Torre Eiffel. No ano passado, postagens nas redes sociais alegaram que uma foto do monumento iluminado de vermelho seria uma homenagem ao ex-presidente Luiz Inácio Lula da Silva, mas na verdade ela mostrava a celebração do Ano Novo chinês.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN) , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}