{"title": "É falso que China e FDA tenham confirmado eficiência da cloroquina na cura da covid-19", "subtitle": "Tanto o país asiático quanto a agência reguladora dos EUA reforçam que não há nenhum medicamento antiviral com", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-62021", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-china-e-fda-tenham-confirmado-eficiencia-da-cloroquina-na-cura-da-covid-19/", "vclaim": "Feito em parceria com o Projeto Comprova. Leia mais aqui.\n• Conteúdo verificado – Tuíte que afirma: “China e FDA aprovaram o uso da cloroquina como 100% eficiente na cura do covid-19. Vou processar muita gente”.\n\nUm tuíte que viralizou nas redes sociais engana ao afirmar que “China e FDA aprovaram o uso da cloroquina como 100% eficiente na cura da covid-19”. FDA é a sigla da Food and Drug Administration, autoridade sanitária dos Estados Unidos, que não recomenda o medicamento contra o novo coronavírus sob a alegação de que “os benefícios não superam os riscos conhecidos e potenciais para o uso autorizado”.\n\nJá a Comissão Nacional de Saúde da China anunciou em um novo protocolo que a cloroquina, em sua forma de fosfato, pode ser usada como droga experimental no tratamento da covid-19. O órgão, no entanto, reforça que não há nenhum medicamento antiviral com eficiência cientificamente comprovada no combate à doença.\n\nNo texto, publicado no dia 19 de agosto, a autoridade chinesa faz algumas ressalvas: a droga pode ser usada apenas por pacientes entre 18 e 65 anos, no período máximo de sete dias e com um médico acompanhando o caso de perto para que, se surgir algum efeito colateral grave, possa parar a administração da droga imediatamente.\n\nA notícia sobre a recomendação da cloroquina foi comemorada pelo presidente Jair Bolsonaro (sem partido) em uma de suas lives nas redes sociais. Ao comentar o protocolo chinês, ele mostrou uma caixa de hidroxicloroquina, um derivado da cloroquina que não é recomendado pelo país asiático.\n\nO Comprova vem publicando desde o início de junho conteúdos relacionados à pandemia, e em verificações recentes já abordou o posicionamento da FDA em relação à cloroquina. Para esse texto, pesquisamos no site do órgão para investigar se havia ocorrido alguma atualização, mas não encontramos nada que indicasse isso.\n\nPara saber se houve alguma novidade em relação a tratamentos na China, usamos como fonte de informação inicial uma reportagem da , que afirma que o país recomenda a cloroquina. A reportagem cita o South China Morning Post, jornal da nação asiática. Pelo Twitter, tentamos entrar em contato com a repórter que assina a matéria e enviamos dois e-mails com pedidos de entrevista a um professor que foi consultado para a elaboração do texto do jornal chinês. Nenhum dos dois retornou os nossos contatos.\n\nEm pesquisa no site da Comissão Nacional de Saúde da China, encontramos a publicação sobre as novas diretrizes – o órgão republicou uma reportagem do jornal China Daily, controlado pelo governo.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 25 de agosto de 2020.\n\nNa primeira atualização de suas diretrizes de tratamento contra a covid-19 desde março, a Comissão Nacional de Saúde da China afirma que o “fosfato de cloroquina ainda pode ser usado como droga experimental para pacientes entre 18 e 65 anos, e o tratamento não deve exceder sete dias”. O texto ainda informa que um médico pessoal deve acompanhar de perto o paciente e interromper a administração da droga imediatamente, caso surjam efeitos colaterais sérios.\n\nO protocolo faz outra ressalva: “alguns medicamentos podem demonstrar um certo grau de eficácia para o tratamento em estudos de observação clínica (considerados os mais confiáveis), mas não existem medicamentos antivirais eficazes confirmados por ensaios clínicos duplo-cegos e controlados por placebo (quando, para evitar vieses, nem os pesquisadores nem os participantes sabem quem recebeu placebo)”.\n\nAs novas diretrizes afirmam ainda que “outros medicamentos antivirais recomendados incluem interferon e arbidol, e a ribavirina deve ser usada com lopinavir ou ritonavir”. De acordo com a Comissão, a hidroxicloroquina – outra variante da cloroquina em uso no Brasil – não é recomendada.\n\nO protocolo, de 19 de agosto, cita o risco de o novo coronavírus se espalhar novamente no país, “já que a pandemia global ainda está ocorrendo e a situação pode persistir por um tempo” e reforça que diagnosticar a doença logo no começo, fazer quarentena e tratamento são ações cruciais para melhorar os índices de cura e reduzir a taxa de mortalidade.\n\nJá a FDA, agência americana responsável por controlar a segurança de medicamentos e alimentos nos Estados Unidos, revogou em junho deste ano a autorização emergencial para o uso da cloroquina e hidroxicloroquina no tratamento da covid-19.\n\nSegundo o órgão, nenhuma das drogas têm efeito antiviral satisfatório. “Além disso, à luz de eventos adversos cardíacos graves em curso e outros efeitos colaterais graves, os benefícios conhecidos e potenciais de CQ (cloroquina) e HCQ (hidroxicloroquina) já não superam os riscos conhecidos e potenciais para o uso autorizado”, afirma o comunicado.\n\nAté então, o uso era permitido apenas em pacientes hospitalizados quando não havia disponibilidade ou viabilidade de ensaios clínicos.\n\nEm julho, o FDA publicou um resumo de análises de segurança sobre o uso de cloroquina e hidroxicloroquina no tratamento de covid-19 nos Estados Unidos. O documento inclui .\n\nO presidente da República, Jair Bolsonaro, é defensor do uso da cloroquina e de seu derivado, a hidroxicloroquina, mesmo sem comprovação científica. Ele ordenou que o Laboratório do Exército produzisse os medicamentos e a pressão pela adoção das substâncias custou o cargo de dois ministros da Saúde: Luiz Henrique Mandetta e Nelson Teich.\n\nEm maio, o Ministério da Saúde, já sob a gestão do interino Eduardo Pazuello, alterou o protocolo e ampliou a possibilidade do uso dos medicamentos para pacientes com sintomas leves da covid-19 – até então, eram recomendados apenas em casos graves e com monitoramento em hospitais.\n\nEm suas lives, Bolsonaro costuma defender o uso das drogas. No início de agosto, ao ao lado de Pazuello, disse: “Quem não quer tomar cloroquina, não tente proibir, impedir quem queira tomar, afinal de contas, ainda não temos uma vacina e não temos um remédio comprovado cientificamente”. Mais recentemente, logo após a publicação das novas diretrizes do governo chinês, afirmou em sua live semanal: “A nossa cloroquina chegou na China. Vamos ver o que a grande mídia vai falar sobre isso aqui”.\n\nUm dia depois, a hashtag #mandettagenocida ficou entre os trending topics no Twitter. Apoiadores do presidente atacaram o ex-ministro da Saúde porque ele resistiu a adotar a cloroquina e a hidroxicloroquina no protocolo da doença, como era a vontade de Bolsonaro.\n\nEm sua terceira fase, o Comprova verifica conteúdos relacionados às políticas públicas e à pandemia do novo coronavírus. No caso da covid-19, mentiras e boatos que se espalham pelas redes sociais são ainda mais perigosos porque podem custar vidas.\n\nMesmo havendo pesquisas amplamente divulgadas apontando os efeitos colaterais perigosos da cloroquina e da hidroxicloroquina, o uso delas é endossado tanto pelo presidente brasileiro quanto pelo americano, Donald Trump.\n\nA Organização Mundial de Saúde também não recomenda o uso dos dois medicamentos fora dos testes clínicos. Contudo, desde o início da pandemia, eles vêm sendo usados politicamente tanto no Brasil quanto nos Estados Unidos, a despeito das evidências científicas quanto à sua eficácia. O Comprova já publicou algumas verificações relacionadas a essas duas drogas, como a do post que engana ao dizer que a cloroquina cura 98,7% dos pacientes com o vírus e a da frase do presidente Bolsonaro, que disse que o medicamento teria salvado 100 mil vidas no Brasil.\n\nA postagem verificada aqui foi curtida 2,6 mil vezes e compartilhada outras 698 no Twitter até o dia 25 de agosto.\n\nEnganoso, para o Comprova, é o conteúdo retirado do contexto original e usado em outro com o propósito de mudar o seu significado ou aquele que induz a uma interpretação diferente da intenção de seu autor, intencionalmente ou não.", "lang": "pt"}