{"title": "Os deputados \"podem abusar, violar as regras e prevaricar, pois não têm nenhuma sanção\"? (COM VÍDEO)", "subtitle": "Em comentário na SIC, Marques Mendes disse que, exceptuando quando acumulam quatro faltas injustificadas no Parlamento, os deputados \"podem abusar, violar as regras, prevaricar, pois não têm nenhuma sanção\". Referia-se aos casos de presenças-fantasma e votos-fantasma. Não há mesmo nenhuma sanção prevista?", "author": "poligrafo.sapo.pt", "date": "2018-12-10T08:44:42Z", "vclaim_id": "vclaim-id-18332", "url": "https://poligrafo.sapo.pt/fact-check/os-deputados-podem-abusar-violar-as-regras-e-prevaricar-pois-nao-tem-nenhuma-sancao", "vclaim": "“Isto acontece também por outra razão. Criou-se a ideia de que os deputados têm um estatuto de impunidade. Podem fazer tudo e mais alguma coisa que nada lhes acontece. Repare, podem abusar, podem violar as regras, podem prevaricar, pois não têm nenhuma sanção. E a verdade é essa, não têm. O Parlamento não tem nenhuma sanção, nem sequer política, nem sequer de natureza ética”, afirmou Luís Marques Mendes, antigo líder do PSD, no programa de comentário político que protagoniza na SIC, a 9 de dezembro.\n\nMarques Mendes defendeu a necessidade de “estabelecer uma sanção de perda do mandato de deputado para algumas situações de abuso”. O atual membro do Conselho de Estado salientou que um deputado que tenha quatro faltas injustificadas é sancionado com perda de mandato e questionou: “Mas uma pessoa que falsifica presenças, que falsifica documentos, não deve perder também o mandato?” Referia-se aos casos recentes de deputados com presenças-fantasma e votos-fantasma no Parlamento, lamentando que essas práticas não sejam sancionadas.\n\nOra, de acordo com o Artigo 23º (Faltas) do Estatuto dos Deputados, “ao deputado que falte a qualquer reunião ou votação previamente agendada, em Plenário, sem motivo justificado (…), é descontado 1/20 do vencimento mensal pela primeira, segunda e terceira faltas e 1/10 pelas subsequentes, até ao limite das faltas que determine a perda de mandato”. Mais, “ao deputado que falte a reuniões de comissão sem justificação é descontado 1/30 do vencimento mensal até ao limite de quatro faltas por comissão e por sessão legislativa” e “o deputado que ultrapassar o limite previsto (…) perde o mandato na comissão respetiva”. Neste âmbito, “os descontos e a perda de mandato (…) só serão acionados depois de decorrido o prazo de oito dias após a notificação, feita pelo Presidente da Assembleia da República, ao deputado em falta para que informe das razões da falta ou faltas injustificadas e se aquelas forem julgadas improcedentes ou se nada disser”.\n\nNo Regimento da Assembleia da República, Artigo 3º (Perda do mandato), estipula-se que “a perda do mandato verifica-se quando o deputado não tome assento na Assembleia até à quarta reunião ou deixe de comparecer a quatro reuniões do Plenário por cada sessão legislativa, salvo motivo justificado”. A justificação das faltas “deve ser apresentada ao Presidente da Assembleia no prazo de cinco dias a contar do termo do facto justificativo”. De resto, “a perda de mandato é declarada pela Mesa em face do conhecimento comprovado” dos factos, “precedendo parecer da comissão parlamentar competente”. E o deputado “posto em causa tem o direito de ser ouvido e de recorrer para o Plenário nos 10 dias subsequentes, mantendo-se em funções até deliberação definitiva deste, por escrutínio secreto”.\n\nOu seja, a presença ou não em reuniões plenárias tem efeitos ao nível do vencimento (as faltas injustificadas resultam em descontos) e também poderá implicar a perda do mandato, no caso de ultrapassar o limite de três faltas injustificadas. No entanto, a validação de falsas presenças (por outros deputados, como já foi admitido pelos próprios) e até de falsos votos (também por outros deputados) não está prevista nem no Estatuto dos Deputados nem no Regimento da Assembleia da República. Tal como Marques Mendes sublinhou, não há sanções previstas para essas situações. Trata-se de um vazio legal.\n\nContudo, há outras situações (além das quatro faltas injustificadas) que podem resultar em perda de mandato. De acordo com Artigo 8º (Perda do mandato) do Estatuto dos Deputados, essa sanção é aplicada aos deputados que “venham a ser feridos por alguma das incapacidades ou incompatibilidades previstas na lei”, que “se inscrevam em partido diferente daquele pelo qual foram apresentados a sufrágio” ou que “sejam judicialmente condenados por participação em organizações de ideologia fascista ou racista”. Marques Mendes referia-se especificamente às presenças-fantasma e votos-fantasma, pelo que a sua afirmação é verdadeira, no essencial, apesar de existirem sanções de perda do mandato para algumas outras situações.", "lang": "pt"}