{"title": "Analysis | Cruz’s claim that Obama administration policy led to release of ‘104,000 violent criminal aliens’", "subtitle": "Cruz might be on track with his numbers, but his statistic falls apart because of his adjectives.", "author": "www.washingtonpost.com", "date": "2015-08-31T16:53:31Z", "vclaim_id": "vclaim-id-82256", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/31/cruzs-claim-that-the-administration-policy-led-to-the-release-of-104000-violent-criminal-aliens/", "vclaim": "According to the House Judiciary Committee, in fiscal 2014, 30,558 criminal aliens were released from detention. A 2014 report from the Center for Immigration Studies, which favors reduced illegal immigration, calculated that 68,000 aliens with criminal convictions were released in 2013 under the prosecutorial guidelines. That adds up to slightly less than 104,000, but it also mixes up two years. But in a recent Senate hearing, Cruz made clear that these were the two numbers he was using. (Update: you can get 104,000 in one year if you take the 36,000 released from detention in 2013, and combine it with the 68,000 released that year under prosecutorial guidelines.)\n\nThere were about 2,400 undocumented immigrants with assault charges, 2,100 with burglary convictions, about 400 sexual assaults and 86 homicide convictions (including 34 negligent manslaughters through car accidents). One of the biggest categories, with about 14,000 convictions, is driving under the influence. That’s certainly a public safety issue, but does that make you a “violent criminal”?\n\nMoreover, about half of these releases were the result of court orders, according to ICE officials. But Vaughan is skeptical of that figure. “Even some that are ‘court ordered’ involve ICE discretion in setting bond or challenging the defendant’s request for release,” she said. “If ICE does not challenge it, and the judge agrees, then ICE will call that a ‘court order,’ even though it was ICE’s choice not to contest it.”\n\nAbout 3,000 or so involve aliens who cannot be held because their home country refuses to accept them — and a 2001 Supreme Court ruling said they could not be detained indefinitely. “Even some of those, ICE says that it did not actually wait for the court to order them released; they did it preemptively at their own discretion,” she said.\n\nAs for the 68,000 released through prosecutorial discretion, that is clearly the result of administration policy. But not a lot of data are available to indicate whether they are violent, as Cruz claims. Moreover, while aliens have been released from ICE custody, that does not mean they are free from order-appearance obligations; some even may have been released with ankle monitors.\n\nAn ICE official says officials determined that these undocumented immigrants did not pose a public threat and that many involved cases of a single drug charge, but precise numbers are not maintained. Vaughan says she submitted a Freedom of Information Act request for the information, “but they declined to provide it, even though I know it is maintained in their records. So we don’t know what percentage are violent.”\n\n“The point the senator is driving is that these people have broken the law and need to be deported. They are criminals who should not be released back into our streets,” said Cruz spokeswoman Catherine Frazier. “The administration sets the standard — if President Obama truly cared about enforcing and carrying out the law, we would not be releasing criminals, who are illegally in this country in the first place, back into our streets. As president, Senator Cruz will ensure that those who arrested for breaking the law, and are here illegally, are deported. And he will secure the border so that those who are deported cannot return.”\n\nIt is fair to attribute most of these releases — at least 80 percent — to administration policy. To some extent, this could be a resource issue, but prosecutorial discretion is certainly the result of administration policy that could be changed over time.\n\nBut Cruz’s statistic falls apart with the emphasis on “violent criminals.” The percentage of violent criminals among the 68,000 who were released is unclear, but said to be relatively small. The detailed list of 30,000 released from detention turns up relatively few who actually were charged with violent crimes.", "lang": "en"}