{"title": "El COVID-19 no fue creado en un laboratorio, según estudios científicos", "subtitle": "No se puede sostener que el coronavirus que causa el COVID-19 fue creado en un laboratorio, en China ni en ningún otra parte.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-63131", "url": "https://www.animalpolitico.com/elsabueso/el-covid-19-no-fue-creado-en-un-laboratorio-segun-estudios-cientificos/", "vclaim": "Como cadena de whatsapp, como tuit o cómo video, una de las teorías conspirativas más compartidas en redes sociales dice que el virus (SARS-CoV-2) que causa el coronavirus COVID-19 fue creado en un laboratorio. Pero la evidencia científica señala todo lo contrario.\n\nLa finalidad de la supuesta “creación” del virus es distinta en cada una de las versiones que circulan en internet. Hay quien dice que todo se trató de un “accidente biológico”. También señalan que es una estrategia política y económica para “controlar” o “reducir a la población”. Esta idea es difundida principalmente bajo los siguientes argumentos:\n• None Imagen de la supuesta secuencia de ARN del virus con las modificaciones que se le habrían hecho en el laboratorio.\n• None Científicos chinos crearon el virus en un laboratorio a partir de células de ratón y murciélago y su investigación es pública desde 2015.\n\nSin embargo, ninguno de los argumentos anteriores es viable, y esto lo sabemos gracias a los diferentes estudios científicos que se han publicado en los últimos meses.\n\nDe hecho, en la revista The Lancet, un grupo de científicos e investigadores publicaron una postura al respecto, “para condenar enérgicamente las teorías de conspiración que sugieren que COVID-19 no tiene un origen natural”.\n\nEl SARS-CoV-2 no es una construcción de laboratorio o un virus manipulado a propósito\n\nDe acuerdo con un artículo publicado en “Nature Medicine”, “el SARS-CoV-2 no es una construcción de laboratorio o un virus manipulado a propósito”. Kristian Andersen, profesor de la Scripps Research, junto con profesores de la Universidad de Tulane, la Universidad de Sidney, la Universidad de Edimburgo y la Universidad de Columbia, fueron quienes realizaron la investigación.\n\nEn la secuencia genética del virus que causa el COVID-19 no se encontraron rastros que demuestren que se usó algún sistema genético disponible para crearlo.\n\n“Si se hubiera realizado la manipulación genética, uno de los varios sistemas de genética inversa disponibles para los betacoronavirus probablemente se habría utilizado. Sin embargo, los datos genéticos muestran irrefutablemente que el SARS-CoV-2 no se deriva de ningún esqueleto de virus usado previamente”, explica el estudio.\n\nPero, entonces ¿por qué ese virus enferma precisamente a los seres humanos? De acuerdo con los investigadores podría deberse a “la unión de alta afinidad de la proteína de la punta del SARS-CoV-2 a la ACE2 humana”.\n\nLa enzima convertidora de angiotensina 2 (ACE2) es una enzima unida a la superficie externa de las células en los pulmones y otros órganos. Es a través de esa enzima que el virus se adhiere a las células humanas, las infecta y comienza a reproducirse dentro del organismo.\n\nLos autores del estudio señalan que esta es una fuerte evidencia de que el SARS-CoV-2 no es producto de una manipulación intencionada.\n\nLa investigación de los científicos Chinos no tiene nada que ver con el virus que causa el COVID-19\n\nEn 2015, Nature publicó un artículo sobre una investigación realizada en China. De acuerdo con este texto que explicaba la polémica que había despertado el experimento, todo empezó el 9 de noviembre de 2015, cuando un grupo de científicos creó una versión híbrida de un coronavirus de murciélago.\n\n“Los investigadores crearon un virus quimérico, compuesto por una proteína de superficie de SHC014 y la columna vertebral de un virus SARS que se había adaptado para crecer en ratones e imitar enfermedades humanas”, señala.\n\nEsta investigación reforzó la teoría de que “los coronavirus de murciélago son capaces de infectar directamente a los humanos (en lugar de necesitar evolucionar primero en un huésped animal intermedio)”.\n\nPero eso no significa que de ese experimento de hace 5 años haya surgido el SARS-CoV-2. De hecho, el 22 de marzo Nature agregó una nota del editor para aclarar que están “conscientes de que esta historia se está utilizando como base para teorías no verificadas de que el nuevo coronavirus que causó COVID-19 fue diseñado. No hay evidencia de que esto sea cierto. Los científicos creen que un animal es la fuente más probable del coronavirus”.\n\nLos investigadores liderados por Kristian Andersen,proponen tres posibles escenarios que pueden explicar de manera plausible el origen del SARS-CoV-2:\n\nEl primer escenario es la “selección natural en un huésped animal antes de la transferencia zoonótica”. Es decir que la enfermedad pasó directamente de un animal a un humano.\n\nEl segundo es la “selección natural en humanos después de la transferencia zoonótica”. Es decir, una versión que no causa enfermedad del virus saltó de un animal a los humanos. Luego evolucionó a su estado patógeno actual (qué sí causa enfermedad) dentro del humano.\n\nEl tercero, plantea la posibilidad de una “liberación accidental de SARS-CoV-2 de un laboratorio”. Esta posibilidad se considera debido a que la” investigación básica que implica el paso de coronavirus tipo SARS-CoV de murciélago en cultivos celulares y / o modelos animales ha estado en curso durante muchos años en laboratorios de nivel 2 de bioseguridad en todo el mundo. Cabe señalar, que esto no significa que haya sido creado en un laboratorio.\n\nNo se puede confirmar nada, pero todo indica que los pangolines de Malasia importados ilegalmente a la provincia de Guangdong contienen coronavirus similares al SARS-CoV-2. Por eso son señalados como el posible transmisor de la enfermedad.\n\nLos estudios comparativos del genoma publicados en Nature Medicine y Current Biology dicen que el SARS-CoV-2 se originó en los murciélagos y que los pangolines eran un huésped mamífero intermedio.\n\nDe acuerdo con The Lancet “científicos de múltiples países han publicado y analizado genomas del agente causal, el coronavirus 2 del síndrome respiratorio agudo severo (SARS-CoV-2), y concluyen abrumadoramente que este coronavirus se originó en la vida silvestre”.\n\nEntonces, no se puede sostener que el coronavirus que causa el COVID-19 fue creado en un laboratorio, en China ni en ningún otra parte.", "lang": "es"}