{"title": "Analysis | Democratic ad misleadingly attacks Susan Collins on the Paycheck Protection Program", "subtitle": "This is a good example of how a narrative can be crafted out of discrete \"facts\" to leave a false impression.", "author": "www.washingtonpost.com", "date": "2020-06-15T07:00:06.777Z", "vclaim_id": "vclaim-id-86362", "url": "https://www.washingtonpost.com/politics/2020/06/15/democratic-ad-misleadingly-attacks-susan-collins-paycheck-protection-program/", "vclaim": "Note that the ad says “as the coronavirus spread” she received the donations. Certainly, the coronavirus was spreading in February. But because the Trump administration failed to ramp up testing, it was spreading silently. Even toward the end of February, President Trump was claiming there were only 15 confirmed cases in the United States and little need for much money from Congress to deal with the problem.\n\nSo it seems a stretch to argue that the donations were given with an eye toward influencing coronavirus legislation that was crafted in mid-March. (One caveat: The global hotel industry was uniquely placed to see the impact the coronavirus would have on its business. Hilton has hotels in Wuhan, China, with one property near the seafood market thought to be the source of the virus.)\n\n“Representatives from the American Hotel & Lodging Association reached out to Republicans and Democrats to push them to insert the language, arguing that it would allow the federal assistance to cover an additional 33,000 hotels, with a total of about one million employees,” the New York Times reported. “The large corporations that own the big brands — like Marriott or Hilton — would not be eligible. But any individual hotel, including from one of these brands, that has fewer than 500 employees would be. Many hotels are owned by franchisees.”\n\nIt would certainly be in the interest of Hilton management to not let its franchised properties go out of business as vacation and business travel evaporated overnight. But this particular provision was not especially controversial. “There was bipartisan support for including operators of multiple franchises who, though they fly the flag of a corporate brand — Marriott, for example — and get marketing support, are essentially independent small businesses,” Bloomberg News reported.\n\nThe $650 billion program ran out of the first $349 billion allotment in just 13 days, but more than $130 billion remains untapped in the second round of funding. Treasury Secretary Steven Mnuchin told Congress on June 10 that $12 billion has been returned by companies that were not supposed to get it. So, in the end, less than 2 percent appears to have originally gone to companies that were not deserving of the money.\n\nAs of May 30, 25,721 small businesses had received loans. But whether that’s a little or a lot depends on how one counts the number of small businesses in Maine. The Gideon campaign says there are 147,270 small businesses, according to Small Business Administration, or so 17.5 percent have received money. But the Collins campaign argues that most of those are self-employed individuals or shell companies, and the same SBA data show only 32,797 firms in Maine with 1 to 499 employees. That would mean 78.4 percent received loans.\n\n“The PPP program was intended for small businesses. Small businesses across the country, including in Maine, should not have experienced the difficulty they did — and some still are — in getting the support necessary to keep them in business,” Coyle said. “One major reason they experience that difficulty is the loophole that Senator Collins inserted when designing the program. It allowed big corporations access to money that was not intended for them at the expense of Maine small businesses.”\n\nThere were certainly problems with PPP at the start, and the amendment in question could have been drafted more tightly. But after public pressure, many companies that should not have obtained funds, such as the one highlighted in the ad, returned funds. In the end, a relatively small percentage of the money appears to have gone to undeserving recipients before it was given back.", "lang": "en"}