{"title": "Pd-M5s danno il reddito di cittadinanza a 3,6 milioni di extracomunitari?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-28134", "url": "https://pagellapolitica.it/dichiarazioni/8463/pd-m5s-danno-il-reddito-di-cittadinanza-a-36-milioni-di-extracomunitari", "vclaim": "Ma davvero 3,6 milioni di stranieri stanno per ricevere il reddito di cittadinanza? Di quale novità sta parlando Meloni? Abbiamo verificato e la leader di Fratelli d’Italia sbaglia, sia nei numeri che nella sostanza, anche se nella sua dichiarazione c’è un fondo di verità.\n\nAd oggi, gli stranieri extracomunitari – ossia provenienti da Paesi non membri dell’Unione europea – che ricevono il reddito (o la pensione) di cittadinanza sono dunque solo quelli che sono riusciti a presentare all’Inps la domanda a marzo 2019 (il primo mese in cui sono state avviate le pratiche richiesta).\n\nMa perché c’era stata questa sospensione? A fine marzo 2019 – quando già erano arrivate le prime domande all’Inps – la legge di conversione del decreto che aveva introdotto il reddito di cittadinanza aveva imposto (articolo 1, comma 2-bis) nuovi criteri per gli extracomunitari che volevano ottenere il sussidio.\n\nLa nuova condizione non si applicava però ai rifugiati politici e ai «cittadini di Stati non appartenenti all’Unione europea nei quali è oggettivamente impossibile acquisire le certificazioni». L’individuazione di questi Paesi era stata demandata (art. 2, co. 1-ter della legge di conversione) a un decreto attuativo del Ministro del Lavoro e delle Politiche Sociali, di concerto con il Ministro degli Affari esteri e della Cooperazione internazionale.\n\nInvece che redigere un elenco con gli «Stati non appartenenti all’Unione europea nei quali è oggettivamente impossibile acquisire le certificazioni» per ottenere il RdC, il Ministero del Lavoro e quello degli Esteri nella redazione del decreto hanno optato per indicare una lista di Paesi, i cui cittadini, per ottenere il RdC, «sono tenuti a produrre l’apposita certificazione» per quanto riguarda l’attestazione del valore del patrimonio immobiliare posseduto all’estero, dichiarato a fini Isee.\n\nMa non tutti possono accedere al RdC: per ottenere la misura bisogna infatti «risiedere in Italia da almeno 10 anni, di cui gli ultimi 2 in via continuativa». E dieci anni fa, al 1° gennaio 2009, i residenti extracomunitari nel nostro Paese erano meno di oggi. In totale, secondo Istat, non venivano da Paesi europei quasi 2 milioni e 760 mila persone.\n\nAnche la Relazione tecnica al decreto-legge n. 4 del 2018, che ha introdotto il RdC, non faceva distinzione tra non italiani europei ed extracomunitari nello stimare quanti stranieri avrebbero potuto beneficiare del reddito di cittadinanza considerando il vincolo dei dieci anni di residenza.\n\nSecondo i calcoli contenuti nella Relazione tecnica, in ogni caso, i nuclei familiari potenzialmente beneficiari composti da soli stranieri (contando sia extracomunitari che quelli provenienti da Stati membri Ue) erano in totale circa 154 mila, un numero molto più basso di quello indicato da Meloni (che però parla specificamente di singoli individui «extracomunitari», che sono un sottoinsieme degli stranieri).\n\nAbbiamo verificato e le cose non stanno così.\n\nÈ vero però che il nuovo governo ha fatto una sorta di inversione di marcia, rispetto al precedente, stilando una lista di 19 nazionalità extracomunitarie obbligate a presentare certificati sul loro patrimonio immobiliare nei Paesi di origine. Tutti gli altri extracomunitari (la maggioranza) sono esentati da questa condizione.\n\nGli “esentati” però non sono 3,6 milioni, come dicono Meloni e , ma potenzialmente e al massimo – sebbene non possiamo conoscere i numeri precisi sugli extracomunitari – almeno quattro volte meno.", "lang": "it"}