{"title": "Nei, det er ikke stort sett ikke-demokratier som påtar seg oppgaven med å arrangere OL", "subtitle": "Siden 2010 har det kommet 25 OL-søknader, hvorav 5 er fra ikke-demokratier.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-22299", "url": "https://www.faktisk.no/faktasjekker/Yo8/nei-det-er-ikke-stort-sett-ikke-demokratier-som-patar-seg-oppgaven-med-a-arrangere-ol", "vclaim": "Søndag 11. februar publiserte nyhetsbyrået NTB et intervju med kulturminister Trine Skei Grande (V). Som kulturminister er det Grande som har ansvaret for regjeringens idrettspolitikk. I intervjuet uttrykker ministeren bekymring for at det er få demokratiske land som ønsker å arrangere OL. Til nyhetsbyrået sa hun følgende:\n\nNTBs intervju med ministeren ble sitert i flere lokal- og regionalaviser, samt av VG, NRK og Dagbladet. iTromsøs kommentator Egon Holstad har også skrevet en kritisk kommentar om ministerens utspill. Påstanden vi skal se nærmere på i denne faktasjekken er følgende del av sitatet over:\n\nStemmer det at det stort sett er ikke-demokratier som påtar seg oppgaven med å arrangere OL?\n\nKulturdepartementets kommunikasjonssjef Hanne Gjørtz forteller at Grande baserer sin påstand på ulike avisoppslag. Hun trekker frem to saker fra Aftenposten. Den ene handler om at Innsbruck (Østerrike) sier nei til å søke om å bli OL-by i 2026 . Den dreier seg i stor grad om det samme.\n\nI den første artikkelen blir det gjort et poeng ut av at dette skaper hodebry for IOC, fordi IOC-president Thomas Bach har sagt at han ønsker at et tradisjonelt vintersportsland skal arrangere OL etter 2022.\n\nI samme artikkel fremgår det imidlertid også at demokratiene Sveits, Canada og Japan har uttrykt ønske om å arrangere lekene. I tillegg har Kasakhstan, som ikke er et demokrati, og Tyrkia meldt sin interesse. I senere år er det flere som har stilt spørsmål ved om Tyrkia er et reelt demokrati, for eksempel hos , og .\n\nGjørtz presiserer at ministerens uttalelse utelukkende dreier seg om vinter-OL. Det fremgår imidlertid ikke av selve påstanden. Gjørtz skriver at flere land trakk seg underveis i IOCs søknadsprosess for vinterlekene 2022, og at de til slutt stod igjen med Kina og Kasakhstan.\n\nDet er rimelig å tolke at kulturministerens utspill gjelder for den senere tid. Derfor ser vi først nærmere på hvilke land som har vunnet frem med sin søknad fra og med 2010. Her inkluderer vi også fremtidige OL, der arrangørland er avklart. I oppramsingen under er vinter-OL markert med fet skrift:\n\nFor å vurdere hvilke av disse landene som er demokratier, tar vi utgangspunkt i The Economist Intelligence Units . Indeksen tar sikte på å måle graden av demokrati i 167 forskjellige land. Den baserer seg på 60 ulike indikatorer, der man blant annet ser på mangfold, borgerrettigheter og politisk kultur.\n\nVi regner land som demokratier, dersom de er blant landene demokratiindeksen gir status som «full democracy» (fullt demokrati) eller «flawed democracy» (mangelfullt demokrati). Til sammen omfatter disse kategoriene 115 av de 167 rangerte nasjonene. De to øvrige kategoriene er «Hybrid regime» (hybridregime) og «Authoritarian» (autoritært regime).\n\nTil sammen er ni vertsnasjoner fra 2010 til 2028 avklart. Hvem som skal arrangere vinter-OL i 2026 er fortsatt ikke bestemt. Av de ni olympiske lekene der vertsnasjonen er bestemt, er to tildelt land med fullt demokrati (Canada og Storbritannia), fem tildelt mangelfulle demokratier (Brasil, Sør-Korea, Japan, Frankrike og USA) og to tildelt land med autoritære regimer (Russland og Kina).\n\nDersom vi utelukkende skal se på vinter-OL er to tildelt demokratier, mens to er tildelt autoritære regimer.\n\nI påstanden vi faktasjekker bruker Grande formuleringen «tar på seg». Det er mulig å tolke ministeren slik at dette ikke bare gjelder landene som arrangerer OL, men også de som søker om å få gjøre det. Faktisk.no har derfor laget en oversikt som også inkluderer søkere.\n\nVi har her avgrenset oss til kandidater som det har vært mulig å stemme på under IOC-møtene, der medlemslandene velger vertsnasjon. I mange tilfeller har flere land vært involvert i søknadsprosessen tidligere i prosessen. Noen har trukket seg, mens andre er blitt forkastet underveis.\n\nI perioden 2010 til 2028 har det blitt stemt over 25 ulike OL-søknader. Fem av disse søknadene har kommet fra ikke-demokratier.\n\n5 av 25 er 20 prosent. Det er langt unna formuleringen om at det er «stort sett» ikke-demokratier som ønsker å arrangere OL. For bare vinter-OL er det kommet 11 søknader siden 2010. Tre av disse er fra ikke-demokratier. 3 av 11 er 27 prosent. Det er også langt unna formuleringen «stort sett».\n\nKanskje Grande sikter til en utvikling som starter enda senere enn 2010? Hvis man starter opptellingen i 2014, og bare tar for seg vinter-OL, er det fortsatt flest søknader fra demokratier (5 av 8). Det er det også hvis man starter opptellingen fra og med 2018 (3 av 5). Det er imidlertid riktig at det kun var ikke-demokratier som søkte om å få OL i 2022 (Kina og Kasakhstan).\n\nMen det gir ikke dekning for en generell påstand om at det «stort sett» er ikke-demokratier som påtar seg arrangøransvaret.\n\nMens sommer-OL i 2028 skal arrangeres i Los Angeles i USA, er vertsnasjonen for vinter-OL i 2026 fortsatt ikke bestemt. For å få søknaden for 2026 vurdert av IOC, må man melde seg på i en såkalt dialogprosess innen 31. mars 2018. Drøyt én og en halv måned før fristen utløper er en del av prosessen: Sveits, Japan, Sverige og Canada. Samtlige av disse er demokratier.", "lang": "no"}