{"title": "No, Cuba no ha creado una vacuna contra el coronavirus a fecha de 18 de marzo: el Interferón Alfa 2B se usa para tratar a enfermos de COVID-19, pero no es una vacuna", "subtitle": "", "author": "maldita.es", "date": "2020-03-22 00:38:00", "vclaim_id": "vclaim-id-36618", "url": "https://maldita.es/malditobulo/2020/03/22/cuba-crea-vacuna-contra-coronavirus-bulo/", "vclaim": "Varias webs han publicado en los últimos días que Cuba ha inventado una vacuna contra el coronavirus, en referencia al antiviral Interferón Alfa 2B. Aunque dicho medicamento sí se ha utilizado para tratar a personas ya contagiadas por el coronavirus, no es cierto que sea una vacuna contra el COVID-19, tal y como aseguró Eduardo Martínez, presidente de la empresa estatal de medicamentos de Cuba, BioCubaFarma.\n\nPara empezar, el Interferon Alfa 2B no fue creado específicamente para ser usado contra el COVID-19, sino que se trata de un antiviral que ya se utilizaba antes del brote para el tratamiento de algunos tipos de cáncer, tal y como recoge el Instituto Nacional del Cáncer de Estados Unidos. Según MedlinePlus, también se usa para tratar las Hepatitis B y C.\n\nLa Organización Mundial de la Salud (OMS) recoge el Interferon Alfa 2B como uno de los antivirales que se están utilizando para el tratamiento de personas ya infectadas, lo cual no quiere decir que prevenga el contagio. De hecho, el propio Eduardo Martínez, presiente de BioCubaFarma, aseguró que \"el Interferón es un producto terapéutico, no es una vacuna\", en declaraciones recogidas por La República y Portafolio.\n\nAdemás, según la OMS no existe a fecha de 18 de marzo una vacuna contra el COVID-19, mientras que el Ministerio de Sanidad español señala que por el momento \"no existe un tratamiento específico\" aunque sí \"se están empleando algunos antivirales que han demostrado cierta eficacia en estudios recientes\".\n\nEn definitiva, aunque sí que se haya utilizado ese antiviral desarrollado en Cuba para tratar el COVID-19, no es cierto que sea una vacuna contra el coronavirus.", "lang": "es"}