{"title": "A Renegade South Korean Church Sparks Outbreak", "subtitle": "There is no evidence to suggest the Moon administration had a hand in spreading the virus among churchgoers – if anything, it has tried to contain the sickness.", "author": "www.polygraph.info", "date": "August 20, 2020", "vclaim_id": "vclaim-id-57412", "url": "https://www.polygraph.info/a/south-korea-church-covid-outbreak/30792449.html", "vclaim": "South Korea, once the world’s COVID-19 success story, is struggling with a sudden spike in coronavirus cases originating from a Seoul church.\n\nThis new burst of patients has been linked to conservative pastor Rev. Jeon Kwang-hun’s Sarang Jeil Church (SJC) after one member was tested positive for the coronavirus on Aug. 12. Three days later the SJC members took part in a mass anti-government demonstration – despite being told by health officials to self-isolate.\n\nThe South Korean Center for Disease Control reported that of 283 new cases on Aug. 19, 166 patients were either a part of the SJC or had come in contact with members of the church. It’s the worst surge since March.\n\nOfficials fear that South Korea will see a repeat of the first large outbreak – also related to a church, the Sincheonji Church of Jesus. Although South Korea has received international praise for its response to the virus, health administrators are worried about the medical system ability to respond should the outbreak take hold and grow.\n\nDriving the concern is that the new SJC cluster is located in Seoul, which is home to a half of the country’s 51 million people and has 10 times more residents than the city of Daegu, where the Sincheonji church outbreak began. So far, a total of 623 recent cases have been linked to the SJC, authorities say, making it the largest single outbreak since the one from Sincheonji church.\n\nMore than 30,000 people participated in the protests on Aug. 15, Korea’s Independence Day, to demand that President Moon Jae-In step down. At the rally, the Rev. Jeon expressed doubt regarding the government’s response to the virus in religious communities and suggested there was a government plot to purposefully spread the virus.\n\n“Our church took every preventive measure, but the administration spread the coronavirus to prevent me from attending this rally.”\n\nThe church reportedly ignored preventive measures and there is no evidence that the Korean government deliberately spread or prolonged the coronavirus pandemic. Like the rest of the world, the Moon administration has used the government to slow and stop the spread of the virus, and the country’s methodical approach to testing, tracking and quarantine was seen as a model by many. The World Health Organization had praised Moon’s leadership in handling the pandemic.\n\nIn a media briefing Aug. 16, a spokesperson for the Blue House said President Moon called for a “pan-national response” to the new infections and pleaded for protest participants to receive testing and self-isolate.\n\nOverall through Aug. 19, South Korea has reported 308 deaths among some 16,000 confirmed cases, according to the Worldometer tracking site. The number of cases had fallen to fewer than 30 a day in July. Since Aug. 11, however, there has been a sharp spike in new infections.\n\nThe KCDC said a rumor that test results were being fabricated to villainize the SJC were groundless. “Refusing or obstructing necessary quarantine measures greatly endangers the safety of everyone, and such actions will be dealt with accordingly,” said Park Neung-Hu at the Central Disaster Prevention Agency.\n\nAccording to media reports, the SJC has not followed government-issued outlines for sermons. The list of churchgoers submitted by the church for case-tracking purposes was found to be faulty, and Rev. Jeon was caught on a video speaking and walking around without a mask.\n\nThe city of Seoul filed a lawsuit against the church for violation of disease prevention laws and obstructing quarantine procedures.\n\nJeon, whose church is not officially recognized, tested positive for the coronavirus two days after the protests. Against regulations, he had taken off his mask on his way to the hospital.\n\nNews reports say church members have been uncooperative with the rules on isolation, quarantine and masks. Multiple members have escaped quarantine – one, after crawling out of a hospital in Paju, a city north of Seoul, made his way to the capital and wandered around for 25 hours. The day before, another patient, also a part of the SJC, refused hospitalization and reportedly threw a temperamental fit while not wearing a mask.\n\nOfficials say 2,500 of the SJC's 4,000 members have been tested, many refuse testing, and the police is in search of about 800 church members who have been out of reach.\n\n“Why do we have to listen to the Health Ministry? This is not a communist country,” complained one church member. “What are you going to do if we prove the [coronavirus] numbers are wrong?”\n\nThe number of cases continues to rise as participants of the Aug. 15 demonstrations show symptoms. In response, Seoul has heightened social distancing measures by limiting indoor groups to 50 people and outdoor groups to no more than 100 in the metropolitan area.\n\nEffective Aug. 19 nightclubs, karaoke rooms, restaurants, computer gaming cafes, churches and other venues will be shut down. Officials did not say how long the measures will last.", "lang": "en"}