{"title": "Fact Check: Photographs From Turmoil In Pakistan Shared As Clashes In Bengal", "subtitle": "The Logical Indian Fact Check team investigates the claim that houses of Dalit Hindus are being burnt in Telinipara in West Bengal’s Hooghly district.", "author": "thelogicalindian.com", "date": "2020-05-14T16:52:24+05:30", "vclaim_id": "vclaim-id-58324", "url": "https://thelogicalindian.com/fact-check/dalit-west-bengal-pakistan-hindu-muslim-21082", "vclaim": "A clash broke out between two communities in West Bengal's Hooghly district on May 10. Reportedly, a huge police team had to be posted in the tense Telinipara area to ensure calm.\n\n\n\nFollowing this incident, a set of images started doing the rounds on social media as images from the communal turmoil which occurred in Telinipara. The photos show a man and woman with injuries and in torn clothes and houses set ablaze.\n\n\"The houses of Dalit Hindus are being burnt in the Telinipara of Hooghly district of West Bengal. (Translated from Hindi),\" reads the caption of most of these posts. Our readers sent us the photographs on our WhatsApp Fact Check number asking for verification.\n\nTrouble had ensued when some people from Wardibazar, where several COVID-19 cases had been reported earlier, tried to enter the Telinipara area. So when 10-odd people from there headed to Telinipara, apparently to use a public toilet, locals objected and a clash broke out.\n\n\n\nThe police had fired 26 rounds of tear gas and ten rounds of rubber bullets to bring the situation under control. Houses of Dalit Hindus are being burnt in Telinipara in West Bengal's Hooghly district. A reverse image search led to a news report by the Gulf News titled, \"Pakistan: Hindu couple in rural Punjab brutally attacked, reason unclear,\" published on May 12.\n\nAccording to the report, the incident reportedly occurred in the rural areas of Rahim Yar Khan, in the province of Punjab, Pakistan. The man was identified as 'Gulab' and the name of his wife is unclear.\n\nHowever, the report does mention that no official reports from the police or Pakistani media have emerged so far. Further, some posts on social media which claim that the incident occurred in Pakistan. Voice of Pakistan Minority, a Twitter account, tweeted the same images and wrote, \"Once again attack on #Hindu community, Gulab and his wife were attacked by neighbourhood goons in Rahimyar khan, Punjab. His wife was sexually assaulted in front of the Public. Shame on you people who are torturing minorities in #Pakistan.\"\n\nThe photo which shows houses set ablaze was found in a website called JK Now. A report published on May 12 titled 'Pakistan murders Hindus yet again; 21 houses with children inside set on fire' said that 21 houses belonging to Hindus in Sindh of Pakistan were burnt down.\n\nFurther in reply to a tweet talking about the incident, the official Twitter account of Pakistan police said, \"It is primarily a land ownership dispute claimed by both Hindu and Muslim families, on which the parties clashed and the medical reports of the injured are being processed by both sides, after which further legal action will be taken (Translated To English).\"\n\n\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: Old Photo Misleadingly Shared As Of Migrant Worker Walking Home Amid Lockdown", "lang": "en"}