{"title": "É #FAKE áudio atribuído a advogado que diz ter provas de fraude eleitoral a favor de Haddad", "subtitle": "TSE lembra que o código utilizado nas urnas passa por auditorias públicas. Pedro Abramovay nega que seja autor da mensagem.", "author": "g1.globo.com", "date": "2018-10-17T21:42:22.564Z", "vclaim_id": "vclaim-id-82973", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/17/e-fake-audio-atribuido-a-advogado-que-diz-ter-provas-de-fraude-eleitoral-a-favor-de-haddad.ghtml", "vclaim": "Circula no WhatsApp um áudio que denuncia uma suposta fraude nas urnas eletrônicas no primeiro turno das eleições presidenciais. A gravação, atribuída ao advogado Pedro Abramovay, sustenta ter provas de que houve transferência de votos para o candidato Fernando Haddad (PT). O esquema, segundo o autor, envolveu, além de juízes e políticos brasileiros, os setores de inteligência de Cuba, Venezuela e da Polícia Federal. O áudio é #FAKE.\n\nO autor do áudio afirma que, “a cada 500 ou mil votos”, um foi transferido para Haddad, o que resultou em “10 ou 15 milhões de votos” indevidos para o petista. A intenção, diz, era fazê-lo vencer a eleição independentemente do tamanho da vantagem. Embora mencione termos como “chave de criptografia” e repita diversas vezes que a fraude está comprovada, ele utiliza dados imprecisos e não detalha como o sistema de adulteração funcionou.\n\nEm nota, o TSE informa que é inviável uma fraude como essa não ter sido detectada, uma vez que o código-fonte dos sistemas eleitorais ficou disponível para auditoria por seis meses e foi lacrado em cerimônia pública, conforme determina o art. 66 da Lei 9.504/97. Na auditoria, o tribunal verificou o funcionamento dos sistemas de 96 urnas espalhadas pelo país, definidas por sorteio, e constatou que os votos inseridos correspondem aos votos apurados. “Nunca houve discrepância nesse procedimento desde que foi implementado, em 2002”, ressalta o órgão.\n\nO TSE lembra que também realiza uma auditoria externa das urnas, e que os partidos podem acompanhar todas as fases de votação e apuração e contestar legalmente os resultados caso encontrem evidências de fraude. Destaca ainda que, em 2018, o processo de auditoria ficou ainda mais rigoroso, já que conta com a fiscalização do Tribunal de Contas da União (TCU) em alguns estados.\n\n“Trata-se de mais um conteúdo falso veiculado nas redes sociais referentes ao primeiro turno. Nos 22 anos de urnas eletrônicas, não há qualquer comprovação de fraudes relacionados a esses equipamentos. A alegação baseia-se na possibilidade de fraudes na urna eletrônica, o que o TSE considera inviável sem que essa suposta fraude fosse detectada.\n\nDestaca-se que todas as urnas utilizam os mesmos sistemas, os quais são criptografados e assinados digitalmente. O código-fonte dos sistemas eleitorais ficou disponível para auditoria por seis meses e foi lacrado em cerimônia pública, conforme determina o art. 66 da Lei 9.504/97.\n\nO comportamento desses sistemas pôde ser verificado nas Auditorias de Funcionamento da Urnas Eletrônicas em Condições Normais de Uso (Votação Paralela), as quais foram realizadas, por amostragem, após sorteio em audiência pública, em 96 urnas em todo o país.\n\nPor esse processo de auditoria, é verificado que os votos inseridos na urna correspondem ao total por elas apurado. Nunca houve discrepância nesse procedimento, desde que foi implementada em 2002.\n\nEm função da baixa participação dos partidos políticos nesse processo, é contratada uma empresa de auditoria externa para acompanhar esses procedimentos e, nas eleições de 2018, o Tribunal de Contas da União também está acompanhando a auditoria em algumas unidades da federação.\n\nÉ importante esclarecer que é permitido aos partidos e coligações amplo acompanhamento a todo processo de votação e totalização dos resultados, podendo impugnar seções eleitorais, nos termos da legislação eleitoral vigente. Assim, caso o acusador tenha alguma evidência de fraude, pode utilizar os meios legais para tanto, apresentando as devidas evidências.\n\nPor fim, quanto à menção a seções eleitorais de Curitiba/PR, tem-se que o Tribunal Regional Eleitoral do Paraná – TRE/PR está apurando todos os acontecimentos relatados no primeiro turno do pleito deste ano, sendo que irá realizar 'audiência pública no dia 18 de outubro às 14h, sede do Tribunal, para instalação de auditoria pública das urnas das seções 311, 292, 654 e 664, indicadas em requerimento da Comissão Provisória do Partido Social Liberal (PSL), a ser iniciada, também na sede do Tribunal, às 8h do dia 19 de outubro'.", "lang": "pt"}