{"title": "Recebeu algum boato pelo WhatsApp? Envie para o", "subtitle": "Textos, áudios, fotos e vídeos enviados para o número (11) 99263-7900 serão checados", "author": "politica.estadao.com.br", "date": "2018-06-13T07:29:21-03:00", "vclaim_id": "vclaim-id-79825", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/recebeu-algum-boato-pelo-whatsapp-envie-para-o-estadao-verifica/", "vclaim": "Você já recebeu textos, áudios, fotos ou vídeos suspeitos no WhatsApp? Por sua facilidade de uso e quase onipresença nos celulares dos brasileiros, o aplicativo é uma ferramenta muito usada na proliferação de notícias falsas. É por isso que o Estadão Verifica criou um canal para receber rumores dos leitores e checar os que estiverem circulando com mais frequência. O novo número para contato é (11) 97683-7490\n\nA iniciativa faz parte do monitoramento de redes sociais que será feito por uma equipe de jornalistas do Estado , a fim de combater a desinformação neste ano eleitoral e também depois disso. Nos próximos meses, vamos checar fatos e desmentir boatos, além de produzir matérias sobre o fenômeno das . Em um segundo momento, também serão verificadas as declarações de candidatos e pessoas públicas.\n\nComo o volume de mentiras espalhadas nas redes é grande, não podemos garantir que será possível conferir a veracidade de tudo o que nos for enviado. No entanto, sua colaboração é essencial para selecionar os boatos mais relevantes e impedir sua disseminação, melhorarando o ambiente de informações no contexto eleitoral.\n\nO que podemos checar. O desmonte de rumores é feito principalmente por meio de consulta a fontes oficiais sobre o assunto em questão, como bancos de dados públicos e órgãos governamentais. Também podem ser checadas fontes alternativas, como pesquisas, relatórios e entrevistas com especialistas.\n\nO objetivo é encontrar informações que confirmem ou desmintam a mensagem que está sendo compartilhada no WhatsApp. Segundo essa metodologia, opiniões, comentários, previsões sobre o futuro e conceitos amplos não podem ser checados.\n\nAlgumas das formas mais danosas de desinformação são aquelas fabricadas com a intenção de enganar e prejudicar: caso do conteúdo inventado , que não tem nenhuma base na realidade; e do conteúdo manipulado\n\nconteúdo enganoso , distorção de informações para favorecer um indivíduo ou assunto; conteúdo impostor falso contexto falsa conexão , discrepância entre texto e manchete, imagens e legendas; e por fim, sátira paródia", "lang": "pt"}