{"title": "Illegale Schlachtungen – Ja, aber im falschen Land", "subtitle": "", "author": "correctiv.org", "date": "2018-10-30T09:27:40+00:00", "vclaim_id": "vclaim-id-11342", "url": "https://correctiv.org/fakten-check/2018/10/30/illegale-schlachtungen-ja-aber-im-falschen-land/", "vclaim": "Der Kontext ist falsch. Zwar stammen die Bilder tatsächlich von illegalen Halal-Schlachtungen, jedoch aus Frankreich. Halle Leaks setzt die Informationen in einen falschen Kontext, indem der Blog Deutschland erwähnt.\n\nIn einem Artikel vom 19. September listet Halle Leaks Fälle von angeblichem Missbrauch an Schafen auf. Schon am 8. Juni 2016 schreibt der Blog Halle Leaks über illegale Schaf-Schlachtungen. Dabei bezieht sich Halle Leaks sich auf einen Beitrag und Bilder vom Blog Indexexpurgatorius. Auf den Fotos zu sehen sind getötete Schafe und Polizisten im Einsatz.\n\nPolitiker wollten einem weiß machen, es gäbe keine Islamisierung in Deutschland, schreibt Halle Leaks dazu. Doch unsere Recherchen zeigen: die Bilder stammen aus Marseille.\n\nHalle Leaks zitiert den Blog Indexexpurgatorius, die Bilder seien von einem Leser zugeschickt worden. Zu sehen seien Halal-Schlachtungen. Es handle sich um Aufnahmen aus einem Neubaugebiet, bewohnt von „Mulitkulti-Bereicherern”, schreibt Indexexpurgatorius.\n\nDoch die Bilder stammen aus dem September 2015 von der französischen Tierschutzorganisation La Fondation Brigit Bardot. Diese hatte die Tage um das islamische Opferfest 2015 die französische Polizei begleitet.\n\nZiel der Polizeiaktion sei gewesen illegale Schlachtungen der Schafe zu verhindern und die Tiere zu befreien, heißt es in dem Bericht der Organisation. Dabei hätten Mitarbeiter der Organisation den Veterinärdienst und die Polizei bei ihrem Einsatz in den Marseiller Vororten Gavotte Peyret und Cité Bassens begleitet. Eine Wohnung sei gestürmt worden, 16 Schafe seien insgesamt befreit worden. Von diesem Einsatz stammen auch die Bilder.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}