{"title": "PolitiFact - Barnes and Obama \"sorry\", GOP says", "subtitle": "Republicans criticize President Barack Obama for what they call \"apologizing\" for the United States' actions to countrie", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60062", "url": "http://www.politifact.com/georgia/statements/2010/sep/15/republican-governors-association/barnes-and-obama-sorry-gop-says/", "vclaim": "Republicans criticize President Barack Obama for what they call \"apologizing\" for the United States' actions to countries across the globe.\n\n \n\n Now they're trying to say that former Gov. Roy Barnes, who is running to reclaim his old seat, is like Obama because he's apologizing, too.\n\n \n\n The Republican Governors Association makes the accusation in a recent TV commercial. \n\n \n\n \"Our president has traveled the globe apologizing for America,\" the announcer says. \"Our former governor Roy Barnes is traveling the state apologizing for his first term in office.\"\n\n \n\n The ad concludes: \"Roy Barnes and Barack Obama need to know: Georgians don’t want apologies. They want results.\"\n\n \n\n Is Barnes an apologist like our president?\n\n \n\n Republicans have been playing Six Degrees of Obama with Democrats for much of this midterm election season. They're betting that the closer they link their opposition to the unpopular president the better.\n\n \n\n Barnes has tried to outmaneuver their attempts for months. In August, he ducked a fundraiser Obama held in Atlanta. Barnes' campaign manager said the former governor wasn't invited, a claim AJC PolitiFact Georgia ruled Pants On Fire.\n\n \n\n As proof of the RGA's accusations, its spokesman Mike Schrimpf pointed us to the group's anti-Barnes website, http://roybama.com. It lists what the RGA considers to be apologies by Obama and Barnes.\n\n \n\n First, a bit about Obama and apologies.\n\n \n\n PolitiFact National published an item on similar accusations against the president in a book by former Massachusetts governor and 2008 presidential candidate Mitt Romney.\n\n \n\n Romney said Obama \"has apologized for what he deems to be American arrogance, dismissiveness, and derision; for dictating solutions, for acting unilaterally ...\"\n\n \n\n PolitiFact National reviewed seven Obama speeches cited by Romney and ran them by several experts with different points of view. They also looked at previous presidential apologies.\n\n \n\n They found Romney's statement False.\n\n \n\n One of the experts PolitiFact National consulted was Nile Gardiner, who co-wrote the list of Obama apologies cited by the http://roybama.com website.\n\n \n\n Yet PolitiFact National found Romney's notion of what counts as an Obama apology, which aligns with Gardiner's viewpoint, to be invalid.\n\n \n\n \"If you think American presidents should never admit to any sort of error at any time, you might find yourself in philosophical agreement with Romney's criticisms. ... But in our review of his words, we came up short,\" the item concluded. \"Yes, there is criticism in some of his speeches, but it's typically leavened by praise for the United States and its ideals, and often he mentions other countries and how they have erred as well. There's not a full-throated, sincere apology in the bunch.\"\n\n \n\n So Obama is not apologizing for America. \n\n \n\n But what about Barnes? Is he apologizing for his first term in office?\n\n \n\n The RGA cites three examples, all from videos Barnes' campaign posted on its YouTube page. We'll take them one at a time.\n\n \n\n \"Roy Apologizes\"\n\n \n\n This campaign video, targeted at teachers, is titled \"Roy Apologizes.\"\n\n \n\n \"I apologize. But it was never my intent, and it is not my intent now, not to treasure teachers and learning,\" he says in the video. He adds that he didn't listen enough to teachers.\n\n \n\n That's an apology.\n\n \n\n \"Providence\"\n\n \n\n In this TV commercial, which ran during the primaries, Barnes says that \"as governor, my heart was in the right place, but I didn’t listen or slow down to explain why I had to make some difficult decisions. For that, I apologize.\"\n\n \n\n Apology? Yes.\n\n \n\n \"Listening\" \n\n \n\n In this video released more than a year ago, Barnes says he has been driving across the state listening to Georgians.\n\n \n\n He doesn't utter the word \"apology.\" He doesn't say he's sorry, either. Instead, Barnes says he \"learned some lessons\" since he lost the 2002 gubernatorial election to Sonny Perdue.\n\n \n\n Barnes says he needs to listen. \"Listening is not something I did too much of when I was a governor before. I tried to do too much, too fast. I’ve learned some lessons. I learned I should explain myself more,\" he says. \n\n \n\n Apology? This is a tougher call. Barnes acknowledges mistakes and says he is changing his ways. But he never outright says he is apologizing.\n\n \n\n Overall, though, there's no doubt Barnes is giving a mea culpa. The Barnes campaign said that's what he's doing, and politicians need to look back and assess their actions more often.\n\n \n\n \"Growing up in Sunday school, Roy learned that if you feel you should apologize, you should,\" spokesman Emil Runge said.\n\n \n\n And that can be a smart strategy, University of Georgia political science professor Charles Bullock said.\n\n \n\n Former President Bill Clinton used that approach when he lost his bid for re-election after his first term as governor of Arkansas. He spent much of his next campaign apologizing and reclaimed his seat.\n\n \n\n So the RGA's analogy has some truth to it. Barnes is apologizing for his first term, and he's proud of it.\n\n \n\n But that doesn't make him like Obama, since the president has not apologized for America's actions.\n\n \n\n We give the RGA's statement a Half True.", "lang": "en"}