{"title": "Macri: “Un millón de turistas viajó por el país este fin de semana largo. Si se compara con el año pasado, la cantidad creció un 7,4%”", "subtitle": "Se trata de una proyección elaborada por la Secretaría de Turismo de la Nación. Si bien no son estadísticas que midan perfectamente la cantidad de viaj", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-39275", "url": "https://chequeado.com/ultimas-noticias/macri-un-millon-de-turistas-viajo-por-el-pais-este-fin-de-semana-largo-si-se-compara-con-el-ano-pasado-la-cantidad-crecio-un-74/", "vclaim": "Se trata de una proyección elaborada por la Secretaría de Turismo de la Nación. Si bien no son estadísticas que midan perfectamente la cantidad de viajantes, especialistas destacan que son las mejores disponibles.\n\nEl presidente de la Nación, Mauricio Macri, publicó en su cuenta de Twitter y en otras redes sociales un mensaje en el que destacó el movimiento que hubo en hoteles, restaurantes y rutas el último fin de semana debido a que el lunes fue feriado y aseguró: “Un millón de turistas viajó por el país este fin de semana largo. Si se compara con el año pasado, la cantidad creció un 7,4%”. ¿Es así? ¿Qué muestran los datos?\n\nSegún los datos de la Secretaría de Turismo -en los cuales se basó Macri según confirmaron desde Presidencia-, un millón de turistas viajó por la Argentina durante el último fin de semana largo y generaron un impacto económico de casi $3.310 millones. “Estos números dan cuenta de un crecimiento del 7,4% en la cantidad de turistas en relación al mismo fin de semana largo del año pasado y una suba del impacto económico cercana al 12% medido a precios constantes”, aseguraron desde Turismo.\n\nAdemás del aumento en relación a 2017, también se ve una suba en relación a los resultados de 2016: los últimos datos representan una suba de 13% en la cantidad de turistas y un aumento del 19% en el impacto económico a precios constantes -es decir, descontando el impacto de la inflación-.\n\n¿Cómo llegaron a esos números? Para calcular el impacto turístico del último fin de semana largo, la Secretaría de Turismo tiene una metodología en la que relaciona datos de múltiples fuentes, públicas y privadas. Para proyectar la tasa de ocupación de habitaciones, la Secretaría toma las tasas de reserva de la página Booking.com, “agencia de viajes on line con una altísima penetración en Argentina, en la región y en el mundo”, según señalaron; y las correlaciona con los resultados de la Encuesta de Ocupación Hotelera, que la misma Secretaría elabora.\n\nPor esto mismo es que la proyección oficial se informó el sábado antes de que se terminara el fin de semana en cuestión, debido a que es una estimación basada en las reservas y el porcentaje de ocupación hotelera del sitio Booking.com para ese fin de semana, pero que no mide efectivamente lo que haya sucedido en distintas ciudades del país.\n\nPor su parte, para proyectar la cantidad de días promedio y el gasto promedio de los viajeros argentinos, la Secretaría utiliza las cifras oficiales del mismo fin de semana largo del año anterior publicadas en la Encuesta de Viajes y Turismo de los Hogares (EVYTH) y, en el caso del gasto, las actualiza por inflación. Según la Secretaría de Turismo, esta metodología “se encuentra en una etapa preliminar de desarrollo” y, por lo tanto, los resultados obtenidos “deben ser tomados a modo indicativo o tendencial”.\n\nDaniela Thiel Ellul, especialista del Centro de Investigación y Desarrollo del Turismo (Cidetur) de la Universidad Nacional de San Martín (UNSAM), aseguró a Chequeado que “es muy difícil hacer mediciones del impacto económico o de cantidad de viajantes para fines de semana, sobre todo porque el turismo genera impactos muy diferentes” y que, si no fuera por estas estimaciones -que lejos están de ser perfectas estadísticamente-, no se podría tener ningún sondeo.\n\nVerónica Grondona, economista quien trabajó en en el área de estadística del ex Ministerio de Turismo entre 2011 y 2012 (durante la gestión de Cristina Fernández de Kirchner y con Enrique Meyer como ministro), sostuvo a este medio que las encuestas que realiza el Estado sobre turismo “son buenas y confiables, pero el problema es que no son inmediatas y no brindan información de fines de semana”. “Por eso se usan las reservas para los fines de semana, como las de Booking. El problema principal con estas últimas es que brindan un dato que no abarca todo el espectro hotelero, porque no están todos los hoteles”, agregó.\n\nEn este sentido, Thiel Ellul afirmó que en muchos países para estimar la cantidad de viajantes se usan estas herramientas digitales que, si bien no captan la totalidad del impacto, permiten realizar un sondeo rápidamente. Además, sostuvo que “dentro de las mediciones que hay, las de la Secretaría son las más ajustadas y que tienen una metodología que van mejorando con el correr del tiempo”.\n\nDesde la Confederación Argentina de la Mediana Empresa (CAME) realizan otro tipo de estimaciones en base a relevamientos de distintas cámaras regionales en la que también concluyeron que se desplazaron un millón de personas por el país, “un 2,6% más que en el mismo feriado del año pasado”. “Más gente viajó, pero con estadías más cortas, destinos más cercanos y desembolsos muy moderados”, aseguraron.\n\n“El reporte no es estadístico, no tiene rigor científico, sino que es un relevamiento de las distintas cámaras de distintos sectores en 40 distritos turísticos”, aseguró Fabricio Di Giambattista, vicepresidente del sector Turismo de CAME, ante la consulta de Chequeado. En este sentido, aseguró que realizan la estimación para “destacar la importancia de los fines de semana largo para el sector turístico y la economía nacional”.", "lang": "es"}