{"title": "Is 80% of Africa’s population without electricity?", "subtitle": "The head of Africa at the World Economic Forum recently said that only about 20% of Africans have access to electricity. We pulled the data.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-19851", "url": "https://africacheck.org/reports/80-africas-population-without-electricity/", "vclaim": "Has the vast majority of Africa’s population been left in the dark?\n\nThe World Economic Forum’s head of Africa said so to a South African radio station at the latest\n\n, which was hosted in the country.\n\n“It is hard to talk about being an effective participant in the global digital economy when, what, only about 20% of Africans have access to electricity,” Elsie Kanza\n\nThe World Economic Forum was quick to tell us that Kanza’s claim was off the mark.\n\nHer statement was based on the\n\ndata for 2016, the World Economic Forum’s head of media content, Oliver Cann, told Africa Check. However, the statistic referred to rural sub-Saharan Africa only.\n\n“We regret the slight inaccuracy therefore of her comment,” Cann said.\n\nIf not 19%, then how much?\n\nIt turns out that measuring access to electricity isn’t a straightforward exercise.\n\nThe World Energy Outlook cited as Kanza’s source is published by the\n\n, an international organisation that provides\n\n“There is no single internationally-accepted and internationally-adopted definition of modern energy access,” the organisation\n\nMeasuring access to electricity shouldn't just involve counting how many houses are hooked up to a grid. The quantity of electricity they consume, depending on their location, should matter too.\n\nThat said, the latest World Energy Outlook report considered a “\n\n” of those who have access to electricity and those who do not. Published in 2016, the report stated that 45% of Africa had access to electricity in 2014.\n\n, including “multilateral development banks and country-level representatives of various international organisations” along with data from the World Bank living standards measurement surveys. If no data was available, estimates were provided based on pre-existing data.\n\nThe organisation does note, however, that the\n\nmay vary between countries “due to the differences in definitions and methodology from different sources”.\n\n\n\nThere are other ways to measure access to electricity, a member of the\n\n“The World Bank has been working on the issue of measuring access specifically through the\n\n,” Wikus Kruger said. “Mostly, though, this only takes into account electricity provided by grid companies.”\n\nprovided a similar estimate to the World Energy Outlook report - that 46.9% of the African population had access to electricity in 2014.\n\n\n\nKruger told Africa Check that defining and measuring access to electricity is a “relatively contentious issue”.\n\nEchoing the International Energy Agency’s sentiments, Kruger told Africa Check that “there is not necessarily uniformity in how access is measured across regions”.\n\nIssues of affordability also need to be considered, Kruger added.\n\n“Whereas South Africa’s electricity access rate is in the high 80% range, there is uncertainty regarding how many people are able to use electricity – and use the full range of electricity services,” Kruger told Africa Check.\n\nFor a number of households, connection costs alone remain “prohibitively expensive”, Kruger added.\n\nConclusion: Closer to half of Africa’s population have access to electricity\n\nThe World Economic Forum’s head of Africa told a South African radio station that “only about 20% of Africans have access to electricity”.\n\nThis should have been in reference to rural sub-Saharan Africa only, the forum told Africa Check. Urban electrification pulled access on the continent up to an estimated 45% in 2014, data from the World Energy Outlook showed.\n\nAnother international database put it at 46.9% in 2014.\n\nEnergy expert Wikus Kruger told Africa Check that although the figure cited was too low, “it does point to the direness of the situation: electricity access is a major issue on the continent, even for those that have an electricity line at their house.”\n\nAt least 45% of Africa's population estimated to have accessA family in the DRC's North Kivu province takes advantage of the arrival of electricity in July 2016. Photo: AFP/Eduardo Soteras\" />Edited by Kate Wilkinsonhttps://africacheck.org/reports/blogger-mangles-info-on-african-electrification-aid-project/https://africacheck.org/reports/is-nuclear-energy-really-the-cheapest-source-of-electricity/", "lang": "en"}