{"title": "Russian Lawmakers: U.S. Bill on North Korea a Bid to Take Control of Russia’s Seaports", "subtitle": "Russian lawmakers have harshly criticized revised U.S. legislation on North Korea’s nuclear program, claiming it is a bid to “control” Russia’s Far East seaports. In reality, the legislation sets the groundwork for monitoring and imposing sanctions on states violating a United Nation Security Council resolution on North Korea.", "author": "www.polygraph.info", "date": "May 12, 2017", "vclaim_id": "vclaim-id-2032", "url": "https://www.polygraph.info/a/russia-usa-northkorea-sanctions-seaports/28482991.html", "vclaim": "On May 4, the U.S. House of Representatives passed revised legislation outlining the American response to new threats posed by North Korea’s nuclear aspirations. H.R.1644, the Korean Interdiction and Modernization of Sanctions Act, sets out enhanced measures for identifying and inspecting foreign seaports and airports that “knowingly” violate the UN Security Council resolution on North Korea. These include two ports in China, eleven in Iran, four in Syria and three in Russia.\n\nThe Syrian ports targeted for enhanced inspection include Banias, Latakia, and Tartus. Russian military bases are located at the latter two ports.\n\nRegarding Russia, the bill requires monitoring of the three major Pacific seaports Nakhodka, Vanino, and Vladivostok, which are in the country’s Far East and close to China and North Korea.\n\nRussian lawmakers reacted fiercely to the passage of the U.S. legislation, characterizing it as an American attempt to take control of Russia’s ports.\n\nVictor Ozerov, chairman of the Defense and Security Committee of the Federation Council, the upper house of Russia’s parliament, said the U.S. bill is “absurd” and that Russia, as a sovereign nation, will never allow anybody into its territory without permission.\n\n“This legislation proposes a flagrant violation of international law,” said Alexei Pushkov, a member of the Federation Council’s Defense and Security Committee and head of the council’s Commission on Information Policy. “I can’t recall anything like it. It’s the kind of legislative action of wartime; it seems to me absolutely beyond common sense.\"\n\nA source in the U.S. Congress told Polygraph.info that the Russian lawmakers’ perception of the U.S. bill is “wrong.” In reality, the bill would sanction ports and port operators that fail to comply with UN Security Council resolutions, the source said.\n\nRussia’s Interfax news agency, which quoted the criticism of the U.S. legislation by Ozerov and Pushkov, subsequently posted an article which also quoted an unnamed U.S. Congressional source as denying that “controlling” Russian ports was part of the U.S. legislation.\n\nStill, the second Interfax article quoted Konstantin Kosachev, head of the Federation Council’s International Affairs Committee, who charged that the U.S. legislation is inconsistent with international law.\n\n“The Americans, by hook or crook, are trying to assert the supremacy of their own law over international law, which is in general a major threat to international law and the main problem of international relations today,\" Kosachev said.", "lang": "en"}