{"title": "Nanoparticles Emitted By Vehicles Linked To Brain Cancers: New Study", "subtitle": "An increase of 10,000 air pollutant nanoparticles per cubic centimeter could lead to one extra case of brain cancer in 100,000 people", "author": "www.boomlive.in", "date": "2019-11-15T18:02:08+05:30", "vclaim_id": "vclaim-id-84745", "url": "https://www.boomlive.in/nanoparticles-emitted-by-vehicles-linked-to-brain-cancers-new-study/", "vclaim": "Vehicular emissions consisting of ultrafine particles (nanoparticles) were found to be positively associated to brain cancers according to a study conducted by Canadian scientists at McGill University.\n\nThis study published in the Epidemiology journal states that an increase of 10,000 nanoparticles per cubic centimeter could lead to one extra case of brain cancer in every 1,00,000 people exposed to air pollution.\n\nThese particles are finer than particulate matter which is regularly found in air pollution. (UFP<0.1μm, PM 2.5μm)\n\nThe study was a culmination of the researchers observing and following up 1.9 million citizens based in Toronto and Montreal who were exposed to air pollution. They collected the data from the Canadian Census Health and Environment for 4 years (1991, 1996, 2001, 2006)\n\nThe leading researcher, Scott Weinchenthal, and his team of researchers were funded by Health Canada, Cancer Research Study, Quebec Ministry of Economy.\n\nThe study measured malignant (cancerous) neoplasms which includes glioblastoma, the most common form of brain cancer.\n\nThe researchers came across 1400 incidences of brain cancer in the people exposed to air pollution. They adjusted the population for their age, sex, immigration, status, and census cycle. Smoking and body mass index did not have long lasting effects on the ultrafine particles.\n\nThese ultrafine particles were also not affected by other emissions such as particle matter and nitrous oxide present in the air.\n\nThe study found that the nanoparticles were present in the range of 7,000- 97,157 per cubic centimeter. The authors state that people living in areas with 50,000 nanoparticles/cubic centimeter are at a 50% higher risk of contracting cancer than people living in areas which have 15,000 nanoparticles/cubic centimeter in the air.\n\nPrevious research suggests that air pollution, and exposure to traffic related air pollution has been associated to cognitive decline in both adults and children. The World Health Organization estimates that around 7 million die of air pollution annually.\n\nThis is the first study establishing a link between air pollution and brain cancer and needs to be replicated for better reliability and validity.\n\nAs the study has not been replicated, a causal relationship between air pollutants and brain cancer has not yet been developed. The researchers have pointed out other limitations such as only focusing broadly on malignant brain cancer (not its sub-types), and not collecting individual level information.\n\nThe study's sample is located in Canada which has a lower use of diesel cars resulting in a lower emission of ultrafine particles.\n\nThis study comes in the wake of Delhi facing hazardous levels of air quality. It will be difficult to replicate this study in Delhi because of a number of factors such as Delhi having more number of diesel vehicles, incessant bursting of crackers, and the surrounding stubble burning.", "lang": "en"}