{"title": "Did US Supreme Court 'End Pelosi’s Reign of Terror' with Impeachment Ruling?", "subtitle": "Some headlines don't quite deliver the story they say they do.", "author": "www.snopes.com", "date": "2019-12-30T16:13:00+00:00", "vclaim_id": "vclaim-id-46723", "url": "https://www.snopes.com/fact-check/supreme-court-pelosi/", "vclaim": "A blog post that went viral in December 2019 created the false impression that the U.S. Supreme Court had issued a “landmark decision” favoring President Donald Trump in ongoing impeachment proceedings against him, thereby dealing a blow to House Speaker Nancy Pelosi.\n\nThe post, “Supreme Court Ends Pelosi’s Reign of Terror with Landmark Decision on Impeachment,” was published on Dec. 17, 2019, and reported that “Nancy Pelosi just got spanked by the Supreme Court in a new impeachment ruling.” However, the story did not support what the headline proclaimed.\n\nThe Supreme Court has issued no such ruling on ongoing impeachment proceedings. In mid-December 2019, the court agreed to review three separate lower-court rulings against the president that upheld subpoenas from House of Representatives committees seeking Trump’s financial records, and a decision that ordered Trump’s accounting firm to turn over records to prosecutors in New York City. The cases will not be heard until March 2020, thus no ruling has yet been issued.\n\nAs the law blog SCOTUSblog noted of the issue:\n\nThe subpoena to Trump’s accounting firm, Mazars, came from the House Committee on Oversight and Reform, while the subpoenas to Deutsche Bank and Capital One, two of Trump’s lenders, came from the House Financial Services and Intelligence Committees. The committees said that they wanted the records as part of their work, but Trump argued that the subpoenas do not serve a “legitimate legislative purpose,” as the Supreme Court’s cases require. [A] subpoena from Manhattan district attorney Cyrus Vance also went to Mazars. As Steve Vladeck has previously reported for this blog, Vance is seeking several years’ worth of Trump’s tax returns as part of a state grand-jury investigation. After the lower courts rejected his efforts to quash the subpoena, Trump went to the Supreme Court, arguing that the subpoena violates the president’s absolute immunity from state criminal proceedings while he is in office.\n\nTrump is facing impeachment proceedings over allegations that he attempted to leverage his public office for personal gain in a scheme to extract damaging information from Ukraine on a potential 2020 electoral rival by withholding military aid to that country. The House voted to impeach Trump on Dec. 18, 2019, on a party-line vote, for abuse of power and obstructing Congress.\n\nBecause the headline of the story falsely claims that the Supreme Court had ruled against Pelosi (and in favor of Trump) on impeachment-related cases when it did not, we are rating this claim “False.”", "lang": "en"}