{"title": "False claim: hazard sign warns of radiation from 5G mast", "subtitle": "UK social media users have shared a photo of a radiation warning sign which is described in text alongside as being a “warning message on a 5g mast”  (https://www.facebook.com/photo.php?fbid=10157372877586267&set=a.10153920983871267&type=1&theater). The sign advises people...", "author": "www.reuters.com", "date": "2020-04-12T13:36:34Z", "vclaim_id": "vclaim-id-152", "url": "https://www.reuters.com/article/uk-factcheck-5g-mast-sign/false-claim-hazard-sign-warns-of-radiation-from-5g-mast-idUSKCN21U0J4", "vclaim": "UK social media users have shared a photo of a radiation warning sign which is described in text alongside as being a “warning message on a 5g mast” (here). The sign advises people not to get too close to the antenna or stay too long in the area, to avoid prolonged exposure to radiofrequency radiation.\n\nIt reads: “Warning. Radiation risk. Please do not stand too close to this mobile phone antenna or stay too long in this vicinity. Prolonged exposure to radiofrequency radiation (RFR) may exceed the recommended guidelines. For more information please visit: www.gov.uk/government/publications/mobile-phone-base-stations-radio-waves-and-health/mobile-phone-base-stations-radio-waves-and-health”.\n\nThe post claims the sign is attached to a 5G mast. The caption reads: “This is a warning message on a 5g mast and logically - if they are going up everywhere, how can you stay away from them? You will eventually get a net coverage so there will be no escape.”\n\nThis is not a legitimate warning sign. The poster includes a link to a Public Health England publication, indicating some sort of affiliation. However, the government agency told Reuters it had not produced the sign. It also reiterated that there is no evidence 5G poses any health risks.\n\n“Public Health England’s position is that there is no convincing scientific evidence that exposures from 5G phone masts, mobile phones and other radio technologies affect human health at exposure levels below internationally agreed guidelines,” Dr Simon Mann, Head of Radiation Dosimetry at PHE, said in a statement.\n\nThe Public Health England webpage also notes that exposure measurements made at “publicly accessible locations near to base stations” are within levels set out by the International Commission on Non-Ionizing Radiation Protection (ICNIRP).\n\nIt says that where guideline levels are exceeded, exclusion zones have been created to restrict access to the public. This means legitimate radiation warning signs would only be present in areas that people cannot access.\n\nReuters has previously debunked false claims made about health and 5G technology here and here.\n\nFalse: the image does not show a legitimate radiation warning sign on a 5G telecommunications mast.", "lang": "en"}