{"title": "PolitiFact - Ad Watch: Fact-checking Joe Biden's claim that Bernie Sanders thought about challenging Barack Obama", "subtitle": "&quot;Bernie Sanders was seriously thinking about challenging our first African American president in a primary.&quot; H", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-32282", "url": "https://www.politifact.com/article/2020/feb/26/ad-watch-fact-checking-biden-claim-sanders-thought/", "vclaim": "\"Bernie Sanders was seriously thinking about challenging our first African American president in a primary.\"\n\nHeading into the South Carolina primary — a crucial contest for former Vice President Joe Biden — his campaign targeted the race’s delegate frontrunner, Sen. Bernie Sanders, I-Vt. in a television ad.\n\nThe ad shows footage of President Barack Obama and Biden in front of cheering crowds. The narrator says, \"When we rallied together to defend our president, and all the progress he made, they had his back, he had his back, and you had his back. But back in Washington, there was one guy with another plan.\"\n\nThe ad then focuses on Sanders saying on a radio show that it would be a good idea for Obama to get a primary challenge.\n\n\"Bernie Sanders was seriously thinking about challenging our first African American president in a primary,\" the narrator says.\n\nThe narrator goes on to cite reporting in the Atlantic magazine that in the summer of 2011, \"Sanders privately discussed a potential primary challenge to Obama with several people, including Patrick Leahy, his fellow Vermont senator. Leahy, alarmed, warned Jim Messina, Obama’s presidential reelection-campaign manager.\" Messina told the Atlantic that Obama’s campaign team was \"absolutely panicked.\" David Plouffe, another Obama strategist, confirmed Messina’s account to the magazine.\n\nThe narrator concludes, \"When it comes to building on President Obama’s legacy, Bernie Sanders just can’t be trusted.\"\n\nDid Sanders consider running against Obama in 2012?\n\nThe two camps diverge on this question.\n\nThe Biden camp points to on-the-record quotes by Messina and Plouffe in the Atlantic, as well as a Twitter thread by former Obama campaign aide Patrick Dillon that cites several campaign-style events Sanders took part in during the summer of 2011 in New Hampshire, the first-in-the-nation primary state. Dillon later expanded on those events in interviews for a follow-up piece in the Atlantic.\n\nBut Ari Rabin-Havt, Sanders’ deputy campaign manager, told PolitiFact that \"this never happened. Bernie Sanders never considered a primary challenge to Obama. Bernie was running for re-election in 2012, and that’s what he was focused on.\"\n\nSanders himself pushed back at the charge during a CNN town hall: \"I did not give any consideration to running for president of the United States until 2015.\" (Sanders ran for president in 2016, when Obama’s tenure was up.)\n\nDid Sanders support a primary challenge to Obama in 2012?\n\nThe evidence is more solid that Sanders publicly suggested that a primary challenge to Obama would be a good idea, even if he didn’t suggest that he would run personally.\n\nIn a March 2011 interview with WNYC radio, Sanders said, \"If a Democrat, a progressive Democrat, wants to run, I think it would enliven the debate, raise some issues, and people have a right to do that. I’ve been asked whether I am going to be doing that, and I’m not. I don’t know who is, but in a democracy, it’s not a bad idea to have different voices out there.\"\n\nThen, in July 2011, Sanders appeared on the progressive radio show hosted by Thom Hartmann and criticized Obama’s willingness to compromise with Republicans on deficit reduction.\n\n\"One of the reasons the president has been able to move so far to the right is that there is no primary opposition to him,\" Sanders said to a caller. \"And I think it would do this country a good deal of service if people started thinking about candidates out there to begin contrasting what is a progressive agenda, as opposed to what Obama is doing.\"\n\nAsked by a caller to Hartman’s show whether he was encouraging anyone in particular to run, Sanders said, \"At this point I have not. But I am now giving thought to doing it.\"\n\n\"I don’t know of anybody in mind, but I’m sure that there are smart people out there who can do it. Here’s the point: If you’re asking me, do I think at the end of the day that Barack Obama is going to be the Democratic nominee for president in 2012? I do. But do I believe that it is a good idea for our democracy, and for the Democratic Party — and I speak, by the way, as an independent — that people start asking the president some hard questions about why he said one thing during his previous campaign and then is doing another thing today on Social Security, on Medicare? I think it is important that that discussion take place.\"", "lang": "en"}