{"title": "Why are Americans Prohibited from Adopting Russian Orphans?", "subtitle": "Russia unilaterally terminated the adoption cooperation agreement with the U.S. two months after it went into effect.", "author": "www.polygraph.info", "date": "October 20, 2017", "vclaim_id": "vclaim-id-9514", "url": "https://www.polygraph.info/a/russia-us-adoption-law-fact-check/28806917.html", "vclaim": "Anna Kuznetsova, Children’s Rights Commissioner for the Russian president, revealed during an interview with TV talk show host Vladimir Pozner that the Russian Ministry of Education and Science sent the U.S. 26,000 requests for information regarding Russian children adopted by Americans.\n\n“Why are the Americans, unlike the citizens of other foreign nations, legally prohibited from adopting orphans in Russia?” Pozner asked.\n\n“Requests are sent: how is our child? No response. Where is [the child] now? How is [the child]? Is [the child] even alive? How can we conclude that everything is fine over there? Let’s compare to the Italians or French. Right now, the proportion of Italian adoptive parents is consistently high. And with France we have an entire commission yearly, when all cases are examined,” Kuznetsova said.\n\nThe United States committed itself to share with Russia information concerning children adopted from Russia under an agreement on cooperation adopting children. The document also provided the basis for adopted children receiving optional dual Russian-American citizenship, thereby enshrining Russia’s right to receive the information about the adopted children.\n\nThe document was signed on July 13, 2011 in Washington, DC and went into effect on November 1, 2012, according to the U.S. Department of Homeland Security.\n\nHowever, two months later, Russia adopted the so-called “Dima Yakovlev law,” named after the Russian boy who died after his adoptive father left him in a closed car for hours. A court found the father not guilty, the father’s lawyer calling the 2008 death “a tragic accident.” That law, which went into effect on January 1, 2013, banned unconditionally the adoption of Russian children by American citizens.\n\nRussia unilaterally terminated the bilateral adoption cooperation agreement, after adoption of the law.Only two weeks earlier, Russian Foreign Minister Sergei Lavrov, had warned: “If we terminate it (the agreement) we will lose the legal ability to demand access to our children. If even only because of this, I’d not go that far in our reaction.”\n\nIn Russia, the “Dima Yakovlev law” law is widely seen as a direct response to the “Magnitsky Act,” the U.S. law adopted in 2012 that imposes sanctions on Russian citizens involved in human rights violations.\n\nAdoption agreements between Russia and the two other countries mentioned by Kuznetsova, France and Italy, remain in effect governing the cooperation she described in the Pozner interview.\n\nThis past January the European Court of Human Rights (ECHR) ruled Russia’s ban on the adoption of children by Americans discriminatory after investigating the appeals of the 22 American parents who had already started the adoption process in Russia but could not finalize it because of the ban. The ECHR ruled that the “Dima Yakovlev law” violates the Article 14 of the European Convention of Human Rights.\n\nThe ECHR verdict was brought up during Vladimir Pozner’s TV talk show, when the host asked Kuznetsova whether the ban is “tied to politics” or only to the fact that “the Americans do not respond to our requests” for information about adopted Russian children. Kuznetsova replied: “the whole situation, including the political one, if that’s what you mean, is flexible; flexible, depending on the evolving circumstances.\"\n\nThe “Dima Yakovlev law” requires that prospective Russian adoptive parents be given priority over foreigners. Consequently the number of “foreign adoptions” in Russia has fallen from 4.2 percent of the total number of adoptions in 2012 to 1.3 percent in 2015.\n\n“The 2016 dynamics are such that more children remain in orphanages than are adopted and transferred to families,” Anna Kuznetsova said.\n\nBefore the ban, the U.S. was second after Italy in the total number of adoptions of Russian children by foreigners, and first in terms of the number of disabled Russian children by foreigners.\n\nThe “Dima Yakovlev law” states that it applies to nations that have banned entry to and seized the financial assets of Russian citizens involved in human rights violations.\n\nStill, Valentina Matvienko, the speaker of the Federation Council, the upper chamber of Russia’s parliament, said this past January: “Russia is ready for a dialogue with the United States over the so-called Dima Yakovlev law, which is not an end in itself. Given certain guarantees from the U.S., everything can be returned to normal.”\n\nSix months later, in July the issue of adoptions was discussed by the presidents of Russia and the U.S. during their meeting on sidelines of the G20 summit in Hamburg, Germany. However, Putin’s press secretary Dmitry Peskov said repealing the “Dima Yakovlev law” was “out of the question.”", "lang": "en"}