{"title": "Analysis | Ted Cruz’s claim that sexual assaults rate ‘went up significantly’ after Australian gun control laws", "subtitle": "There is no evidence to support Cruz's claim, and so he earns Four Pinocchios.", "author": "www.washingtonpost.com", "date": "2016-01-25T08:00:53Z", "vclaim_id": "vclaim-id-82763", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/25/ted-cruzs-claim-that-sexual-assaults-rate-went-up-significantly-after-australian-gun-control-laws/", "vclaim": "The Fact Checker frequently warns against cross-country comparisons of criminal justice trends. The gun cultures in America and in Australia are not comparable, even though gun-control advocates often point to Australia’s reforms to suggest the United States should take the same measures. Australians, unlike Americans, do not have a constitutional right to bear arms.\n\nIt’s best to portray crime statistics as rates per capita, but it’s worth noting that the actual number of reported sexual assaults involving firearms is quite low. It increased after 1996, but is about the same in 2014 as it was in 1996.\n\nThese data are based on police reports, which understate the true level of sexual assaults because of victims’ willingness to report crimes to the police, Leigh said. Most violent crime rates have fallen in Australia since 1996, so these rates likely increased because sexual assault reporting has become more prevalent, he said.\n\n“All we can really say is that after the buyback, there were increases in sexual assault overall,” said Samara McPhedran, senior research fellow at Griffith University in Australia and chair of the International Coalition of Women in Shooting and Hunting. “However, the available information does not enable us to draw inferences about whether there is any connection between the two events.”\n\nCruz said women weren’t able to defend themselves after the buyback. But concealed or open carry is prohibited in Australia, even prior to 1996. Policy changes over gun ownership in Australia have “always been more about a rifle in the closet than a pistol in the handbag,” Leigh said.\n\nHandguns already were under tight restrictions before the law changes in 1996, though laws differed dramatically between states. Some states prohibited the ownership of guns for personal protection, and others were silent on the issue. Handguns largely were allowed under limited exemptions, such as for pistol shooting club members, requirements by employers (i.e., for security personnel) and collectors. There was, and is, no blanket exemption for self-defense, but the explicit prohibition of self-defense as a reason for owning any gun was established with the 1996 legislative changes.\n\nHow about other crimes? There’s evidence the 1996 changes helped reduce gun suicide and homicide deaths, according to a report by the Harvard Injury Control Research Center. But gun deaths were falling in the early 1990s before the shooting, so there may have been other factors that led to the reduction in deaths, researchers wrote.\n\nMost other violent crime rates have fallen, but this also should not be solely attributed to the gun law changes or the buyback program, Neill said. (Check out the graphics below.) There are so many factors that affect crime and suicide rates. The overall decline is not unique to Australia; it also applies to the United States and many other developed countries.\n\nThe rate of sexual assaults in Australia has increased slightly between 1996 and 2014, but there was no significant spike or drop after the 1996 legislative changes or buyback program. The increase likely is affected by the increase in reporting, and there wasn’t prevalent use of handguns for self-defense before 1996, as Cruz suggests. There was no blanket exemption allowing people to use handguns for self-defense prior to 1996, though the explicit prohibition came through the 1996 changes.\n\nThere is evidence that the gun reforms helped reduce gun deaths, but it’s not a sole cause-and-effect relationship. Moreover, given that Australian gun culture is not comparable to American gun culture — i.e., the use of concealed carry, ability to carry handguns for self-defense — politicians should refrain from attributing good or bad changes in Australian crime rates to the buyback program or to the legislative package. We also warn politicians on both sides of the gun debate about making broad assertions about Australia to justify policy arguments for the United States.\n\nRegarding Cruz’s statement, we wavered between Three and Four Pinocchios. Despite the litany of caveats, there was a gradual increase in sexual assault rates over a decade after the 1996 changes — which places his claim in the range of Three Pinocchios. But the rates didn’t go up “significantly” after the buyback, and there’s no evidence that changes to gun laws in Australia affected sexual assault rates or jeopardized the ability of women to protect themselves. His false characterization of this law and its effects tipped his statement to Four Pinocchios.", "lang": "en"}