{"title": "Russian Foreign Minister: Iran Does Not Violate Nuclear Protocols", "subtitle": "The Russian foreign minister is correct that Tehran’s decision to enrich uranium above 3.67% does not violate the two agreements and a protocol he named. However, it breaches the one agreement Lavrov failed to mention – the 2015 Joint Comprehensive Plan of Action (JCPOA).", "author": "www.polygraph.info", "date": "July 18, 2019", "vclaim_id": "vclaim-id-24037", "url": "https://www.polygraph.info/a/fact-check-iran-nuclear-deal-russia/30063369.html", "vclaim": "Any escalation of the situation with Iran or in the region as a whole is “not in Moscow’s interests,” Russian Foreign Minister Sergey Lavrov told RT on July 9, commenting on Tehran’s announcement it would begin enriching uranium above 3.67%.\n\nLavrov said the U.S. withdrawal from the agreement with Iran and non-compliance with the corresponding UN resolution amid accusations against Tehran created a “paradoxical situation.”\n\nReporting on Lavrov’s comments, RT wrote: “According to the minister, Iran's decision to start uranium enrichment above the level of 3.67%, which is provided for by the nuclear deal, does not violate either the Treaty on the Non-Proliferation of Nuclear Weapons or the safeguards agreement with the IAEA, or the additional protocol to that agreement.”\n\nLavrov’s statement was accurate, except for the detail that he left out, Daryl Kimball, Executive Director of the Arms Control Association, told Polygraph.info.\n\n“The statement by itself is accurate in the part that Iran’s decision does not violate the Treaty on the Non-Proliferation of Nuclear Weapons, does not violate the safeguards agreement with the IAEA, and the additional protocol to the agreement,” Kimball said.\n\n“What Mr. Lavrov leaves out is that Iran’s decision to begin enriching uranium above 3.67% does breach one of the several limitations established by the 2015 Joint Comprehensive Plan of Action (JCPOA), which prohibits Iran from enriching uranium above 3.67%.”\n\nThe JCPOA is the nuclear agreement reached between Iran and the P5+1 (China, France, Germany, Russia, the United Kingdom and the U.S.) in July 2015, under which Tehran promised that its nuclear program will be exclusively peaceful in exchange for a waiver of certain economic and diplomatic restrictions. The United Nations Security Council (UNSC) Resolution 2231 endorsed the deal a week later. That resolution terminated UN sanctions related to the nuclear program, subject to a “snapback” upon later UNSC action.\n\nIn May 2018, President Donald Trump announced the U.S. would withdraw from the JCPOA and reinstate U.S. sanctions against Iran. The U.S. is also is demanding that its European allies and partners cut off most of their business with Tehran.\n\nUnder the JCPOA, Tehran could have no more than 300 kilograms of 3.67% enriched uranium. On July 1, Iran said that it had exceeded the 300-kilogram cap. The International Atomic Energy Agency confirmed that Iran had crossed that line.\n\nOn July 7, Iran announced that it had resumed enriching uranium at a concentration above 3.67%.\n\nUranium must be close to 90% enriched to be considered weapons grade. Before the JCPOA was signed, Iran was reportedly enriching large quantities of uranium to around 20%. Experts say that, technically, the gap between 20% and 90% enrichment is small.", "lang": "en"}