{"title": "Belgique: aucune vaccination ne peut avoir lieu sans l’accord des parents", "subtitle": "Des publications relayées plusieurs centaines de fois depuis le 31 août partagent de prétendus conseils pour permettre aux parents d'élèves d’éviter les \"campagnes de vaccination\" contre le Covid-19 ou la \"séparation des familles\". Pourtant, il n’existe encore aucun vaccin, aucune campagne de vaccination n’est prévue dans les écoles en Belgique, pas plus qu’en France, où une", "author": "factuel.afp.com", "date": "2020-09-08T18:01:31+02:00", "vclaim_id": "vclaim-id-57949", "url": "https://factuel.afp.com/belgique-aucune-vaccination-ne-peut-avoir-lieu-sans-laccord-des-parents", "vclaim": "Belgique: aucune vaccination ne peut avoir lieu sans l’accord des parents\n\nDes publications relayées plusieurs centaines de fois depuis le 31 août partagent de prétendus conseils pour permettre aux parents d'élèves d’éviter les \"campagnes de vaccination\" contre le Covid-19 ou la \"séparation des familles\". Pourtant, il n’existe encore aucun vaccin, aucune campagne de vaccination n’est prévue dans les écoles en Belgique, pas plus qu’en France, où une publication similaire a été relayée des milliers de fois. Et surtout, il est impossible de vacciner un enfant sans accord parental.\n\n\"Alerte vigilance parents !\" c’est ainsi que débute le document partagé dans cette publication, qui alerte contre un prétendu \"risque de dépistage massif Covid-19 à l’école et risque de vaccination sans accord explicite.\" L’auteur s’inquiète également d’un \"risque de quarantaine voire de séparation des familles si vous signez les documents de l’école à la rentrée.\"\n\nAfin d’éviter ces prétendues campagnes de dépistages et de vaccination, l’auteur de ce visuel conseille aux parents de pratiquer \"l’Instruction en Famille\", c’est-à-dire l’enseignement à domicile, et donne plusieurs liens et contacts vers des sites censés fournir des conseils aux parents.\n\nL’un d’eux, conseilnational.tv, se présente comme \"la tv du gouvernement de la France Libre\". L’autre, Protégeons-les-enfants.fr, alerte contre \"les brigades sanitaires\" et affirme sur son site \"il faut éviter à tout prix que vos enfants soient testés\".\n\nUne autre publication partage un \"avenant dérogatoire à la fiche d'infirmerie\". Il s’agit d’un formulaire à remplir par un parent d'élève pour que son \"fils (fille) ne soit soumis à aucun test Covid-19 (...) ni à aucun vaccin (relatif au Covid ou non)\".\n\nCe formulaire, qui concerne la Belgique, avait été relayé dans une publication partagée près de 7.300 fois depuis le 26 août et qui a déjà fait l'objet d’un fact-check de l’AFP.\n\nPourtant, au 7 septembre 2020, aucune campagne de vaccination ou de dépistage dans les écoles n’est prévue par les autorités sanitaires belges et françaises. Aucun protocole sanitaire ne prévoit la séparation d’un enfant testé positif au Covid-19 de sa famille.\n\nOn ne peut pas vacciner sans l’autorisation des parents\n\nEn Belgique francophone les vaccinations des élèves sont suivies par les services de Promotion de la Santé à l’Ecole (PSE). Ces services préventifs sont subventionnés par la Fédération Wallonie-Bruxelles.\n\nLe site officiel vaccination-info.be explique que le suivi médical des services de PSE \"comprend les bilans de santé (anciennement appelés les « visites médicales ») et le suivi de la vaccination. L’équipe effectue un bilan des vaccinations en s’appuyant sur le calendrier de vaccination de la Fédération Wallonie-Bruxelles. Elle propose gratuitement la réalisation de certaines vaccinations aux âges recommandés (ainsi que des rattrapages de vaccinations si nécessaire).\"\n\nLe site précise : \"les vaccinations s’effectuent uniquement avec l’accord écrit des parents.\"\n\nContacté par l’AFP le 7 septembre 2020, l’ONE (Office de la Naissance et de l’Enfance) a confirmé à l’AFP que les PSE \"peuvent proposer aux parents de réaliser la vaccination. Les parents sont évidemment libres d’accepter ou de refuser. Aucune vaccination n’est effectuée sans l’accord des parents.\"\n\nEn Flandre, les parents doivent également donner leur autorisation écrite pour que leurs enfants soient vaccinés, peut-on lire sur le site (en néerlandais) de l’association scientifique flamande pour les soins de santé destinés aux jeune. Ces vaccins sont effectués par les CLB, les Centres d’encadrement pour élèves qui emploient des médecins et infirmiers dans les écoles.\n\nOn retrouve également cette obligation dans ce rapport de 2017 de Sciensano (l’institut scientifique de santé publique) qui détaille la politique de vaccination en Belgique.\n\nEn France, un enfant doit également recevoir un certain nombre de vaccins avant d'être inscrit en collectivité. \"Le nombre de vaccins obligatoires dépend de la date de naissance de l'enfant\", relève le gouvernement sur son site, avant de détailler la liste complète de ces vaccins.\n\nToutefois, ces vaccins ne sont pas administrés par l'infirmier de l'établissement contrairement à ce que peut laisser entendre la publication virale.\n\nUn infirmier scolaire ne réalise pas de vaccin au sein de son établissement, lié au Covid ou non, mais prodigue une \"médecine de soulagement\", a expliqué le 2 septembre à l'AFP Saphia Guereschi, secrétaire générale SNICS-FSU, syndicat national des infirmières et infirmiers de l'Education nationale.\n\nLes actes réalisables par le personnel de santé scolaire sont répertoriés dans un bulletin officiel de l’Education nationale daté du 6 janvier 2000. La vaccination et les tests de dépistage n'y apparaissent pas.\n\nMême si c'était le cas, \"on ne peut pas outrepasser l'autorité parentale, c'est dans la loi. Tout acte ne peut être engagé sans l'autorisation des parents\", a assuré la secrétaire générale SNICS-FSU.\n\nSeule exception, \"les cas d'urgences pour préserver la continuité de la vie dans l'attente des secours\", a-t-elle noté. Et cela ne concerne pas les vaccins.\n\nAucune campagne de vaccination n’est de toute façon prévue dans les écoles\n\nDes chercheurs du monde entier se sont lancés dans une course contre la montre pour trouver un vaccin avec l'espoir d'une découverte dans plusieurs mois, au mieux. Cette dépêche de l'AFP du 4 septembre fait état de l’avancée des vaccins à l’étude dans le monde.\n\nToutefois, il n'existe à ce stade aucun vaccin disponible contre le nouveau coronavirus et les services publics et ministères de l'Éducation en Belgique et en France n’ont prévu aucune \"campagne massive\" de vaccination ou de tests contre le Covid-19.\n\nEn Belgique, l’enseignement est géré différemment selon les communautés : la partie francophone du pays est gérée par la Fédération Wallonie-Bruxelles, la partie flamande par le gouvernement de la Flandre.\n\nLa Fédération Wallonie-Bruxelles a défini dans une circulaire ministérielle le 27 août 2020 le protocole à appliquer pour la gestion des cas et des contacts Covid-19 dans les établissements scolaires. Ce protocole ne mentionne ni campagne massive de tests, ni vaccination.\n\nPar exemple, selon cette circulaire, les enfants de plus de 5 ans ainsi que le personnel de l’établissement présentant des symptômes liés au Covid-19 doivent réaliser un test PCR. Si celui-ci est positif, l’enfant est \"isolé à la maison et peut revenir à l’école 7 jours après l’apparition des symptômes, s’il n’a pas de fièvre les 3 derniers jours et qu’il y a amélioration significative des symptômes.\"\n\nContacté par l’AFP le 7 septembre 2020, l’ONE a expliqué que les tests PCR ne sont pas effectués au sein des établissements scolaires : \"Si un élève est symptomatique, il est envoyé chez le médecin traitant, qui suit les procédures officielles. Il réalise le test ou le prescrit (dans ce cas, c’est le centre de dépistage qui le réalise). Si un cas est confirmé, l’équipe PSE (Promotion de la Santé à l’Ecole, NDLR) détermine les contacts qui nécessitent un test et/ou une mesure de quarantaine. Les enfants concernés sont tous envoyés chez le médecin traitant. C’est lui qui réalise/prescrit le test et fait le certificat de quarantaine.\"\n\nNicolas Parent, porte-parole du cabinet de la ministre de l’Enfance et de la Santé du gouvernement de la Fédération Wallonie-Bruxelles, a confirmé à l’AFP le 7 septembre qu’aucune campagne de vaccination n’est prévue dans les écoles : \"Les enfants ne sont pas considérés comme des publics prioritaires pour le futur vaccin Covid\".\n\nEn Flandre, plusieurs documents disponibles sur le site de l’association scientifique flamande pour les soins de santé destinés aux jeunes décrivent le protocole sanitaire à suivre pour les CLB.\n\nAucun de ces documents ne mentionne une campagne de vaccination à l’école.\n\nQuant aux tests, ceux-ci concernent les enfants à partir de 6 ans et le personnel de l’établissement présentant des symptômes du nouveau coronavirus. C’est un médecin généraliste extérieur à l’école qui prescrit le test de dépistage. Les conditions pour retourner à l’école sont les mêmes qu’en Wallonie.\n\nContacté par l’AFP le 8 septembre, le cabinet du ministre de de l’Enseignement du gouvernement flamand a confirmé qu’aucune vaccination obligatoire n’est prévue dans les écoles, \"il n’y a de toute façon pas encore de vaccin contre le Covid-19\".\n\nEn France, le ministère de l’Education nationale ne mentionne dans son protocole sanitaire des établissements scolaires pour l'année 2020-2021 ni vaccination, ni campagne de tests PCR ou sérologiques.\n\nLe document demande également aux parents de \"ne pas mettre leurs enfants à l'école en cas de fièvre ou d'apparition de symptômes évoquant le Covid-19\" pour empêcher la contamination d'autres personnes.\n\nEn Belgique et en France seuls sont imposés, pour les élèves comme pour les personnels, le port du masque obligatoire à partir du collège et un lavage des mains régulier.\n\nUn enfant testé positif au Covid-19 n’est pas séparé de sa famille\n\nL’une des publications affirme que si les parents signent \"les documents de l’école à la rentrée\", ils s’exposent à un risque de \"séparation des familles\".\n\n\"Aucune séparation des familles n’est prévue. Au contraire, les enfants positifs au Covid-19 sont invités à rester isolés à la maison par rapport au lieu collectif qu’ils fréquentent\", a indiqué à l’AFP Nicolas Parent.\n\nEn effet, la circulaire de la Fédération Wallonie-Bruxelles mentionnée plus haut détaille la procédure à adopter face à un élève présentant des symptômes du Covid-19. L’élève doit d’abord être \"isolé des autres dans un espace dédié\", avant que ses parents ne le récupèrent.\n\nDes internautes ont d’ailleurs commenté cette publication, en affirmant n’avoir jamais signé de document mentionnant une séparation des familles lors de la rentrée de leurs enfants.\n\nEn Flandre, la procédure est la même, peut-on lire sur ce document de l’association scientifique flamande pour les soins de santé destinés aux jeunes.\n\nEn France, comme l'ont repéré nos confrères de FranceInfo, une circulaire du ministère datée du 12 mars 2020 détaille également la procédure à respecter au sein des établissements quand un cas de Covid-19 est suspecté ou avéré.\n\n\"Les élèves ou les membres du personnel présentant dès leur arrivée ou développant dans la journée une symptomatologie susceptible d'évoquer une infection par le Covid-19 doivent être immédiatement isolés du reste de la communauté scolaire dans une pièce dédiée permettant de veiller sur eux. À chaque fois que cela est possible, ils sont accompagnés par l'infirmier ou le médecin de l'éducation nationale ou, en leur l'absence, par un personnel désigné par le directeur d'école ou par le chef d'établissement qui veille au respect des gestes barrières\", peut-on lire dans la circulaire.\n\n\"S'agissant d'un élève, l'école ou l'établissement a la responsabilité de contacter les parents\", est-il ajouté.\n\nDepuis le début de l'épidémie de nouveau coronavirus, l'AFP a vérifié de nombreuses publications virales portant sur la vaccination, liée au Covid-19 ou non.\n\nLa rhétorique anti-vaccins n'est pas neuve mais a gagné en visibilité à la faveur de cette pandémie à l'ampleur inédite. Retrouvez notre article sur le sujet.", "lang": "fr"}