{"title": "Massa: “200 mil PyMEs están en emergencia”", "subtitle": "Massa: “200 mil PyMEs están en emergencia”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-17180", "url": "https://chequeado.com/ultimas-noticias/massa-200-mil-pymes-estan-en-emergencia/", "vclaim": "\n• Hay cerca de 600 mil PyMEs en el país.\n• Los especialistas destacan la mala situación del sector.\n• Pero no hay datos que midan cuántas empresas están en crisis o “emergencia”.\n\nSergio Massa, líder del Frente Renovador que será precandidato a diputado nacional por el Frente de Todos, cuyo precandidato a presidente es Alberto Fernández, hizo referencia a la crisis económica: “200 mil PyMes están en emergencia”, dijo al referirse a la situación de las empresas pequeñas y medianas.\n\nEn la Argentina hay cerca de 609 mil empresas empleadoras, o sea, que cuentan con al menos un empleado registrado en relación de dependencia, según datos oficiales del Ministerio de Producción y Trabajo de la Nación. Más del 99% (casi 606 mil) tienen menos de 200 empleados y sólo el 0,6% (cerca de 3.500) cuentan con más de 200.\n\nGeneralmente se consideran Pequeñas y Medianas Empresas (PyMEs) a este grupo de compañías con menos de 200 empleados, incluyendo a las “microempresas” de menos de 10. Este grupo de empresas -de hasta 200 empleados- es el que más trabajadores emplea en el país: acumulan el 65% del empleo privado formal.\n\nNo hay datos sobre la cantidad de empresas en “emergencia”\n\n“Hay una situación compleja por la baja en el consumo y las altas tasas de interés. Para muchas PyMEs la situación es mala, pero no hay datos oficiales que permitan hablar de emergencia“, afirmó a Chequeado Marcos Cohen Arazi, economista de IERAL PyME -dependiente de la Fundación Mediterránea-.\n\nPedro Cascales, secretario de Prensa de CAME, explicó a Chequeado que “no tienen forma de hacer ninguna estadística fehaciente sobre la cantidad de empresas en crisis” porque para eso deberían “medir las 24 provincias” y analizar no sólo las PyMes que cierran, sino también las que abren.\n\nAyelén Bargados, economista de la Fundación Observatorio Pyme -creada por la Universitá di Bologna, la Organización Techint y la Unión Industrial Argentina (UIA)-, también confirmó a Chequeado que no cuentan con información sobre la cantidad de empresas en “emergencia”.\n\nEn este sentido, los especialistas coincidieron en que los datos oficiales son los que mide el Ministerio de Producción y Trabajo de la Nación. Estos datos muestran, entre otras cosas, la cantidad de empresas, cómo se dividen por sector y por provincia. Pero no hay datos sobre cuántas están en crisis o en emergencia.\n\nLos datos del Ministerio sobre la cantidad de PyMEs sólo están disponibles hasta comienzos de 2018. Así, entre el primer trimestre de 2016 y el primer trimestre de 2018 mostraban una caída cercana al 1,5% de las PyMEs (cerca de 8.500 compañías menos).\n\nSi bien los especialistas coinciden en que en 2018 y 2019 la caída puede haber aumentado debido a la crisis económica, todavía no hay datos oficiales publicados. Pero, en todo caso, tampoco se puede confirmar con este indicador la cantidad de empresas que estén en “emergencia”, como dijo Massa.\n\nCohen Arazi agregó que según datos del Banco Central la morosidad en el total de empresas privadas “llegó a alrededor del 4%”. “Si bien aumentó en el último año, es una proporción minoritaria de empresas. Para tomar dimensiones, a fines de los ’90 este indicador estuvo cerca del 15% y en 2001 rondó el 40%”, afirmó.\n\nDesde el equipo de Prensa del Frente Renovador contestaron a este medio que llegaron a la cifra de 200 mil PyMEs en emergencia “frente al desequilibrio económico, las tasas de interés altísimas y las tarifas”. En este sentido, agregaron que su estimación se basó en “visitas diarias a las PyMEs” y a las entrevistas con “representantes de las Cámaras”.", "lang": "es"}