{"title": "No, the Shanghai government has not recommended intravenous vitamin C as a treatment for COVID-19", "subtitle": "", "author": "healthfeedback.org", "date": "2020-03-20T10:42:35+00:00", "vclaim_id": "vclaim-id-33148", "url": "https://healthfeedback.org/claimreview/no-the-shanghai-government-has-not-recommended-intravenous-vitamin-c-as-a-treatment-for-covid-19/", "vclaim": "The article containing this claim was published by the Orthomolecular Medicine News Service (OMNS) in early March 2020 and has been circulated by several outlets, including GreenMedInfo and Waking Times. The claim, which states that the “Shanghai Government officially recommends vitamin C for COVID-19”, has received more than 820,000 views on Facebook at the time of this review’s publication.\n\nThe OMNS article bases its claim on two sources: an article published in the Chinese Journal of Infectious Diseases by the Shanghai Clinical Treatment Expert Group for COVID-19 and another by the Second Affiliated Hospital of Xi’an Jiaotong University (Xibei Hospital) in China.\n\nThe article in the Chinese Journal of Infectious Diseases, titled “Expert consensus on the treatment of coronavirus”, details the clinical features of mild and severe coronavirus infection, methods of monitoring patients including specific laboratory tests, and treatment approaches depending on the severity of disease. It is correct that intravenous vitamin C is among the potential treatment approaches for COVID-19 mentioned in the publication, but it is not the only one: the article also emphasizes the importance of the body’s water and electrolyte balance, certain drugs such as antivirals, and interventions such as hemofiltration depending on the patient’s condition.\n\nThe second article, by the Second Affiliated Hospital of Xi’an Jiaotong University (Xibei Hospital), describes the use of IV high-dose vitamin C to treat COVID-19. However, the OMNS article cherry-picks a specific segment of the article that highlights only the positive effects of the treatment (translated into English from the original Mandarin):\n\nThe OMNS article omits several important sections of the article which describe the adverse effects of intravenous high-dose vitamin C and medical conditions for which high-dose vitamin C is contraindicated or not recommended due to potential harm in certain patients. The English translation:\n\n“[T]his treatment should not last beyond one week. By implementing high-dose vitamin C during the short, key stages of early infection, the treatment is highly effective, and [limiting the duration] reduces the side effects of long-term high-dose vitamin C treatment such as kidney stones, hematuria [blood in the urine], and renal colic, as well as other effects such as nausea, vomiting, low blood pressure, tachycardia et cetera […] As the concentrations used in this treatment protocol are very high, the treatment may cause vascular pain. It is suggested that fluids be provided after treatment to reduce vascular pain. We have also used a slow and intermittent dosing of vitamin C, which helps to maintain an effective concentration of vitamin C in the body, while significantly reducing vascular pain in the area where vitamin C is administered intravenously. Lastly, because vitamin C may interfere with blood sugar tests, such tests should be avoided in diabetic patients immediately after vitamin C treatment. Finally, owing to vitamin C’s pharmacological properties, this treatment is contraindicated in the following clinical conditions:\n• Life expectancy of not more than 24 hours\n• Presence of tracheostomy or a family history of oxygen therapy requirement\n\nIt is clear that neither of the sources represent an official recommendation by the Shanghai government, as the OMNS article claims. Both articles discuss intravenous vitamin C administration for treating COVID-19, but the OMNS article takes this out of context by relating these findings with oral vitamin C use for prevention as well. As Health Feedback explained in an earlier review, there is absolutely no doubt that maintaining adequate vitamin C levels is important for health, but at the same time, the evidence does not support the claim that oral vitamin C supplementation, beyond the recommended intake, prevents coronavirus infection or other viral respiratory infections. In fact, excess intake of more than 1,000 mg per day of vitamin C can lead to side effects such as diarrhea and stomach pain.\n\nA clinical trial is currently underway in China to determine the efficacy and safety of vitamin C infusion in treating pneumonia from COVID-19 infection.\n\nThe World Health Organization (WHO) has stated that: “To date, there is no specific medicine recommended to prevent or treat the new coronavirus.” No vaccine is yet available. At the moment, the best methods of preventing coronavirus infections, as recommended by the WHO and the U.S. CDC, are:\n• Wash your hands frequently with soap and water. If this is not possible, use an alcohol-based hand rub with at least 60% alcohol content\n• Cover your mouth and nose with your elbow when you cough or sneeze\n• Stay at home if you are sick\n\n\n\n [This comment comes from an evaluation of a related claim.]\n\n Margreet Vissers, Professor, Centre for Free Radical Research, University of Otago:\n\n The story of vitamin C and infections, particularly viral infections, is a very hotly contested area, and unfortunately for many years lots of claims have been made both by proponents and skeptical medical doctors that are not founded in fact. Fortunately in the past few years much better scientific data is available and we should concentrate on this and review it carefully. The papers cited in the article are mostly quite old and are criticised for this reason (not always fair). Here’s what I think is pertinent to the coronavirus discussion:\n• ​It is now well established that ​vitamin C is rapidly turned over in our bodies when we are sick, and that the normal daily intake of around 200 mg per day is nowhere near enough to keep up with demand. This is particularly the case for respiratory illness and sepsis. Also, the sicker you are, the more vitamin C is required to maintain your body’s supply. This amount was shown to be around 6 g per day for the severely ill[1].\n• Some recent studies have indicated a remarkable survival advantage when critically ill patients are given vitamin C. These studies have generated a lot of interest and there are a number of clinical trials underway at the moment[2].\n• We now know that vitamin C is necessary for dozens of critical body functions that require the body stores to be adequately maintained, and that we should maintain levels above 50 μM in plasma to achieve this.\n\nInterestingly, a clinical trial for administration of vitamin C to patients with coronavirus has been registered in China. This will take the hype out of the discussions, hopefully.\n\nHowever, prevention is quite a different matter than treatment. We really have no idea whether having more vitamin C will . However, as it is a viral pneumonia, there is a distinct possibility that additional vitamin C may help with treatment. There are no studies with this virus that show this, but some benefit has been suggested with other severe respiratory illnesses. The clinical trial in China should address this issue.\n\nAnitra Carr, Associate Professor, Department of Pathology and Biomedical Science, University of Otago:\n\n People with severe respiratory infections, such as pneumonia, have depleted vitamin C status, partly due to the enhanced oxidative stress that occurs during the inflammatory process[3]. Administration of recommended dietary intakes (e.g. up to 200 mg/day) of vitamin C to these people is not sufficient to overcome the enhanced utilization of the vitamin[1]; they instead require intravenous administration of gram doses (i.e. 2,000 mg/day)[4].\n\nOne recent clinical study has indicated that intravenous vitamin C may be able to decrease mortality in patients with severe pneumonia[5], which is a major complication of COVID-19. Clinical trials are currently underway to assess the effects of high-dose intravenous vitamin C in patients with COVID-19, however, the results from these studies are not likely to be available until later in the year[6].\n\nHealth Feedback has produced a number of other claim reviews on COVID-19. You can view them here.\n\nUPDATE (26 Mar. 2020):\n\n Prof. Carr’s comment was received and included after the initial publication. This comment further supports the original verdict and did not modify it.\n• 1 – Carr et al. (2017) Hypovitaminosis C and vitamin C deficiency in critically ill patients despite recommended enteral and parenteral intakes. Critical Care.\n• 2 – Marik et al. (2017) Hydrocortisone, Vitamin C, and Thiamine for the Treatment of Severe Sepsis and Septic Shock: A Retrospective Before-After Study. Chest.\n• 3 – Carr AC. Vitamin C in pneumonia and sepsis. In: Chen Q, Vissers M, editors. Vitamin C: New Biochemical and Functional Insights. Oxidative Stress and Disease. Boca Raton, FL CRC Press/Taylor & Francis; 2020. p. 115-35.\n• 4 – de Grooth et al. (2018) Vitamin C pharmacokinetics in critically ill patients: a randomized trial of four intravenous regimens. Chest.\n• 5 – Kim et al. (2018) Combined vitamin C, hydrocortisone, and thiamine therapy for patients with severe pneumonia who were admitted to the intensive care unit: Propensity score-based analysis of a before-after cohort study. Journal of Critical Care.\n• 6 – Carr et al. (2020) A new clinical trial to test high dose vitamin C in patients with COVID-19. Critical Care. [In press.]", "lang": "en"}