{"title": "News Outlets Run Fake Letter Claiming Muslim Body Urged Congress Against Supporting Shiv Sena", "subtitle": "An office bearer from the organisation confirmed to BOOM that the letter circulating in it's name is fake.", "author": "www.boomlive.in", "date": "2019-11-19T15:11:56+05:30", "vclaim_id": "vclaim-id-34200", "url": "https://www.boomlive.in/news-outlets-run-fake-letter-claiming-muslim-body-urged-congress-against-supporting-shiv-sena/", "vclaim": "Several mainstream news outlets including Times Now, Republic TV, The Print and ABP News ran a fake letter purported to be from the Jamiat Ulama-i-Hind, claiming that the organisation of Islamic scholars urged Sonia Gandhi against supporting the Shiv Sena in forming the government in Maharashtra.\n\nThe letter is viral in the backdrop of government formation talks between Shiv Sena, NCP and Congress in the state.\n\nThe fake letter has been falsely attributed to the Muslim body's president Arshad Madani.\n\n\"I want to draw your kind attention regarding Maharashtra's bad politics, and it's really unfortunate that you are considering to Support Shiv Shena. (sic), the text of the fake letter reads.\n\n\"It will be a very dangerous and harmful step for Congress party,\" the fictional letter further states.\n\nJamiat Ulama-i-Hind tweeted on November 18, 2019, in the evening that the letter circulating in the organisation's name was false.\n\nAdditionally, BOOM got in touch with Maulana Amanullah sb. Vice President, Jamiat Ulama-i-Hind who confirmed that the no such letter was issued by the organisation.\n\n\"The letter circulating is fake and we have not issued it, we came to know from the media that such a letter was circulating in our name,\" Amanullah told BOOM.\n\nThe organisation has been in the news recently for its reported plans to file a review petition challenging the Supreme Court’s Ayodhya verdict.\n\nIn the backdrop of Nationalist Congress Party (NCP) leader Sharad Pawar meeting Sonia Gandhi on Monday, Times Now aired the fake letter.\n\nClick here to view and here for an archive.\n\nThe Print also reported the same before deleting its article without an explanation.\n\nOther media outlets that published the fake letter include ABP news, Republic TV, Marathi newspaper Maharashtra Times, Hindi newspaper Patrika and right wing website OpIndia.\n\nRepublic TV have also deleted their article without giving a reason.", "lang": "en"}