{"title": "FACT CHECK: Did Trump Say, ‘I Can Do My Job Without Any Intelligence Whatsoever’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-23T18:50:53.000Z", "vclaim_id": "vclaim-id-23524", "url": "http://checkyourfact.com/2019/05/23/fact-check-trump-job-without-any-intelligence-whatsoever/", "vclaim": "An image shared on Facebook claimed that President Donald Trump stopped receiving intelligence briefings. It quotes him as saying, “I can do my job without any intelligence whatsoever.”\n\nTrump continues to receive intel briefings, according to White House calendars. The quote did not originate with Trump, but with a January satire article about him.\n\nIn light of reports that Trump “rarely if ever” reads the daily intel brief prepared for the president, this meme takes that sort of reporting a step further by incorrectly stating that Trump stopped taking in-person briefings altogether. (The president’s public schedule still shows the White House holding these meetings.)\n\nAs far as the quote attributed to Trump, The Daily Caller found no record of him ever making such a statement. The supposed remark actually originated with a satire article by Andy Borowitz of The New Yorker.\n\nWritten in January, the piece uses wordplay to mock Trump’s intelligence, as “intelligence” can refer to both intellect and the sort of fact-finding done by the CIA.\n\n“I’ve listened to these people with so-called intelligence go on and on, and, quite frankly, it’s a waste of time,” it fictitiously quotes Trump as saying. “I know a lot more than people with intelligence do.”\n\nThe article continues: “Trump added that he has stopped receiving intelligence briefings at the White House, arguing, ‘I can do my job without any intelligence whatsoever.'”\n\nThe New Yorker clearly notes that the piece is satire, whereas the Facebook post does the opposite – it insists that Trump actually said this remark.", "lang": "en"}