{"title": "No, this man is wearing a costume for a 2007 Halloween carnival in the United States", "subtitle": "A photo showing a man with a long, forked tongue and sharp claws has been shared tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim that the man was cursed after urinating on the Koran. The claim is false; the man in the photo was wearing a Halloween costume at a carnival in California in 2007.", "author": "factcheck.afp.com", "date": "2019-09-16T09:40:19+02:00", "vclaim_id": "vclaim-id-55407", "url": "https://factcheck.afp.com/no-man-wearing-costume-2007-halloween-carnival-united-states", "vclaim": "No, this man is wearing a costume for a 2007 Halloween carnival in the United States\n\nA photo showing a man with a long, forked tongue and sharp claws has been shared tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim that the man was cursed after urinating on the Koran. The claim is false; the man in the photo was wearing a Halloween costume at a carnival in California in 2007.\n\nThe photo was published in this Facebook post on February 28, 2019.\n\nIt has been shared more than 39,000 times.\n\nThe photo shows a man with what appears to be giant fangs, a long forked tongue and sharp claws in front of a crowd of spectators.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe photo's Indonesian-language caption translates to English as: “This person has spat on, tore and peed on the Koran….\n\n“This is the punishment from the Almighty God…\n\n“Please share, do not let this stop in your post, so those who like to insult the Koran, understand that punishment from God is a real thing..”\n\nThe same image was shared on Twitter here and here, and in a blog post in Malaysian language here, with an identical claim.\n\nThe claim is false; the man in the photo was wearing a Halloween costume at a carnival in California in 2007.\n\nA reverse image search and keyword search on Google found this photo published by Reuters on November 1, 2007.\n\nThe Reuters photo shows the same man from a different angle. The caption of the photo reads: “Joe Castro from Hollywood performs in full Halloween costume on of (sic) Santa Monica Boulevard during the West Hollywood Costume Carnival on Halloween night in West Hollywood, California, October 31, 2007.”\n\nBelow is a screenshot of the Reuters photo:\n\nThe West Hollywood Costume Carnival is an annual Halloween event hosted by the City of West Hollywood, according to the municipality’s website.\n\nThis video on the YouTube channel of the West Hollywood Communications Department shows the carnival in 2018.\n\nBelow is a screenshot comparison of the photo in the misleading Facebook post (L) and the Reuters photo (R):\n\nThe man identified in the photo as Joe Castro is a special effects artist and director. His film credits can be seen on IMDB here.\n\nOn his Facebook account, Castro published this photo of himself in costume from the same evening in October 2017.\n\nThe post's caption states: “THROWBACK THURSDAY 2007- A decade ago I decided to create something for Halloween like I never had before: a demon from ‘Dante's Inferno’. A picture of this costume of mine was the number one googled image, for two weeks in a row, after Halloween, that year. Totally set a new standard of how I approached any costume or FX creation of mine. It took several of my friends to help me accomplish this costume I had a lot of support...Especially I want to thank all of the photographers that took the time to photograph me.”", "lang": "en"}