{"title": "Verification: AAP councillor Tahir Hussain's video appealing for police help", "subtitle": "", "author": "www.altnews.in", "date": "2020-02-28T17:43:34+00:00", "vclaim_id": "vclaim-id-32882", "url": "https://www.altnews.in/verification-aap-councillor-tahir-hussains-video-appealing-for-police-help/", "vclaim": "AAP councillor Mohammed Tahir Hussain, accused of facilitating mobs on his four-storey residence which was allegedly used to hurl petrol bombs during Delhi riots, was booked by the police for the murder of intelligence bureau staffer Ankit Sharma in the ongoing violence. Hussain, who has denied all allegations, was suspended from AAP. However, in his defence, AAP spokesperson Prince Soni tweeted a video on February 27 claiming it was recorded by Hussain during the riots. In the nearly one-minute clip, Hussain is seen appealing to the police to control the situation in northeast Delhi. He also claimed that goons forcibly entered his house.\n\nSoon after, several social media users claimed that the video was not shot during the riots but on the day it was made public on social media, i.e., February 27. Facthunt founder Shashank Singh (@pokershash) was among those who raised the allegation. Singh wrote that the “EXIF data” of the video suggests that it was shot on February 27, 10:22 am.\n\nAlt News spoke with AAP spokesperson Deepak Bajpai who informed that Hussain had sent him the video on February 24. According to a WhatsApp chat between the duo, the video was shared on February 24 at 6:44 pm.\n\nTo further prove the authenticity of the chat, Bajpai sent us a recording of the WhatsApp conversation.\n\nBajpai also shared a video showing there hasn’t been any tampering with the system date of the mobile phone.\n\nIn the above video, Bajpai claims that Hussain had made the video for Aaj Tak correspondent Sushant. The Delhi bureau of the channel had reported on February 24 that a mob entered and vandalised the AAP leader’s house in Nehru Vihar. They also vandalised property near his residence. “We spoke to the councillor and he said that he is scared and sitting inside his residence with his family. He said that the situation has become better now but stones were regularly pelted at his house,” reported Sushant Mehra during the broadcast which can be viewed below.\n\nIndiaToday also carried a report on February 24 which reads, “5:57 pm: Protesters enter the residence of AAP’s Nehru Vihar corporator Mohd. Tahir Hussain and damaged the property. Tahir Hussain was inside his residence with his family when the incident happened, India Today’s Delhi bureau reporter Sushant Mehra reports.”\n\nBajpai shared with us a higher resolution video of Hussain’s appeal to the police. Unlike the claim on social media, Alt News could not spot any signs of the video being edited in the high definition version.\n\nIn conclusion, the video of AAP councillor Mohammed Tahir Hussain appealing for help was sent out on February 24.\n\nEXIF stands for Exchangeable Image File Format. A photo’s EXIF data contains information about the camera, GPS coordinates (where the photograph was taken) and other metadata such as date, time, camera settings (shutter speed, aperture), etc.\n\nEXIF data is used to find information about digital images. Certain tools also expose the metadata associated with videos. It is noteworthy that such data is accurate only when extracted from the original file. Metadata is modified based on the platform where the photo/ video is sent. For instance, metadata of Twitter files will show date and time based on when they were uploaded on the platform, not when they were shot. In the case of WhatsApp, no date or time is shown. Metadata is preserved if the original file is sent via a pen drive or email.\n\nThe metadata shared by Shashank Singh (@pokershash) shows information based on when Tahir Hussian’s video was uploaded on Twitter. The same can be checked on this website. The date and time read February 27, 2020 at 10:22:00 because this was when it was uploaded by Prince Soni. The time is based on GMT. If one were to adjust it with local time (GMT+5.30 hours), it translates to 15:52 (or 3:52 pm) – the exact time when it was shared on Twitter.\n\nThus, Singh’s understanding of EXIF data is flawed and his findings are incorrect.\n\n[Update: The video of Deepak Bajpai showing that the system date on his phone hasn’t been backdated or tampered with, has been added to this report.]", "lang": "en"}