{"title": "Fact Check: No, Vaccine For Novel Coronavirus Has Not Yet Been Developed", "subtitle": "The WHO has clearly stated on its website “there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019.”", "author": "thelogicalindian.com", "date": "2020-03-12T19:07:02+05:30", "vclaim_id": "vclaim-id-50542", "url": "https://thelogicalindian.com/fact-check/coronavirus-outbreak-vaccines-israel-20135", "vclaim": "The novel coronavirus or Covid-19, has spread to at least 114 countries prompting the World Health Organisation to declare it a pandemic on Wednesday, March 11.\n\nEven as WHO and various governments clearing the doubts about the novel coronavirus outbreak, fake news about it continues to spread over social media.\n\nA WhatsApp message about an Israel made coronavirus vaccine has been going viral. The message features a photo of a vial labelled \"Coronavirus Vaccine\" and photos of what appears to be researchers in a lab.\n\nA similar photo is also being shared on Facebook with a misleading claim that Israeli scientists have developed a vaccine against the novel coronavirus, COVID-19.\n\n\n\nSimilar to the WhatsApp message, the Facebook post also features a photo of a vial labelled \"Coronavirus Vaccine\" along with Sinhalese text, which translates to, \"Israel discovers a vaccine against coronavirus. / Doctors of Israel, the home of medical research, has said they have received excellent results by giving the corona vaccine.\"\n\n\n\nCoronavirus Vaccine has been created in Israel\n\nIsrael's MIGAL Research Institute in a press release in February 2020 had said that it was still working to develop a vaccine for COVID-19. For four years, the research of Katz, Biotechnology Group Leader at the institute and his team had been focused on developing a vaccine that could be customized to various viruses. It was piloting it with Infectious Bronchitis Virus, but as coronavirus swept China, started adapting the vaccine for COVID-19.\n\nThe institute added that this might be adapted to create a human vaccine against COVID-19, but is still \"weeks away\" from \"completing safety approvals that will enable in-vivo testing\", ahead of a vaccine being produced.\n\nThe WHO has clearly stated on its website \"there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019\". The original photo from where this WhatsApp forward has been created was previously published on the stock photography website Shutterstock with the ID number: 1619378911.\n\nThe caption of the photo reads, 'coronavirus vaccine vial with injection syringe at the background'. Therefore, there is no vaccine for the novel coronavirus, yet.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343", "lang": "en"}