{"title": "Die vermeintliche Franklin-Rede ist eine altbekannte antisemitische Fälschung", "subtitle": "dpa-Faktencheck - Berlin (ots) - In einem Text, der auf Deutsch und vor allem im englischen Original im Internet kursiert, wird dem amerikanischen Politiker Benjamin Franklin (1706-1790) unterstellt, er habe eine antisemitische Rede gehalten. ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-29935", "url": "https://www.presseportal.de/pm/133833/4500553", "vclaim": "Die vermeintliche Franklin-Rede ist eine altbekannte antisemitische Fälschung\n\nIn einem Text, der auf Deutsch und vor allem im englischen Original im Internet kursiert, wird dem amerikanischen Politiker Benjamin Franklin (1706-1790) unterstellt, er habe eine antisemitische Rede gehalten. Darin heißt es unter anderem: \"Ich warne Euch, Gentlemen: Wenn Ihr die Juden nicht für alle Zeiten ausschließt, dann werden die Kinder Eurer Kinder Euch in Euren Gräbern verwünschen!\" (https://perma.cc/2PEW-JZLQ)\n\nBEWERTUNG: Benjamin Franklin hat diese Rede nie gehalten. Die vermeintlichen Worte Franklins sind ein antisemitisches Machwerk aus den 1930er Jahren, das schon damals als Fälschung entlarvt wurde. Der Text wird bis heute vor allem unter Rechtsextremisten verbreitet.\n\nFAKTEN: Benjamin Franklin gilt als einer der Gründerväter der Vereinigten Staaten. (http://dpaq.de/C5HdJ) Im Jahr 1787 nahm er am Verfassungskonvent in Philadelphia teil, auf dem die amerikanische Verfassung entworfen wurde. (http://dpaq.de/7YBcJ)\n\nFast 150 Jahre nach Franklins Tod, am 3. Februar 1934, erschien in Asheville (North Carolina) eine Ausgabe der Wochenzeitung \"Liberation\", herausgegeben von dem Rechtsextremisten William Dudley Pelley. (http://dpaq.de/kTKmE) In der Zeitung war eine angebliche Rede von Franklin abgedruckt, die er zwischen den einzelnen Sitzungen des Verfassungskonvents gehalten haben soll. Ein Delegierter aus South Carolina, Charles Cotesworth Pinckney, soll Franklins Worte damals mitgeschrieben haben.\n\nDie angebliche Rede Franklins wurde danach unter Antisemiten im US-amerikanischen Raum als \"Franklin Prophecy\" (Franklin-Prophezeiung) bekannt. (http://dpaq.de/7KmxA) Auch im nationalsozialistischen Deutschland wurde sie in den 1930ern verbreitet, etwa in den Nazi-Zeitungen \"Völkischer Beobachter\" und \"Der Angriff\". (http://dpaq.de/0VxKb, http://dpaq.de/7O65l)\n\nTatsächlich existieren jedoch solche Aufzeichnungen Pinckneys nicht. Von Franklin ist keine solche Rede überliefert. Der Historiker Charles A. Beard entlarvte bereits im März 1935, dass es sich bei der angeblichen Rede Franklins um eine Fälschung handelt. (http://dpaq.de/5tkvT, http://dpaq.de/xE8fT)\n\nFranklin schrieb zwar in seinen Tagebüchern mitunter abwertend über Juden, spendete aber im Jahr 1788 auch für eine jüdische Gemeinde in Philadelphia. (http://dpaq.de/AmZ4c) Nach seinem Tod im Jahr 1790 führten neben anderen Klerikern auch Rabbiner der jüdischen Gemeinde seinen Trauerzug an. (http://dpaq.de/ewbml)\n\nNicht nur Rechtsextremisten bezogen sich in den vergangenen Jahrzehnten auf die \"Franklin Prophecy\". Auch der islamistische Terrorist Osama bin Laden verwies in einem Brief aus dem Jahr 2002, der ihm zugeschrieben wird, auf die vermeintliche Prophezeiung von Benjamin Franklin. (http://dpaq.de/u1KYt)\n\nUS-Senat mit Angaben zu Franklins Rolle in der Constitutional Convention: https://www.senate.gov/artandhistory/history/minute/Senate_Terms_and_Salaries.htm\n\nHandbuch des Antisemitismus mit Angaben zur \"Franklin Prophecy\": http://dpaq.de/7KmxA\n\nAufsatz im \"Journal of the American Revolution\" über Franklins Verhältnis zum Judentum: https://allthingsliberty.com/2016/11/benjamin-franklin-judaism/ (archiviert: http://dpaq.de/RZqpe)\n\nBiografie über Franklin mit Angaben zur \"Franklin Prophecy\": http://dpaq.de/xE8fT\n\nArtikel in der \"New York Times\" vom 10. März 1937 über Beards Recherchen (zahlungspflichtig): https://www.nytimes.com/1937/03/10/archives/franklin-forgery-exposed-by-beard-antisemitic-prophecy-cited-in.html\n\nAngaben in Band 3 des \"American Historical Record\" zum Trauerzug: http://dpaq.de/ewbml\n\nVolltext des Briefs Osama bin Ladens von 2002: https://www.theguardian.com/world/2002/nov/24/theobserver (archiviert: http://dpaq.de/VIUti)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}