{"title": "The news regarding torching of a Muslim boy for not chanting 'Jai Shri Ram' in Chandauli is fake", "subtitle": "The Uttar Pradesh Police have investigated the incident and found the version alleged by the boy and his family as baseless, fabricated and malicious.", "author": "factly.in", "date": "2019-07-30T15:18:02+00:00", "vclaim_id": "vclaim-id-18406", "url": "https://factly.in/the-news-regarding-torching-of-a-muslim-boy-for-not-chanting-jai-shri-ram-in-chandauli-is-fake/", "vclaim": "“Teenager_Refuses_To_Chant_Jai_Shri_Ram_Set_Ablaze_In_UP. Innocent Muslim burnt alive in UP. A 15-year-old Muslim boy was set on fire by four people in Chandauli district” claims a Facebook post that enclosed a video showing a man with burnt injuries in it. Let’s try to verify the authenticity of the claim made in the post.\n\nClaim: In U.P.’s Chandauli district, a 15-year-old Muslim boy was set on fire by four people for not chanting ‘Jai Shree Ram’. Fact: The Uttar Pradesh Police have investigated the incident and found the version alleged by the boy and his family as baseless, fabricated and malicious. They said that the boy has set himself ablaze with fire. Hence, the claim made in the post is FALSE.\n\nWhen one goes through the comments section of the Facebook post, a certain user termed the news as ‘fake’ by enclosing a screenshot of ‘ANI News’ tweet that reported about the incident.\n\nFrom the information available from the screenshot, when performed Twitter Advanced Search in ‘ANI News’ Twitter account, that particular tweet was found. In its tweet, ‘ANI News’ has written- “Chandauli: Family of a 17-yr-old boy, Khalid, alleged he was set ablaze by some people when he refused to chant ‘Jai Sri Ram’.SP Chandauli says that boy has given different statements which were found to be false in investigation, eye witness saw him setting himself ablaze”.\n\nThe U.P. police after their investigation of the incident have also tweeted regarding the incident. In that tweer, they uploaded the video of S.P. speaking about the incident and have written- “We have come across news regarding torching of a Muslim boy for not chanting religious slogans in Chandauli. The incident was investigated & found to be baseless,fabricated & malicious. Legal action shall b taken against rumour mongers on#SocialMedia. SP chandauli Santosh k Singh”.\n\nMany news channels have reported about the incident on their websites and Twitter accounts as per the statements of the injured man and his family members. But later on, knowing the truth of the incident, they have corrected themselves.\n\nTo conclude, the news regarding the torching of a Muslim boy for not chanting Jai Shri Ram in Chandauli isn’t true.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}