{"title": "Fact Check: Video Viral With Claim Of Looting Of Goats Near Maharashtra Border", "subtitle": "The Logical Indian Fact Check team investigates a video viral with claim of livestock theft near Maharashtra border.", "author": "thelogicalindian.com", "date": "2020-08-04T14:50:36+05:30", "vclaim_id": "vclaim-id-77940", "url": "https://thelogicalindian.com/fact-check/maharashtra-border-goat-steal-22762", "vclaim": "A video showing chaos at a livestock market is being circulated on social media platforms with the claim that it was shot near Maharashtra border.\n\n\n\nIn the viral posts, a looting of goats from vehicles can be seen in the video where people are also throwing stones at each other. \"Non-secular politicians and police\" are being blamed for the situation, to harass the Muslim community. The video was being shared in the backdrop of Eid-al-Adha which was celebrated on August 1, 2020.\n\nThis led to a website called Heuredu Journal which reported that 20 people were arrested on suspicion of involvement in violence, theft and stone-throwing in a sheep market in Casablanca, a port city located in western Morocco.\n\n\n\nAccording to the report, an investigation in the district of Al-Hassani neighbourhood in Casablanca had resulted in the arrest of 20 people, including eight minors, on suspicion of their involvement in the violence, theft and stone-throwing witnessed in a market selling sheep in the \"Azmat\" area.\n\n\n\nThe communiqué issued by the General Directorate of National Security, which is the Moroccan state police, stated that there was stone-throwing between local residents and some sheep merchants in the same market. Another report on the incident was published by Morocco World News which said that \"Azmat, a Moroccan \"rehba,\" a livestock market offering sheep and goats for sale for Eid Al Adha, was rocked with violence and chaos.\"\n\nTherefore the video is unrelated to Maharashtra, it occurred in Morocco.\n\n If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: CM Uddhav Thackeray's Old Birthday Celebration Peddled As Recent", "lang": "en"}