{"title": "En Washington militares de EEUU rindieron homenaje a San Martín en su natalicio, pero en 2014", "subtitle": "El 25 de febrero pasado, fecha en que se cumplieron 242 años del nacimiento del general José de San Martín, cuya campaña militar fue decisiva para la independencia de Argentina, Chile y Perú, comenzó a circular una foto que mostraría un homenaje al libertador realizado \"como todos los años\" en Estados Unidos por sus fuerzas armadas. Aunque la ceremonia sí tuvo lugar en", "author": "factual.afp.com", "date": "2020-03-03T20:20:45+01:00", "vclaim_id": "vclaim-id-38682", "url": "https://factual.afp.com/en-washington-militares-de-eeuu-rindieron-homenaje-san-martin-en-su-natalicio-pero-en-2014", "vclaim": "En Washington militares de EEUU rindieron homenaje a San Martín en su natalicio, pero en 2014\n\nEl 25 de febrero pasado, fecha en que se cumplieron 242 años del nacimiento del general José de San Martín, cuya campaña militar fue decisiva para la independencia de Argentina, Chile y Perú, comenzó a circular una foto que mostraría un homenaje al libertador realizado \"como todos los años\" en Estados Unidos por sus fuerzas armadas. Aunque la ceremonia sí tuvo lugar en Washington, fue una participación de militares estadounidenses excepcional en 2014.\n\n“Hoy, como todos los años, las 3 fuerzas armadas de EEUU rinden homenaje al nacimiento del Gral. José de San Martín”, comienza una publicación compartida unas 5.000 veces en Twitter (1 y 2) y que también llegó al WhatsApp de AFP Factual.\n\nTambién circulan otras publicaciones en Twitter (1, 2 y 3) y en Facebook (1, 2 y 3) con el mismo mensaje pero una foto diferente. Pero esa misma imagen circula desde el 25 de febrero de 2014 en redes sociales.\n\nEl homenaje sí tuvo lugar en la capital estadounidense, pero fue el 25 de febrero de 2014, como lo publicó en su página de Facebook el Instituto Belgraniano de los Estados Unidos y el Ministerio de Cultura de la Nación en su cuenta de Flickr.\n\nAl comparar una de las fotos virales con otra publicada en 2014 por el Instituto Belgraniano de los Estados Unidos se puede ver que se trata del mismo evento.\n\nLo mismo sucede al comparar otra de las fotos virales con una de las imágenes publicadas en la cuenta de Flickr del Ministerio de Cultura argentino.\n\nLa ceremonia tuvo lugar en el Monumento al General San Martín, en Washington. Según detalló el Ministerio de Cultura, participaron Nilda Garré, entonces embajadora representante argentina ante la Organización de Estados Americanos (OEA ), autoridades del Instituto Belgraniano en Estados Unidos, representantes de embajadas y agregados militares de Chile, Perú y Paraguay, representantes de las Fuerzas Armadas de Estados Unidos, del cuerpo de Granaderos a Caballo Don José de San Martín y del Regimiento de Infantería de Patricios.\n\n“Esas fotos son del homenaje del 25 de febrero de 2014, realizado excepcionalmente ese día con la participación de la Guardia de Honor de las Fuerzas Armadas de EEUU”, explicó a AFP Factual Martín Boneo, presidente del Instituto Belgraniano en Estados Unidos, en un correo electrónico.\n\nAdemás, detalló que la ceremonia se realizó con motivo de la visita a Washington de los presidentes de los Institutos Nacionales Belgraniano y Sanmartiniano, en el marco del bicentenario del “Abrazo de Yatasto”, encuentro en el que Manuel Belgrano, intelectual y militar que tuvo un rol clave en la campaña por la independencia de España, entregó a San Martín el mando de las tropas.\n\n“Hubo mucha concurrencia, asistieron los agregados militares de países hermanos de Iberoamérica y España. La Guardia de Honor de EEUU fue invitada a participar”, señaló Boneo. También destacó que habitualmente en Washington se conmemora a San Martín todos los años el 17 de agosto, en homenaje a su fallecimiento, fecha que es feriado nacional en Argentina, y que en esas ocasiones no participa la Guardia de Honor de Estados Unidos.\n\nA partir de una búsqueda del término “San Martin” en la cuenta de Twitter de la embajada de Argentina en Estados Unidos se puede corroborar que frente a ese mismo monumento se realizó un homenaje por el natalicio del prócer en 2019. Sin embargo, a diferencia de la ceremonia de 2014, no participaron representantes de las fuerzas armadas estadounidenses.\n\nAdemás, esa misma búsqueda revela que en 2019, 2018, 2017 y 2016 se realizaron homenajes a San Martín en el mismo monumento el 17 de agosto, sin participación de las fuerzas armadas de EEUU.\n\nEn conclusión, las fotos virales sí muestran un homenaje a San Martín realizado en Estados Unidos en el que participaron las fuerzas armadas de ese país. Sin embargo, se trató de una ceremonia excepcional en 2014, que no se repite año a año, como afirman las publicaciones en redes sociales.", "lang": "es"}