{"title": "Immigration and unemployment in the UK", "subtitle": "It’s correct that there were about 1.7 million unemployed people in the UK at the last count, in July-September 2016.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16713", "url": "https://fullfact.org/immigration/immigration-unemployment-uk/", "vclaim": "Immigration and unemployment in the UK\n\nIt’s correct that there were about 1.7 million unemployed people in the UK at the last count, in July-September 2016.\n\nThat’s the number of people who had been looking for a job in the past month, or were waiting to start one in the next two weeks.\n\nSome of the number was down to the time of year, since the number of unemployed people changes with the seasons. Among other things, lots of young people leave education and look for a job over the summer.\n\nThe Office for National Statistics (ONS) says that it can get a better view of unemployment if it works out the size of seasonal changes and adjusts the figures to smooth them out.\n\nAt about 1.6 million, what’s called the ‘seasonally adjusted’ unemployment count is lower than it’s been since 2006.\n\nIt’s not correct that there are about 600,000 unemployed 18-24 year olds in the UK. It was about that in the summer of 2015, and had been higher before.\n\nAt the most recent count, in July-September 2016, there were about 520,000 18-24 year olds unemployed in the UK.\n\nThe ONS’s 'seasonal adjustment’ reduces this by about a tenth. The seasonally adjusted unemployment count for 18-24 year olds is 473,000.\n\nMr Nuttall seems to be referring to what’s called net migration, rather than immigration. That’s the number of people who came into the UK, minus the number who left.\n\nIn the year leading up to June 2016, it’s estimated that somewhere between 616,000 and 684,000 people came to live into the UK.\n\nIn the same period, somewhere between 294,000 and 336,000 people went to live abroad.\n\nThat means that somewhere between 295,000 and 375,000 more people came into the country than left.\n\nSo the best estimate for annual net migration is about 335,000 at the moment, give or take 40,000 either way.\n\nThat number is actually slightly bigger than the population of Newcastle-upon-Tyne, which is about 293,000. (The number of people who immigrated, ignoring emigrants, is over twice the number of people who live in Newcastle-upon-Tyne.)\n\nThere’s a fair bit of uncertainty in official migration estimates, and some people have questioned how reliable they are. But it seems safe to say that the current level of net migration is high by historic standards.\n\nThe link between immigration and unemployment isn’t simple. Research in the past has suggested that immigration doesn’t significantly affect unemployment overall, although immigration from outside the EU could have a negative impact on the employment of UK-born workers, especially during an economic downturn.\n\nJobs for immigrants shouldn’t automatically mean fewer jobs for people living here already. According to mainstream economic theory, it’s a mistake to assume that there are a fixed number of jobs in the economy. The idea is that that since immigrants spend money, they create jobs too.\n\nWe’ve previously written about the effects of immigration on jobs and wages. It seems to matter what kind of job you have and where you have it.", "lang": "en"}