{"title": "Sadhguru's Claims About Blasts In The Country Are False. 400 Plus Blasts Reported In 2016 Only", "subtitle": "Official data points the opposite while Sadhguru claims no bombing in the Modi era", "author": "www.boomlive.in", "date": "2018-11-19T12:49:38+05:30", "vclaim_id": "vclaim-id-82523", "url": "https://www.boomlive.in/sadhgurus-claims-about-blasts-in-the-country-are-false-400-plus-blasts-reported-in-2016-only/", "vclaim": "Mumbai: “We must know and acknowledge and appreciate and enjoy one thing…that in the last four years there have been no bomb blasts in the country..Whatever is happening is only in the border area and unfortunately in Kashmir,” Sadhguru Jaggi Vasudev, founder of the Isha Foundation, said on September 16, 2018.\n\nHundreds of bombings–including 400 in 2016 alone–were reported across the country over the four years to 2018, according to government data submitted to parliament on April 11, 2017, and FactChecker research.\n\nThe 400 bombings in 2016–including improvised explosive devices (IED) and explosive ordnance–killed 100 people and injured more than 500, the government statement said.\n\nIn 2016, Jammu and Kashmir reported the most bombings (69), followed by Manipur (64), both states hit by terrorism and insurgency. Chhattisgarh–roiled by left-wing extremism–reported the most IED blasts, followed by Manipur and Kerala.\n\nClaim: “In the last four years there have been no bomb blasts in the country…whatever is happening is only in the border area and unfortunately in Kashmir.”\n\nFact: Bombings–including those of low intensity–have been reported nationwide, including in states such as Bihar, Madhya Pradesh and Karnataka, over the four years to 2018, according to official and media reports.\n\nOn January 19, 2018, a low-intensity IED exploded in southern Bihar’s Bodhgaya, government informed the Rajya Sabha (Parliament’s upper house) on March 21, 2018. Two IEDs were found and diffused.\n\nA bomb exploded on the Bhopal-Ujjain passenger train on March 7, 2017, near Jabdi station in northwestern Madhya Pradesh, in which 11 people were injured, the government said on March 24, 2017, declaring it the first-ever attack by the Islamic State in India.\n\nA civil court in the western Bihar town of Bhojpur was bombed on January 23, 2015, killing two people–including the woman who carried the bomb–and injuring 18.\n\nOn December 28, 2014, a bomb exploded in Bengaluru’s entertainment hub Church Street, killing one person and injuring three.\n\n118 people killed and 505 injured in bomb blasts in 2016\n\nAs many as 406 bomb blasts–337 from IEDs and 69 from explosive ordnance–were reported in India in 2016, according to a home ministry reply to the Lok Sabha (Parliament’s lower house) on April 11, 2017, based on data from the National Security Guard’s (NSG) National Bomb Data Centre (NBDC).\n\nAs many as 118 people were killed and 505 injured in the 2016 bombings.\n\n“The NBDC data includes all major as well as minor Improvised Explosive Devices (IED) blast incidents in the country, including those which are accidental in nature,” the reply said.\n\nIn 2015, there were 268 IED blasts, and 190 blasts in 2014, 283 blasts in 2013 and 365 in 2012, the Economic Times reported on July 12, 2018, citing data from NBDC’s journal, Bombshell.\n\nAs we said, Jammu and Kashmir reported the most blasts (69)–31 from IEDs and 38 from explosive ordnance–in 2016, followed by Manipur (64).\n\nChhattisgarh reported the most IED blasts (60) in 2016, followed by Manipur (40), Kerala (33), Tamil (32) and Jammu and Kashmir (31).\n\nThe story was first published on factchecker.in", "lang": "en"}