{"title": "Rodríguez Larreta: “En la Ciudad, más del 90% de los chicos de las escuelas públicas se mantuvieron en contacto virtual con sus escuelas y sus docentes”", "subtitle": "Rodríguez Larreta: “En la Ciudad, más del 90% de los chicos de las escuelas públicas se mantuvieron en contacto virtual con sus escuelas y sus docente", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-50195", "url": "https://chequeado.com/ultimas-noticias/rodriguez-larreta-en-la-ciudad-de-buenos-aires-mas-del-90-de-los-chicos-de-las-escuelas-publicas-se-mantuvieron-en-contacto-virtual-con-sus-escuelas-y-sus-docentes/", "vclaim": "\n• El dato surge de una encuesta realizada por el Gobierno porteño a madres y padres que retiraron la canasta escolar nutritiva en abril último.\n• No hay información suficiente para saber si la encuesta es representativa de todos los alumnos de las escuelas públicas de la Ciudad, a los que se refirió el jefe de Gobierno.\n• La mayoría de los contactos se realizan por WhatsApp, chat que es seguido por e-mail.\n\nEn la conferencia de prensa del viernes último -en donde el presidente de la Nación, Alberto Fernández, anunció una nueva fase de la cuarentena con una “reapertura progresiva”-, el jefe de Gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta, se refirió al desafío que planteó la educación durante la pandemia. “En la Ciudad de Buenos Aires, más del 90% de los chicos de las escuelas públicas se mantuvieron en contacto virtual con sus escuelas y sus docentes”, señaló el mandatario porteño.\n\nConsultados por Chequeado, desde el Gobierno de la Ciudad indicaron que el dato surge de una encuesta que se realizó a madres y padres de chicos en edad escolar que fueron a los establecimientos educativos a buscar la canasta escolar nutritiva, entre el 14 y el 17 de abril último.\n\nDe acuerdo con la información a la que accedió este medio, los más de 12 mil encuestados respondieron en un 92,9% que los chicos “mantienen contacto con la escuela”. El medio de contacto más usado es WhatsApp, seguido por el e-mail. Según señalaron desde la Ciudad, se considera “contacto” la “comunicación y [envío de] actividades para sus hijos”. Chequeado no pudo acceder a mayor detalle sobre los tipos de contacto al que se refiere la encuesta, pese a las reiteradas consultas a la cartera de Educación.\n\nOtra encuesta presencial realizada por el Gobierno porteño a poco más de 2 mil personas entre el 14 y el 17 de julio último, también durante la entrega de la canasta nutricional, señala que el 55% respondió que la comunicación entre la escuela y la familia es “fluida”, un 28% “muy fluida”, un 16% “poco fluida” y un 1% dijo que “no se comunica”.\n\nEn diálogo con este medio, Nancy Montes, socióloga e investigadora de Flacso y la Organización de Estados Iberoamericanos para la Educación, la Ciencia y la Cultura (OEI) en el área de Educación, consideró que son necesarios más datos para saber si esta encuesta es representativa de todos los chicos que van a las escuelas públicas de la Ciudad, universo al que se refirió el jefe de Gobierno.\n\n“En principio sólo se encuestó a las familias con menos recursos, que son las que requieren la ayuda alimentaria de la escuela”, agregó la especialista.\n\nDe acuerdo con el Anuario Estadístico 2018 del Ministerio de Educación nacional (último disponible), el sistema de gestión estatal en la Ciudad incluye a 353.044 alumnos, entre nivel inicial, primario, secundario y superior no universitario.\n\nEste medio consultó a la cartera educativa porteña si la muestra fue estratificada y si es representativa de todos los chicos que van a escuelas públicas de la Ciudad, pero no recibió respuesta.\n\nPor su parte, Angélica Graciano, secretaria general de UTE-CTERA, cuestionó los datos de la encuesta del Gobierno porteño. Señaló que, en el momento de realizar la encuesta, “los padres que estaban en la cola para buscar la canasta pensaban que era una evaluación de los maestros y no querían decir nada en contra de ellos. Además, estaban en una situación de indefensión y dudaban que la encuesta sea efectivamente anónima”.\n\nLa dirigente sindical indicó que un porcentaje importante de los chicos -alrededor del 25%- usa WhatsApp a través del celular de sus padres, lo que vuelve a esa comunicación “diferida”, porque no pueden responder a los mensajes de los docentes cuando los reciben, y en muchos casos lo hacen horas después. Y agregó: “Además, de comunicación a enseñanza hay un trecho largo que recorrer”.\n\nUnicef Argentina también realizó en abril último una encuesta sobre el impacto de la pandemia en hogares con niños, niñas y adolescentes que también incluyó preguntas sobre educación.\n\nA nivel nacional, el 87,6% de los hogares respondió que “tuvo contacto” con las escuelas. En el Área Metropolitana de Buenos Aires (AMBA), que incluye la Ciudad y los 40 municipios de la Provincia de Buenos Aires, un 14,6% de los hogares señalaron que no se contactaron. Según confirmó Unicef Argentina estos resultados no se pueden desagregar entre la Ciudad y la Provincia de Buenos Aires.\n\nEntre los motivos del contacto, en el AMBA en un 78% respondieron que se comunicaron para informar los avances de las tareas, y en un 23,9% para interiorizarse sobre la situación del hogar y los chicos.\n\nOtros datos que refleja la encuesta\n\nDe acuerdo con la información sobre la encuesta realizada a padres a la que tuvo acceso este medio, el 76,4% dijo que los chicos tienen Internet y un 22,6% dijo que no. En relación al acceso a una computadora, el 59,4% dijo que tienen una y 39,6% dijo que no.\n\nPor último, el 87,5% de los chicos tienen un mayor que los pueda ayudar, mientras el 11,2% no, de acuerdo con los datos de la encuesta.\n\nEn relación a la conexión a Internet, un informe de la ONG especializada Argentinos por la Educación destaca que a nivel nacional 1 de cada 5 estudiantes de primaria no tiene Internet en su casa; y que la Ciudad de Buenos Aires tiene el mejor indicador del país (7,2% de los estudiantes de ese nivel no tienen esta conexión).\n\nDe todos modos, Alejandro Artopoulos, director de investigación y desarrollo del Centro de Innovación Pedagógica de UDESA y autor del informe, destaca que considerar únicamente la conexión a Internet también es insuficiente para analizar el acceso educativo en todo el país.\n\n“En el 2020 del COVID-19 tener Internet no es sinónimo de estar conectados. (…) Sólo cuando el Estado garantice plataformas educativas para cada institución con 1:1 y banda ancha, volveremos a restaurar la equidad en el acceso a la educación”, señala Artopoulos.\n\nPor último, en la Ciudad de Buenos Aires, distintas organizaciones entre las que se encuentra la Asociación Civil por la Igualdad y la Justicia (ACIJ), presentaron una acción de amparo para garantizar la continuidad educativa de los chicos que viven en barrios populares.\n\nSegún explicó a este medio Sebastián Pilo, abogado y co-director de ACIJ, el juez Roberto Gallardo dictó una medida cautelar, que no fue cumplida, y creó un registro de peticionarios de equipamiento, de computadoras como de Internet. El magistrado fue recusado por el Gobierno de la Ciudad de Buenos Aires en 2 oportunidades y en los últimos días la Cámara a cargo rechazó la recusación.\n\nPor lo tanto, lo que dijo Rodríguez Larreta es insostenible: no hay información suficiente para saber si la encuesta es representativa de todos los alumnos de las escuelas públicas de la Ciudad, a los que se refirió el jefe de Gobierno.\n\nSi querés estar mejor informado sobre la pandemia, entrá al Especial Coronavirus.", "lang": "es"}