{"title": "Nein, Kommunen planen keine „Flüchtlingssteuer“, um „die Bürger an der Integration zu beteiligen“", "subtitle": "", "author": "correctiv.org", "date": "2019-03-28T20:21:01+00:00", "vclaim_id": "vclaim-id-14378", "url": "https://correctiv.org/fakten-check/2019/03/28/nein-kommunen-planen-keine-fluechtlingssteuer-um-die-buerger-an-der-integration-zu-beteiligen/", "vclaim": "„Langsam kommt die Katze aus dem Sack: Die Städte und Gemeinden planen offenbar die Einführung einer neuen Flüchtlingssteuer“, so leitet der rechte Blog Abakus.News in einen Artikel vom 21. März. Im Text wird behauptet, dass Kommunen eine sogenannte „Flüchtlingssteuer“ von „zwischen fünfzehn und vierzig Euro pro Monat“ erheben wollten. Damit solle die „Reduktion der Bundesmittel“ für Integrationsarbeit mit geflüchteten Menschen kompensiert werden. Der Artikel wurde bisher mehr als 270 Mal auf Facebook geteilt.\n\nIm Text wird Andrea Schlosser vom Deutschen Städte- und Gemeindeverband (DSGV) dazu zitiert und als Quelle angegeben. Aber: Weder Andrea Schlosser noch den DSGV gibt es.\n\nDer Blog hat die Information aus einer Meldung des Online-Satire-Magazins Berliner Express entnommen und suggeriert, sie sei real. Hintergrund der Meldung des Berliner Express ist wohl der von vielen Seiten kritisierte Eckpunktebeschluss des Bundeshaushalts 2020 und der Finanzplan 2019 bis 2023, den das Finanzministerium im März veröffentlicht hat (PDF). Daraus geht unter anderem hervor, dass die Zuschüsse des Bundes für Asylbewerber an die Länder gekürzt werden sollen, wogegen sich die 16 Ministerpräsidenten der Länder einstimmig aussprachen.\n\nKommunen fürchten, dass sie nun, wo sie weniger Bundesmittel erhalten könnten, auf hohen Kosten sitzen bleiben könnten. Der Ministerpräsident von Nordrhein-Westfalen, Armin Laschet (CDU), sagte dazu RP Online: „Wer den Kommunen die Erstattung der flüchtlingsbedingten Kosten der Unterkunft streichen will, provoziert Steuererhöhungen in den Kommunen wegen der Flüchtlinge – und zündelt damit an dem Konflikt, den wir gerade mühsam befrieden konnten.” Doch Laschets Aussage ist zum jetzigen Zeitpunkt nichts als Spekulation – es gibt keine Pläne über eine mögliche Steuererhöhung in Kommunen.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}