{"title": "Nei, politikerne har ikke gitt far rett til mer permisjon enn mor", "subtitle": "Både mor og far har rett til 15 uker hver. Resten kan de dele som de vil.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-19720", "url": "https://www.faktisk.no/faktasjekker/A27/nei-politikerne-har-ikke-gitt-far-rett-til-mer-permisjon-enn-mor", "vclaim": "Rett før sommerferien vedtok Stortinget endringer i foreldrepermisjonen. Blant endringene var en utvidelse av fedrekvoten fra 10 til 15 uker. Dette utløste en kronikk i Morgenbladet, som har skapt stort engasjement på sosiale medier.\n\nKronikken med tittelen «For barnas skyld, tenk på mor» er delt nesten 4000 ganger, og har fått 7600 kommentarer og nesten 22 000 reaksjoner på Facebook. I teksten kritiserer lærer på Steinerskolen i Oslo, Hanne Weisser, politikerne for å gi permisjon til far på bekostning av mor. I ingressen står det:\n\nOgså da Weisser møtte Dagsavisens debattredaktør Bente Rognan Gravklev i NRKs Dagsnytt 18, hevdet hun at fedre nå har rett til mer permisjon enn mødre. Stemmer det?\n\n– Begge har øremerket 15 uker permisjon hver. I tillegg har alle fedre etter arbeidsmiljøloven rett på to uker permisjon etter fødselen. Ikke alle har krav på lønn, men alle offentlig ansatte og ansatte i virksomheter tilknyttet Virke, får i alle fall full lønn i disse to ukene, sier Weisser til Faktisk.no.\n\nHun mener dermed at fedre har krav på 17 uker permisjon, mens mødre bare har krav på 15 uker.\n\n– Hva med de tre ukene mødre må ta før termindato?\n\n– De kan man ikke regne med, det er ikke tid med barnet. Disse ukene er en form for sykemelding, og man mister dem dersom barnet blir født for tidlig, sier Weisser.\n\n– Det er mors tid hjemme med barnet som er avgjørende, og da kan man ikke ta med ukene før barnet blir født.\n\nMer permisjon og mer til far\n\nFedrekvoten ble innført av Stortinget i 1993. Da var fire av foreldrepermisjonens 42 uker forbeholdt far. I perioden 2005–14 økte både fedrekvoten og den totale lengden på foreldrepermisjonen gradvis.\n\nI 2015 ble fedrekvoten for første gang redusert. Etter økningen i 2018, er kvoten som er forbeholdt far én uke lengre enn den var i 2014. Den totale permisjonstiden har ikke blitt forlenget siden 2014.\n\nForeldrepenger utbetales i 49 uker hvis man velger 100 prosent dekningsgrad og 59 uker ved 80 prosent dekningsgrad. For foreldre som får barn etter 1. juli 2018, skal permisjonen fordeles slik, ifølge Nav:\n• Fellesperiode på 16 eller 26 uker (avhengig av dekningsgrad) som foreldrene kan dele som de vil.\n• Mor må ta minimum tre uker permisjon rett før termindato. Disse ukene er ikke inkludert i mødrekvoten på 15 uker.\n• Hvis barnet blir født før termin, mister mor resten av de tre ukene. Hun har likevel krav på minimum 15 uker permisjon etter fødselen.\n• Hvis barnet blir født etter termin, vil dagene fra termindato og fram til fødselen trekkes fra fellesperioden. Mor mister altså ikke noe av sin kvote hvis hun går over termin.\n• De første seks ukene etter fødselen er forbeholdt mor og tas av mødrekvoten.\n\nIfølge Arbeidsmiljøloven har far, medmor eller den som bistår mor under graviditeten rett til to uker omsorgspermisjon i forbindelse med fødselen. Det er disse to ukene Hanne Weisser inkluderer når hun påstår at politikerne har gitt far rett til mer permisjon enn mor.\n\nDen som tar denne permisjon har ikke lovfestet rett på lønn, men mange er omfattet av tariffavtaler som pålegger arbeidsgiver å gi lønnet permisjon. Blant disse er ansatte i offentlig sektor.\n\nPå Nav sine nettsider om foreldrepenger til far står det:\n\nKronikken til Weisser handler om endringene i foreldrepermisjonen. Omsorgspermisjonen i forbindelse med fødsel er en annen ordning, og gir heller ikke lovfestet rett til permisjon med lønn. Den er heller ikke forbeholdt far, men den som bistår mor, uavhengig av slektskap. Vi velger derfor å se bort fra disse to ukene når vi skal sammenligne mor og fars permisjonstid etter lovendringen.\n\nFar har ikke rett på mer\n\nDa står vi igjen med følgende fakta:\n• Mor har rett på 15 uker av permisjonen. I tillegg må hun ta minimum tre uker før termin.\n• Far har rett på 15 uker av permisjonstiden.\n• Hvis mor tar hele fellesperioden, får hun til sammen 34 eller 44 uker av permisjonen. Tre uker er før termindato, mens 31 eller 41 uker er etter termindato.\n• Hvis far tar hele fellesperioden, får han 31 eller 41 uker av permisjonen.\n\nDet er derfor ikke er riktig at «politikerne har gitt far rett til mer permisjon enn mor». Begge foreldre har rett til 15 uker etter at barnet er født, altså like mye permisjon. I tillegg har mor rett til tre uker før termindato.\n\nHanne Weisser inkluderer to uker omsorgspermisjon etter fødselen når hun påstår at far har rett på mer permisjon enn mor. Vi velger å ikke ta med disse ukene i regnestykket siden de ikke er en del av foreldrepengeperioden. I tillegg har ikke alle fedre krav på lønn i disse to ukene.", "lang": "no"}