{"title": "FACT CHECK: Does This Photo Show George Floyd Alive At His Own Funeral?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-18T00:23:14.000Z", "vclaim_id": "vclaim-id-47222", "url": "http://checkyourfact.com/2020/06/17/fact-check-george-floyd-alive-funeral-stephen-jackson/", "vclaim": "An image shared on Facebook claims to show George Floyd alive at his own funeral.\n\nThe man pictured is former NBA player Stephen Jackson.\n\nFloyd, a 46-year-old-black man, died in Minneapolis police custody on May 25 after an officer knelt on his neck for over eight minutes, according to video of the incident. His death has prompted protests against racism and police brutality across the country.\n\nSome social media users have shared an image of a man wearing sunglasses, a face mask and a hoodie memorializing Floyd along with claims that it is Floyd pictured. They attempt to cite the photo, purportedly taken at Floyd’s June 9 funeral in Houston, as proof that his death was staged.\n\n“George Floyd,” text in the image reads. “At his own funeral.” (RELATED: Are Two Of The Former Police Officers Involved In George Floyd’s Death In-Laws?)\n\nThe photo, however, does not show Floyd. It actually shows Jackson attending a news conference organized by activists at Minneapolis City Hall, according to an article published on the NBA’s website. A June 11 New York Times article also shows Jackson wearing the same hoodie, hat and sunglasses at a different event, with the caption saying, “Stephen Jackson has been a consistent presence at protests and news conferences in Minneapolis since George Floyd’s death last month.”\n\nJackson and Floyd became friends while growing up in Texas, ESPN reported. The former NBA player posted a photo himself attending Floyd’s Houston funeral on Instagram on June 9.\n\n“Rest Well bro. Honestly we would’ve done it differently but it is what it is,” Jackson wrote in the caption. “Just know ima keep my word. Love u Twin.”", "lang": "en"}