{"title": "Analysis | Trump’s claim that an Obama administration effort on Iran was ‘totally illegal’", "subtitle": "The president is calling for a probe of a proposed transaction that the Senate investigated — and did not find to be illegal.", "author": "www.washingtonpost.com", "date": "2018-06-08T07:00:27Z", "vclaim_id": "vclaim-id-20732", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/06/08/trumps-claim-that-the-obama-administrations-action-on-iran-was-totally-illegal/?utm_term=.0c913df017f3", "vclaim": "We actually know about this Obama effort because of a two-year investigation by the Republican staff of a Senate panel, which released a report on June 6. Nowhere in the report does it describe the Obama administration’s actions as illegal; it instead focuses mostly on misleading statements by officials when testifying before Congress. (Notably, however, the report also does not use the word “lie.”)\n\nIn the period when the nuclear agreement was being negotiated and sanctions were eased, Iran had amassed $5.7 billion in a bank account at Bank Muscat in the Persian Gulf country of Oman, generally through oil sales to a variety of countries. Once the nuclear agreement was implemented in early 2016, Iran wanted to take that money home or use it for purchases — but it was denominated in Omani rials. Iran wanted euros, which meant the money needed to be converted first into dollars, and then euros.\n\nThe transaction would be as quick as a click on a mouse, but no bank would touch it. (The Fact Checker reported at the time that Iran faced the same problem with a bank account in South Korea. Iran wanted to convert the won into yen so it could purchase goods in Japan. But South Korean banks do not convert directly from won to yen; they first convert the won into dollars and then into yen. Again, the money needed to pass through the U.S. banking system, but South Korean banks refused to make the transaction.)\n\nThe report shows that Obama administration officials in February 2016 arranged for Bank Muscat to receive a special license from Treasury’s Office of Foreign Assets Control, which enforces sanctions, to authorize the conversion of the rials to euros through “any United States depository institution … involved as a correspondent bank … where such foreign exchange conversion provides an indirect benefit to persons subject to the jurisdiction of the Government of Iran.” The license outlined precisely how the conversion was to occur.\n\n“U.S. sanctions regimes generally grant broad authority to the executive branch to license activities it deems as beneficial to U.S. foreign policy objectives,” said John Hughes, a former deputy director in the Office of Sanctions Policy and Implementation in the State Department’s Bureau of Economic and Business Affairs. “By definition, the granting of a license gives specific legal authorization for an activity that would otherwise not be allowed under the sanctions. Whether the President agrees with the policy or not does not change the fact that this was perfectly justified from a legal perspective.”\n\nThe report details how one senior State Department official used the issuance of the license to make the case to Iranians that the Obama administration had “exceeded” its commitments on the agreement. He noted to an Iranian counterpart that, without the license, such “transactions are prohibited by U.S. sanctions that are still in place.”\n\nThe problem for the Obama administration was that even with the license in hand, Bank Muscat was unable to persuade U.S. banks to handle the transaction. U.S. officials jawboned two banks, but “both U.S. banks eventually declined, primarily due to the unwillingness to take on the legal and compliance risk posed by the complex conversion, but also reputational concerns in doing business with a comprehensively sanctioned country like Iran,” the report says.\n\nThat was the route that President George W. Bush used in 2007 to transfer North Korean funds — acquired through counterfeiting — that had been frozen in a bank in Macau. No U.S. bank would touch the money, so the Treasury arranged for the Federal Reserve Bank of New York to transfer the money to a dormant North Korean account at a Russian bank. North Korea had refused to engage in negotiations on its nuclear program until it got its money back.\n\nThe report does not say why the New York Fed option was not used, just that officials there never made a formal decision on whether the proposed transfers were legal. Ultimately, it is believed that Oman was able to make small fund transfers to Iran without the use of the U.S. financial system.\n\nIn considerable detail, the report makes the case that Obama administration officials were misleading — or at least disingenuous — to lawmakers about the efforts they were making on Iran’s behalf. Before the agreement was implemented, then-Treasury Secretary Jack Lew had assured Congress that “Iranian banks will not be able to clear U.S. dollars through New York, hold correspondent account relationships with U.S. financial institutions, or enter into financing arrangements with U.S. banks.”\n\nAfter the license was granted, the report shows Treasury staff, before testimony on March 22, 2016, had prepared talking points for Lew that would have explained the Omani situation “if pressed.” For some reason, he chose not to use this language, even though lawmakers said they had heard the administration was considering such an arrangement to let Iran get access to its savings.\n\nLawmakers sensed Lew was evading their questions, and finally he responded: “Part of the agreement was to give Iran access to money that it has a right to. We will work on making that happen. It is not going to be our goal to block transactions that are legitimate under the [nuclear agreement], but we will enforce on other areas like terrorism and the like.”\n\nTwo months later, after lawmakers complained that Lew had not answered a letter asking for an explanation of this statement, a senior Treasury official testified: “Secretary Lew has said exactly what I have said here today, and I know he was looking forward to me being here to be able to relay his views on this. Iran will not have access to our financial system.”\n\nTrump claims the Obama administration tried to grant Iran “secret access” to the U.S. financial system. With their carefully parsed statements, U.S. policymakers certainly were not forthright to lawmakers at the time about the effort to let an Omani bank, in a one-time transaction, convert Iranian bank holdings into euros. But the granting of the license was not illegal; that statement is simply false. Indeed, the president may find OFAC licenses useful if he pursues a deal with North Korea.", "lang": "en"}