{"title": "Did India’s Aamir Khan donate 1kg bags of flour containing 15,000 rupees each to poor families?", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-06-11T07:30:00+00:00", "vclaim_id": "vclaim-id-45418", "url": "https://ghana.dubawa.org/did-indias-aamir-khan-donate-1kg-bags-of-flour-containing-15000-rupees-each-to-poor-families/", "vclaim": "Indian actor Aamir Khan announced a donation of 1kg bags of flour hiding 15, 000 rupees each to poor families\n\nThe actor has denied the claim in a post on Twitter.\n\nTo help remedy the economic ramifications of the Coronavirus pandemic, a number of celebrities have contributed to society through donations. In Ghana, celebrities including actor and NDC Parliamentary aspirant John Dumelo reached out to the vulnerable in the early stages of the outbreak in the country. Generally, donors have been open with their donations.\n\nBollywood actor and Three Idiots Star, Aamir Khan, according to social media users, chose a unique way to do this.\n\nA Facebook post claims that the actor announced a donation of 1 kg bag of flour each, which all secretly contained 15,000 rupees, to poor families. The post reads:\n\n“India actor Aamir Khan announced donation of 1kg bag of flour to each poor family. Many didn’t think it was worth it since 1 kg is almost of no use or maybe good for 1 meal. But those who were in desperate need lined up to collect the 1kg bag of flour. After opening the bag they found 15,000 ruppees in each bag. What an amazing and smart way of donating, only those who were in so much need were the ones who got helped”\n\nAamir Khan has debunked the claim on his verified Twitter handle. In his tweet, he said;\n\n“I am not the person putting money in wheat bags. Its either a fake story completely or Robin Hood doesn’t want to reveal himself”\n\nThe origin of the donation story\n\nDubawa further found the original story about the photo of wheat bags containing money. An Indian Tiktok user first shared the story on 19 April to thank the unknown man who had innovatively donated the said amount. A day after, an Indian news outlet reported on April 20 that a man, whose name was not mentioned, gave 15, 000 rupees hidden in flour to labourers during the lockdown.\n\nGiven that there are stories of donations of 15,000 rupees in flour bags that preceded the claim in the current post, it is logical to assume that it is not the Bollywood actor, Aamir Khan, who made those donations.\n\nThe claim that Bollywood actor Aamir Khan has announced a donation of 1kg bags of flour, each secretly containing 15,000 rupees to poor families is false. The actor has stated in a Twitter post that he is not the one behind that donation and that the story is either fake or the person doing it wants to remain anonymous.\n\nAlthough the actor has made other donations, he is not behind the 1 kg bag of flour and 15,000 rupees donations. The name of the person who originally donated the 1kg bag of flour with money remains unknown, if ever there were such donations, given that nobody has confirmed receiving such donations recently..", "lang": "en"}