{"title": "PolitiFact - No, Tom Selleck didn’t praise Trump in Breitbart interview. Most of the words are from another actor", "subtitle": "A blog post going around social media falsely claims that actor Tom Selleck, best known for his starring role in the 198", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-36936", "url": "https://www.politifact.com/factchecks/2020/may/12/blog-posting/no-tom-selleck-didnt-praise-trump-breitbart-interv/", "vclaim": "A blog post going around social media falsely claims that actor Tom Selleck, best known for his starring role in the 1980s television series \"Magnum, P.I.\" praised President Donald Trump during a Breitbart interview and used expletives for people who criticize the president.\n\nThe article, which was posted by a conservative blog that routinely shares fabricated stories, claims that Selleck said of President Trump:\n\n\"Donald is funny, playful, and colorful, but most of all, he is honest. When he decided to run for president, I know he did it with a true conviction to bring this country back to prosperity. He is the only one who can do it. No frills, no fuss, only candid truths … I am very disappointed at the talk show hosts, also spewing out lies and propaganda against Donald. Why, I wonder? The only thing I can think of is he represents a form of freedom none of them ever saw before, and they are bewildered about it, and frightened about it. I would say ‘f*ck you’ to all of them. To all that are criticizing him for no reason and want him to resign for no reason. Just go to hell all of you!\"\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nWe could find no evidence that Selleck, who now plays a New York police commissioner in CBS’ \"Blue Bloods,\" praised the president in an interview with Breitbart.\n\nThe account isn’t completely made-up, though. Most of the words are from a Breitbart interview with another actor — Jon Voight.\n\nOn March 9, 2016, Breitbart published an article with the headline: \"EXCLUSIVE: Jon Voight Endorses Donald Trump for President.\" The bulk of Voight’s statement, excluding the expletives, was lifted and misattributed to Selleck.\n\nSelleck has publicly supported conservative presidential candidates in the past, such as Sen. John McCain in 2008, and he served on the board of the National Rifle Association before resigning in 2018.\n\nBut in 2016 he told the hosts of \"The View\" that he didn’t support Trump or Democratic presidential candidate Hillary Clinton, and said he wrote in the name of former Dallas Police Chief David Brown for president instead.\n\nA blog claims that Tom Selleck praised President Trump in a long tirade during an interview with Breitbart.\n\nSelleck didn’t say any of it. Most of the words are lifted from a 2016 Breitbart interview with actor Jon Voight.", "lang": "en"}