{"title": "Ja, in einem Zoo in Gaza wurden Anfang 2019 einer jungen Löwin die Krallen entfernt", "subtitle": "Auf Facebook verbreitete sich im November ein Artikel über „Tierquälerei“ in einem Zoo im Gazastreifen. Den Fall gab es wirklich, er ereignete sich aber schon Anfang des Jahres.", "author": "correctiv.org", "date": "2019-12-05T15:20:01+00:00", "vclaim_id": "vclaim-id-34541", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/12/05/ja-in-einem-zoo-in-gaza-wurden-anfang-2019-einer-jungen-loewin-die-krallen-entfernt/", "vclaim": "Richtig. Anfang 2019 wurden einer jungen Löwin in einem Zoo in Gaza die Krallen entfernt.\n\nDer Fall sorgte Anfang 2019 für internationale Aufmerksamkeit: Im Rafah Zoo im Gazastreifen wurden einer jungen Löwin die Krallen amputiert. Darüber berichtete am 28. März 2019 die Webseite Stimmung in einem Artikel. Der Text wurde laut dem Analysetool Crowdtangle insgesamt bisher mehr als 1.600 Mal auf Facebook geteilt.\n\nObwohl der Fall im Januar geschah, teilte die Facebook-Seite von Stimmung ihn erneut am 26. November – ohne einen Hinweis, dass die Informationen schon älter sind. Der Beitrag wurde 1.200 Mal geteilt.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDie Informationen aus dem Artikel sind korrekt. CORRECTIV fand bei der Recherche nicht nur zahlreiche Medienberichte von Februar 2019, zum Beispiel vom ZDF und von Fox News, sondern auch Videomaterial der Entfernung der Krallen der Löwin auf Youtube und Facebook, veröffentlicht von der Tierschutzorganisation Vier Pfoten aus Österreich, die international tätig ist. Der Vorfall sei Ende Januar geschehen, die Löwin sei 14 Monate alt, berichtete Vier Pfoten. Der Grund für die Prozedur sei, dass die Besucher mit dem Tier spielen können sollten.\n\nVier Pfoten startete deshalb eine Petition zur Schließung des Rafah Zoos. Das Ziel von 200.000 Unterschriften wurde bis heute nicht erreicht.\n\nIm April holte die Organisation dann nach eigenen Angaben 47 Tiere aus dem Zoo und brachte sie in Tierschutzzentren in Jordanien und Südafrika. Medien wie BBC und RTL berichteten über die Aktion, und bei der Agentur AFP finden sich Fotos davon.\n\nCORRECTIV hat Fotos von der Entfernung der Krallen bei der Agentur AFP und auf dem Portal Getty-Images gefunden. Die meisten wurden von dem Fotografen Said Khatib gemacht. Sie zeigen, wie die Löwin von zwei Männern getragen und am Boden festgehalten wird.\n\nDie zwei jungen Männer, die die Löwin tragen, sind dieselben, die in den Videoaufnahmen von Vier Pfoten zu sehen sind.\n\nAuch die Szene, in der die Löwin mit einem grünen Sack über dem Kopf neben einem Metallzaun am Boden liegt, stimmt auf den Fotos und dem Video überein.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDauerhaft geschlossen wurde der Rafah Zoo nach der Evakuierung der Tiere offenbar nicht. Bei der Agentur AFP finden sich Fotos von September und Dezember 2019, die neugeborene Löwenjungen zeigen. In der Bildbeschreibung steht, der Zoo habe im August neu eröffnet, mit zwei Löwen und drei Löwenjungen.", "lang": "de"}