{"title": "PolitiFact - Donald Trump in Florida laments 'what's happening last night in Sweden.' But nothing happened", "subtitle": "Defending his immigrant travel ban at a Feb. 18 campaign rally, President Donald Trump referred to several places that h", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76824", "url": "http://www.politifact.com/truth-o-meter/statements/2017/feb/19/donald-trump/donald-trump-florida-rally-laments-attack-last-nig/", "vclaim": "Defending his immigrant travel ban at a Feb. 18 campaign rally, President Donald Trump referred to several places that have taken in a large number of refugees and have recently been attacked.\n\nTrump mentioned well-documented terrorist attacks in Europe alongside an apparently sinister occurrence we had not heard about — in Sweden.\n\n\"We've got to keep our country safe. You look at what's happening. We've got to keep our country safe. You look at what's happening in Germany. You look at what’s happening last night in Sweden,\" Trump said at the Melbourne, Fla., event. \"Sweden? Who would believe this? Sweden. They took in large numbers. They’re having problems like they never thought possible.\n\n\"You look at what's happening in Brussels,\" he continued. \"You look at what's happening all over the world. Take a look at Nice. Take a look at Paris.\"\n\nWas there an immigrant-linked incident in Sweden the night before Trump’s rally? Call it the \"Bowling Green massacre,\" part II.\n\nSweden has let in a large number of immigrants and refugees. But we couldn’t find any evidence that indicates Sweden’s immigration policy is causing the types of problems with terrorist incidents that Trump suggested — and we couldn’t find any record of an attack by terrorists or immigrants in Sweden on the night of Feb. 17, or any night recently.\n\nSo, what really happened in Sweden on Friday? Not much.\n\nSwedish officials were quick to share their dismay of Trump’s comments on Twitter.\n\n\"Sweden? Terror attack? What has he been smoking? Questions abound,\" Carl Bildt, a former Swedish prime minister and foreign minister, said on Twitter.\n\nOne of the country's official Twitter accounts, @swedense, shared tweets from a verified account controlled by a different person each week.\n\n\"Nothing happened here in Sweden,\" one tweet read.\n\nSweden's Aftonbladet tabloid snarkily summarized the news from the evening of Feb. 17 in English in response to Trump’s claim. Among six news stories highlighted: a man set himself on fire in Stockholm, a popular Swedish singer had technical difficulties during a performance, and harsh weather closed roads in northern Sweden.\n\nWe scoured international reports from the LexisNexis database and still came up short on attacks or anything particularly newsworthy.\n\nIn addition to Swedish officials, a spokeswoman for the Swedish Foreign Ministry told the Associated Press on Feb. 19 that the Swedish government was not aware of any \"terror-linked major incidents\" that occurred on the night of Feb. 17.\n\nWe wondered what Trump could have been referring to. The White House did not respond to our query.\n\nSome reports linked Trump’s comment to a clip that aired on Tucker Carlson’s Fox News show Feb. 17. Carlson interviewed Ami Horowitz, who directed a documentary about Sweden and refugees.\n\n\"Sweden had its first terrorist Islamic attack not that long ago, so they’re now getting a taste of what we’ve been seeing across Europe already,\" Horowitz said during the interview.\n\nShortly after this fact-check published, Trump issued a response on Twitter that confirmed he was going off of a Fox report on Swedish immigration.\n\nIt’s unclear what attack Horowitz was referencing, but there are a few notable Sweden attacks worth mentioning.\n\nIn October 2016 in the city of Malmo, a Syrian national targeted a mosque and community center with a Molotov cocktail. No one was killed, and this attack was cited by the White House in its list of 78 incidents \"under-reported\" by the media (even though each was covered).\n\nAnd back in 2010, suicide bomber Taimour Abdulwahab al-Abdaly struck central Stockholm. The perpetrator, an Iraqi-born Swede, died and injured two others.\n\nThe most recent example of an attack in Sweden happened in early January 2017, though it wasn’t linked to immigrants or refugees. Three neo-Nazis attacked an asylum-seeker center with homemade bombs. The incident left one person injured, according to reports.\n\nUntil recently, Sweden had welcomed immigrants and refugees. The Nordic country has taken in more than 250,000 refugees and immigrants applications since 2014, according to the Swedish Migration Agency.\n\nBetween 2014 and 2015, asylum applications doubled in Sweden from about 81,000 to 163,000 as more Syrians, Iraqis, Afghans and unaccompanied minors sought entry.\n\nIn 2016, that number dropped dramatically with Sweden only processed about 29,000 applications. Because of the large number of refugees taken in 2015, the Swedish government announced it would be changing its policies to encourage people to seek refuge in other countries.\n\nHenrik Selin, a political scientist and deputy director of the Swedish Institute, told the New York Times he was perplexed by Trump’s insinuation.\n\n\"I do not have a clue what he was referring to,\" Selin told the New York Times. \"Obviously, this could be connected to the fact that there has been a lot of negative reporting about Sweden, since Sweden has taken in a lot of refugees.\"\n\nHe recently completed a study looking at the negative news reports about Sweden’s intake of refugees. It concluded that the news reports were \"highly exaggerated and not based in facts,\" he told the newspaper.\n\nSweden found support via Twitter from their Finnish neighbor.\n\n\"Dear @realDonaldTrump, Sweden is immigration friendly, international & liberal,\" said Alexander Stubb, the former prime minister of Finland. \"One of the most prosperous, richest, safest places on earth.\"\n\nDecrying countries who accept immigrants and refugees, Trump told supporters to \"look at what’s happening last night in Sweden.\"\n\nWe couldn’t find any reports that support Trump’s narrative. It’s possible Trump was referring to another event, but there hasn’t been a fatal terrorist attack in Sweden since 2010. Even though Sweden has taken in a large number of immigrants, nothing was amiss Feb. 17.\n\nUPDATE: This fact-check was updated shortly after publishing to include Trump's tweet confirming he watched the Fox report. The rating did not change.", "lang": "en"}