{"title": "Espert: “Durante el kirchnerismo ingresaron 1,5 millones de personas [al Estado] sólo para militar políticamente”", "subtitle": "Espert: “Durante el kirchnerismo ingresaron 1,5 millones de personas [al Estado] sólo para militar políticamente”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-35942", "url": "https://chequeado.com/ultimas-noticias/espert-durante-el-kirchnerismo-ingresaron-un-millon-y-medio-de-personas-al-estado-solo-para-militar-politicamente/", "vclaim": "\n• Las estimaciones disponibles coinciden en que el empleo público aumentó cerca de 1,5 millones, cerca de un 60%.\n• El Estado se hizo cargo de más funciones y servicios que había tercerizado.\n• Además, datos de qué pasó durante el gobierno de Cambiemos.\n\nJosé Luis Espert, candidato a Presidente por el Frente Despertar, criticó en una entrevista con Net Tv el aumento del empleo público en municipios, provincias y Nación, y agregó que “durante el kirchnerismo ingresaron un millón y medio de personas sólo para militar políticamente” al Estado.\n\nEl empleo público aumentó en línea con lo que marcó Espert\n\nEntre 2003 y 2015 la cantidad de empleados públicos en todo el país pasó de poco más de 2,2 millones a aproximadamente 3,6 millones, según datos de la Fundación de Investigaciones Económicas Latinoamericanas (FIEL). Para esta consultora, el aumento sería de más 1,4 millones en esos 12 años, en línea con el número marcado por Espert. Según FIEL, este aumento se explica principalmente por el aumento en las provincias, que son las que mayor empleo público tienen (concentran un poco más del 60% del empleo público del país), aunque a nivel nacional y municipal también creció.\n\nEn la misma línea, los datos del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec) sostienen que desde 2001 hasta 2014 el empleo público pasó de 2,3 millones de ocupados en el sector estatal a 3,9 millones: un aumento de casi 1,6 millones (60%) en 13 años.\n\nLos datos oficiales, por otro lado, mostraban que en diciembre de 2015 había cerca de 3,5 millones de empleos registrados dependientes del sector público en todos sus niveles (municipal, provincial y nacional) y jurisdicciones. Pero no hay datos oficiales disponibles de 2003 para realizar la comparación con esa fuente.\n\nPero también aumentaron los servicios\n\n“Es cierto que el Estado creció, pero no solamente en cuanto al tamaño sino también en relación a las funciones y los servicios que brinda”, sostuvo en esta nota Gonzalo Diéguez, director del Programa de Gestión Pública de Cippec.\n\nComo se explicó en esta otra nota, este incremento de empleados se produjo principalmente porque el Estado se hizo cargo nuevamente de servicios que había tercerizado en privados (como la estatización de empresas como AySA, Aerolíneas Argentinas, YPF y TBA, entre otras) o aumentando el personal en áreas esenciales para la prestación de bienes públicos. “Entre 2003 y 2015 se crearon 6 nuevos ministerios, 25 organismos descentralizados, 20 nuevas universidades y 15 empresas estatales”, destaca un estudio de Cippec.\n\nLos especialistas coinciden en que no hay un tamaño óptimo de los Estados, sino que varía según los servicios que tenga a su cargo. En la Argentina, la mayor parte del empleo público está explicado por áreas de servicios esenciales, como la Educación, la Salud y la Seguridad. “Por eso, contar con más empleados no necesariamente es bueno o malo por sí mismo, el otro punto relevante es poner el foco de análisis en la calidad de esos recursos humanos y los criterios de reclutamiento y ascenso de los trabajadores estatales”, concluyó Diéguez.\n\nQué pasó durante la gestión de Cambiemos\n\nEl empleo público nacional cayó en la gestión de Mauricio Macri, de acuerdo con los datos oficiales. Entre 2015 y 2019 cayeron los empleados de la Administración Pública Nacional (incluye el Poder Ejecutivo y otros entes descentralizados como AFIP o PAMI) en 43 mil y los empleados del Sector Público Nacional (a la Administración Pública Nacional se le suman universidades, Fuerzas Armadas y empresas del Estado) cayeron en 51 mil, según cifras oficiales enviadas a Chequeado por la Secretaría de Modernización de la Nación.\n\nSin embargo, los datos de provincias y municipios los reúne el Ministerio de Producción y Trabajo y no están actualizados. Los empleos provinciales entre 2015 y 2017 aumentaron 4%, lo que significa 91 mil personas más. Los últimos datos disponibles de empleo municipal son de 2016 y tuvieron un aumento ese año de 11 mil puestos.\n\nSobre cómo se contrata en la función pública, un análisis de Cippec destaca la preponderancia de las designaciones transitorias en las posiciones con funciones jerárquicas, tanto en gobierno anteriores como en el actual. “Este formato de designación que posibilita la excepción de los requisitos profesionales para ocupar cargos de directivos públicos, comenzó ins­trumentándose a comienzos del año 2002 y progre­sivamente se consolidó durante los gobiernos de Néstor Kirchner y Cristina Fernández e incluso se extendió como modalidad en la administración de Mauricio Macri”, afirma el documento de 2018.", "lang": "es"}