{"title": "Fact Check: Will Tata Group not hire from JNU anymore?", "subtitle": "Facebook user Akhil Kumar wrote a post in Hindi in a group called Helping India Foundation, which translates to, Welcome decision. Tata Company has given azaadi to students of JNU.", "author": "www.indiatoday.in", "date": "2020-01-24T20:40:58+05:30", "vclaim_id": "vclaim-id-30036", "url": "https://www.indiatoday.in/fact-check/story/fact-check-will-tata-group-not-hire-from-jnu-anymore-1639916-2020-01-24", "vclaim": "A viral post on social media claims that Tata Group, one of the biggest business conglomerates in India, will no longer recruit employees from Delhi’s Jawaharlal Nehru University. JNU has been in the news lately for clashes, protests and police cases against students.\n\nFacebook user Akhil Kumar wrote a post in Hindi in a group called Helping India Foundation, which translates to, Welcome decision. Tata Company has given azaadi to students of JNU. Now, Tata will no longer give jobs to students of JNU. The archived version of the post can be seen here.\n\nHere is the link of the post.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the claim is not true. Tata Group has made no such announcement. In fact, this is four-year-old fake news that has resurfaced on social media. This very claim was circulated in 2016 as well. At that time, it was claimed that Ratan Tata, Chairman Emeritus of Tata Sons, said so.\n\nWith the help of keywords, we searched the Internet for any such announcement by Tata Group. But we did not find any such announcement on its website (https://www.tata.com/about-us ) or any news about the claim.\n\nOn the Internet, however, we did come across a few news reports from 2016 on the issue.\n\nFour years ago, a similar claim had gone viral. It was claimed on social media that Ratan Tata had announced about the company taking a decision to not recruit anyone from JNU after a few students were charged for sedition.\n\nIn 2016, JNU students’ union leader Kanhaiya Kumar and two others were arrested for raising anti-national slogans during a protest on the university campus to mark the death anniversary of Parliament attack mastermind Afzal Guru and Kashmiri separatist Maqbool Bhat.\n\nAt that time, the Tata Group had clarified that there was no truth to this claim. It even tweeted the viral claim and responded that Mr Tata has not issued any such statement.\n\nWe contacted Tata Group to enquire about the viral claim. They rebuffed the same, saying they do not want to give any value to such fake news. Therefore, it is clear that the Tata Group has not announced any ban on hiring from JNU.\n\nAlso read: Fact Check: Old video passed off as man in Shaheen Bagh spitting on food for distribution", "lang": "en"}