{"title": "60 prosent av foreldrene benytter seg av kontantstøtte", "subtitle": "Den vanligste stønadsperioden er 11 måneder.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20911", "url": "https://www.faktisk.no/faktasjekker/voj/60-prosent-av-foreldrene-benytter-seg-av-kontantstotte", "vclaim": "Til tross for at kontantstøtten er en kontroversiell ordning, er den ifølge KrF-leder Knut Arild Hareide svært populær. Rådgiveren hans viser til tall fra Barne- og likestillingsdepartementet (BLD) når Faktisk.no ber om dokumentasjon for påstanden:\n\nOpplysningene ble gitt i et svar til KrFs finansfraksjon (spørsmål 32) i forbindelse med statsbudsjettet. Tallene omfatter kontantstøtte for ettåringer sett opp mot fødselstallet det foregående året. De inkluderer alle barn det er utbetalt kontantstøtte for, uavhengig av om det dreier seg om bare én måned eller flere.\n\nIfølge tallene fra BLD stemmer Hareides påstand hvis man tar med absolutt alle barn det har blitt utbetalt kontantstøtte for. Men hvor mange benytter seg av kontantstøtte i mer enn en måned eller to mens de for eksempel venter på barnehageplass?\n\nIfølge Nav er det tre vanlige årsaker til at foreldre slutter med kontantstøtte:\n• Nytt år. Nav ser en nedgang fra desember til januar.\n\nDe to siste årsakene gjør at varigheten vil variere sterkt etter hvilken måned barnet er født i, skriver pressevakten i Nav i en e-post til Faktisk.no.\n\nNav har sett på alle barn det ble utbetalt kontantstøtte for i 2014, og hvor mange måneder de i snitt hadde ytelsen (inkludert måneder i 2013 og 2015). Dette er de siste tilgjengelige tallene Nav har. Bruken fordelte seg slik:\n\nFiguren viser at over halvparten av dem som fikk kontantstøtte i 2014, mottok ytelsen i ni, ti eller 11 måneder. 25 prosent fikk kontantstøtte mellom fem og åtte måneder, mens 23 prosent hadde en stønadsperiode på én–fire måneder.", "lang": "no"}