{"title": "The photo is from 2013", "subtitle": "A photo of uniformed policemen cleaning up a pool of blood on the ground has been shared repeatedly in multiple Facebook and Twitter posts alongside a claim it shows Indian-administered Kashmir after India revoked the region's special status in August 2019. The claim is misleading; the photo has circulated online since 2013.", "author": "factcheck.afp.com", "date": "2019-09-13T10:52:36+02:00", "vclaim_id": "vclaim-id-55605", "url": "https://factcheck.afp.com/photo-2013", "vclaim": "The photo is from 2013\n\nA photo of uniformed policemen cleaning up a pool of blood on the ground has been shared repeatedly in multiple Facebook and Twitter posts alongside a claim it shows Indian-administered Kashmir after India revoked the region's special status in August 2019. The claim is misleading; the photo has circulated online since 2013.\n\nThe photo was published here in a Facebook post on September 3, 2019.\n\nDelhi revoked Indian-administered Kashmir's special autonomy on August 5, 2019, as AFP reported here.\n\nThe post’s Hindi-language caption translates to English as: “Look, how peaceful is Kashmir, #SaveKashmir, will Kashmiri pandits return back now?”\n\nBelow is a screenshot of the misleading Facebook post:\n\n‘Kashmiri Pandits’ refers to a Hindu community who fled the Kashmir Valley after an insurgency broke out against Indian rule in 1989, as described in this AFP report.\n\nThe photo has also been published on Facebook here and here, and on Twitter here and here with a similar claim.\n\nThe photo was not taken after India revoked Kashmir's special status -- it has circulated online since 2013.\n\nA reverse image search on Google found the photo published here on the website for the national daily newspaper The Indian Express on October 14, 2013.\n\nBelow is a screenshot of a photo published by The Indian Express:\n\nThe headline states: “CISF jawan killed in militant attack in Srinagar.”\n\nCISF refers to Central Industrial Security Force, a national paramilitary force and Jawan means soldier in Hindi.\n\nThe incident happened on September 23, 2013, according to this Associated Press report published by The Indian Express.\n\nAnother photo of the same scene was published here on the website for photo agency Alamy on September 23, 2013.", "lang": "en"}