{"title": "No, este video es de una prueba de un motor de la NASA", "subtitle": "Un video que supuestamente muestra una máquina desarrollada por la NASA para crear nubes y lluvia ha sido visto miles de veces en múltiples publicaciones en redes sociales. En realidad, se trata de imágenes tomadas de un programa de televisión emitido por la cadena BBC en 2010 que, según la NASA, muestran una prueba de sus motores para cohetes.", "author": "factual.afp.com", "date": "2019-08-01T22:13:35+02:00", "vclaim_id": "vclaim-id-18923", "url": "https://factual.afp.com/no-este-video-es-de-una-prueba-de-un-motor-de-la-nasa", "vclaim": "No, este video es de una prueba de un motor de la NASA\n\nUn video que supuestamente muestra una máquina desarrollada por la NASA para crear nubes y lluvia ha sido visto miles de veces en múltiples publicaciones en redes sociales. En realidad, se trata de imágenes tomadas de un programa de televisión emitido por la cadena BBC en 2010 que, según la NASA, muestran una prueba de sus motores para cohetes.\n\n“¡La NASA está jugando a ser Dios! ¡Está haciendo su propio clima!”, alerta el autor de una de las publicaciones virales, que ha sido compartida más de 14.000 veces desde el 9 de abril de 2018.\n\nLas publicaciones contienen un video que muestra una prueba de un motor que, al ser encendido, expulsa una enorme columna de vapor de agua. Según el texto que lo acompaña, se trata de “la máquina de hacer nubes de la NASA” y la secuencia “comprueba que la manipulación del clima ya existe”.\n\nLa misma secuencia fue publicada en Facebook en junio de 2018. Otras versiones ligeramente recortadas del mismo video circulan en la plataforma desde 2015 y también en Twitter y YouTube.\n\nSin embargo, es falso que las imágenes muestren una máquina de hacer nubes que la agencia espacial estadounidense usa para alterar el clima.\n\nEl material fue tomado de un episodio de Speed, parte del programa Top Gear, emitido por la televisora británica BBC, cuya marca de agua se puede ver en la esquina superior izquierda de una de de las versiones de la publicación viral. El expresentador de la BBC Jeremy Clarkson aparece en el video.\n\nEn el video Clarkson dice: “No se preocupen si no pueden escuchar lo que estoy diciendo. Ni siquiera yo puedo escucharme. Este es el sonido más fuerte que alguien podría concebir. Y también resulta ser el más limpio. Lo más increíble es que esa nube allí arriba, que acaba de ser generada por el motor es solo una mezcla de hidrógeno y oxígeno — ¡es vapor de agua! Y en alrededor de una hora alguien en Misisipi se va mojar bastante ¡Realmente va a llover! [sonido de lluvia] ¡Les dije! ¡Está lloviendo! ¡Es increíble! La NASA está jugando a ser dios, está haciendo su propio clima”.\n\nUna búsqueda inversa de la secuencia viral en Google imágenes arrojó como resultado un video idéntico que fue publicado en el canal oficial de YouTube del programa Top Gear el 29 de octubre de 2010.\n\nEl video se titula: “Prueba del cohete lanzador del Transbordador Espacial”, y según la leyenda muestra a Jeremy Clarkson en “Misisipi, donde la NASA prueba sus cohetes propulsores sólidos para el transbordador espacial, que consumen medio millón de galones de combustible para generar la fuerza necesaria para impulsar a los astronautas hasta el espacio”.\n\nConsultada por el equipo de verificación de la AFP, la jefa de prensa de la NASA, Valerie Buckingham, aseguró que las imágenes virales no muestran una máquina para crear nubes y lluvia.\n\n“No, no hemos creado un motor con el propósito específico de generar nubes. Permítanme aclarar”, escribió Buckingham en un correo electrónico dirigido a la AFP el 10 de julio de 2019.\n\nSegún la portavoz, el video de Top Gear muestra “una prueba del motor comercial RS-68” en el Centro Espacial Stennis en Misisipi (sureste).\n\nBuckingham explicó que “los motores en el video funcionan con propulsores de oxígeno líquido e hidrógeno líquido. La composición química del agua es H2O (hidrógeno y oxígeno). Estos elementos se mezclan en la cámara de combustión y hacen ignición, lo que produce un vapor a una temperatura extremadamente alta (3.315 grados centígrados) que sale por un escape en gran cantidad y a una enorme presión. Este vapor asciende a la atmósfera y crea una nube que se enfría y se convierte en lluvia dependiendo de la temperatura y la humedad a la hora de la prueba. El deflector de llamas [parte de la plataforma de lanzamiento, ndlr] también libera agua que se mezcla en la nube. El vapor producido durante la prueba es agua y no contamina la atmósfera”.\n\nLa versión del video viral que circula en YouTube comienza con 5 segundos de material que no fueron tomadas del video de Top Gear. Según Buckingham estas imágenes corresponden a una prueba del motor RS-25 realizada en la base de Stennis. La secuencia fue tomada de un video publicado en el canal oficial de YouTube de la NASA el 19 de octubre de 2017. Según el título el video muestra una “prueba del motor de vuelo RS-25”.\n\nEn conclusión es falso que estas imágenes muestran una máquina de la NASA para crear nubes. En realidad, fueron registradas durante la prueba de un motor diseñado para impulsar transbordadores espaciales durante el despegue.", "lang": "es"}