{"title": "Non, on ne peut pas dire qu'il y aura deux millions d'immigrants légaux en plus en France dans les dix prochaines années", "subtitle": "Nicolas Dupont-Aignan va trop vite et spécule sur les chiffres de l'immigration légale en France.", "author": "www.francetvinfo.fr", "date": "2018-06-18T08:56:05+02:00", "vclaim_id": "vclaim-id-21217", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/non-on-ne-peut-pas-dire-qu-il-y-aura-deux-millions-d-immigrants-regularises-en-plus-en-france-dans-les-dix-prochaines-annees_2784229.html", "vclaim": "Très régulièrement lors de ses interviews, Nicolas Dupont-Aignan se veut alarmiste sur la question de l'immigration en France. Interrogé sur BFMTV vendredi, il a affirmé que \"chaque année, sont autorisés à venir en France légalement 260 000 étrangers\", l'équivalent de la ville de Bordeaux. \"Ça veut dire que sur 10 ans, c'est 2 millions d'habitants en plus\", assure le président de Debout la France.\n\nDes immigrés qui arrivent ... mais d'autres qui partent.\n\nLa première affirmation est correcte. 262 000 titres de séjour ont été délivrés par la France à des étrangers en 2017. Ce qui correspond à peu près à la population de Bordeaux, qui compte près de 250 000 habitants.\n\nEn revanche, le reste du propos de Nicolas Dupont-Aignan n'a pas de sens. Il est impossible de faire une prévision sur les dix prochaines années. Rien ne dit que chaque année, 262 000 immigrés vont venir en France et obtenir un titre de séjour. En 2017, 88 000 étudiants ont reçu un titre de séjour. Or, la plupart de ces personnes quittent la France dans les deux ans qui suivent leur arrivée. Un départ qui intervient de plus en plus tôt.\n\nLe président de Debout la France ne fait donc que la moitié du calcul. Il oublie les étrangers, qui décident de quitter le territoire français. D'après l'Insee, le solde migratoire des immigrés, c'est-à-dire la différence entre les entrées et les sorties, était de 174 000 personnes en 2015.", "lang": "fr"}