{"title": "Protesters set fire to Burkina Faso’s parliament in 2014. Why is it trending in Kenya now?", "subtitle": "“Burkina Faso” was among the top ten trending topics in Kenya on Thursday morning, after an article headlined: 'Burkina Faso Parliament set ablaze' was retrieved from the archives and began circulating again online. Some 1,300 tweets were posted from Kenya about Burkina Faso on Thursday, some of them congratulating protesters in the west African country for setting the", "author": "factcheck.afp.com", "date": "2019-07-12T11:11:01+02:00", "vclaim_id": "vclaim-id-84328", "url": "https://factcheck.afp.com/protesters-set-fire-burkina-fasos-parliament-2014-why-it-trending-kenya-now", "vclaim": "Protesters set fire to Burkina Faso’s parliament in 2014. Why is it trending in Kenya now?\n\n“Burkina Faso” was among the top ten trending topics in Kenya on Thursday morning, after an article headlined: 'Burkina Faso Parliament set ablaze' was retrieved from the archives and began circulating again online. Some 1,300 tweets were posted from Kenya about Burkina Faso on Thursday, some of them congratulating protesters in the west African country for setting the building on fire. Looking at the tweets as well as Facebook posts, it’s clear that some online users thought the fire had just happened. In fact, the parliament in Burkina Faso’s capital Ouagadougou was actually torched back in 2014. So why did it start trending again, on the other side of Africa, in July 2019?\n\nIn October 2014, angry Burkinabe protesters surged toward the parliament in Ouagadougou and set it ablaze. As reported by AFP, they were protesting against a vote in the parliament on changing the country’s constitution to allow President Blaise Compaore to extend his 27-year-rule.\n\nOn Twitter, this BBC article was widely shared by Kenyans on Thursday, in some cases alongside captions implying that the scenes from Burkina Faso were recent.\n\nSome users, however, noticed that the article was more than four years old. There was confusion over whether a fresh fire could have broken out.\n\nOn Facebook, this post was shared in Kenya Political Forum, a public Facebook group with more than a million members. It claimed the people of Burkina Faso had burnt down the parliament building because MPs had become “greedy”.\n\nThe post was shared over 200 times and attracted more than 2,000 comments and reactions.\n\nWhy the fire started trending now: the row over Kenyan MPs’ salaries\n\nThe flurry of posts about Burkina Faso was apparently sparked on Twitter by Kenyan media personality Caroline Mutoko, who tweeted the BBC article alongside the caption: “Where people don't waste time on hashtags”. Her post was retweeted over 1500 times.\n\nMutoko’s tweet came against the backdrop of anger over pay hikes that Kenyan members of parliament were reportedly seeking to bestow on themselves, further ballooning the country's already bloated public wage bill.\n\nAccording to data from the Salaries and Remuneration Commission (SRC), the body responsible for reviewing the remuneration and benefits of all state officers, Kenya’s wage bill for the financial year 2017-2018 stood at about Sh 733 billion (US$7.1 billion).\n\nThis translates to about 50 percent of the country’s total tax revenues for the period, according to the SRC — exceeding the limit stipulated in the Public Finance Management Act, which says that Kenya’s expenditure on public sector wages should not exceed 35 percent of tax revenues.\n\nThis week, the Daily Nation newspaper published an exposé headlined: “Greed at its peak in MPs’ new demands to enrich themselves”, reigniting an angry debate over the salaries of parliamentarians.\n\nAccording to the Nation, Kenyan MPs were pushing to reinstate and increase several allowances that the salaries commission had scrapped.\n\nAfter the publication of the Nation’s piece, the hashtag #BureKabisa —Kiswahili for “Very Useless” — was used to criticise the lawmakers.\n\nOn Thursday, however, the National Assembly speaker raised various complaints with the reporting of the story, including the claim that MPs earn more than a million shillings -- speaker J.B Muturi said the amount was 532,500 shillings, and that it was taxable. His statement can be found here.\n\nSome Kenyan MPs have publicly defended the idea that they deserve a pay rise.\n\nOtiende Amollo of the ODM party, complained in this television interview that after various deductions from their salaries, Kenya MPs can walk home with just a few hundred shillings a month.", "lang": "en"}