{"title": "False claim: Steam therapy kills coronavirus", "subtitle": "Users have been sharing content online that claims steam therapy kills the coronavirus. Examples can be found https://www.facebook.com/photo.php?fbid=10156942446685849&set=a.57485180848&type=3&theater and https://www.facebook.com/photo.php?fbid=10213187900171988&set=a.2712306386763&...", "author": "www.reuters.com", "date": "2020-03-30T15:50:06Z", "vclaim_id": "vclaim-id-103", "url": "https://www.reuters.com/article/uk-factcheck-steam-kills-coronavirus/false-claim-steam-therapy-kills-coronavirus-idUSKBN21H2LK", "vclaim": "Users have been sharing content online that claims steam therapy kills the coronavirus. Examples can be found here and here .\n\nSome variations of this claim add other ingredients to the boiling water or steam, such as orange or lemon ( here ) and peppermint oil ( here ). Another post explains: \"This technique will kill the Rona in your nasal passage and throat. Add essential oils or slices of the following for added benefits. Garlic, ginger, cayenne, tea tree, eucalyptus, or neem. There are many others you can add. Do a google search for \"antiviral herbs foods\" to see if anything you already have in your kitchen will work.\" ( here )\n\nThese claims advise people to boil water, sometimes with other ingredients, then place their face over the steam and inhale in order to kill or eliminate the coronavirus. Some posts advise the user to do this for 15 minutes or however long they can stand.\n\nOne post claims: \"Steam heat treatment for respiratory viruses. A natural remedy that kills Coronavirus, Influenza, Rhinovirus.\" ( here )\n\nNeither the U.S. Centers for Disease Control and Prevention (CDC) nor the World Health Organization (WHO) suggest steam therapy with any ingredient as a cure for the coronavirus. A representative from the CDC told Reuters that he was not aware of any scientific studies that show steam therapy helps with the coronavirus.\n\nSteam therapy can help thin mucus as a supplemental course of action to give some relief when grappling a cold or flu ( here ) but overall, scientific studies showing evidence of its usefulness are lacking ( here ).\n\nA study published by the Spanish Pediatrics Association notes: \"It is apparent that regardless of how SIT [Steam Inhalation Therapy] is applied it carries a risk of burn injury. The usual technique of covering the head with a towel over a pan filled with hot water is dangerous due to the steam, the hot liquid, or even potential contact with the container. \" ( here )\n\nThe American Burn Association explains, \"Hot water will burn skin at temperatures much lower than boiling point (212°F/100°C). In fact, it only takes 3 seconds of exposure to 140°F/60°C water to cause a burn serious enough to require surgery!\" ( here )\n\nThese posts claim that inhalation of steam from boiling water, sometimes with various infused ingredients, will kill the coronavirus. This is false. While it may help ease symptoms like congestion, steam inhalation also carries the risks of burns.\n\nFalse: Steam therapy will not kill the coronavirus\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}