{"title": "En la fotografía original el líder del PP, Pablo Casado, no muestra una bandera franquista", "subtitle": "Una fotografía del presidente del Partido Popular (PP), Pablo Casado, subido a un coche con una bandera de la España franquista, ha sido compartida más de 4.100 veces desde el 27 de septiembre pasado. La imagen, que lleva circulando más de un año, en realidad es un montaje a partir de otra en la que Casado posa con la bandera española actual durante una campaña electoral en", "author": "factual.afp.com", "date": "2019-10-09T12:41:13+02:00", "vclaim_id": "vclaim-id-24802", "url": "https://factual.afp.com/en-la-fotografia-original-el-lider-del-pp-pablo-casado-no-muestra-una-bandera-franquista", "vclaim": "En la fotografía original el líder del PP, Pablo Casado, no muestra una bandera franquista\n\nUna fotografía del presidente del Partido Popular (PP), Pablo Casado, subido a un coche con una bandera de la España franquista, ha sido compartida más de 4.100 veces desde el 27 de septiembre pasado. La imagen, que lleva circulando más de un año, en realidad es un montaje a partir de otra en la que Casado posa con la bandera española actual durante una campaña electoral en junio de 2018.\n\n“Solo por esta imagen deberían imputarlo por los mismos delitos de Jordi Cuixart y Jordi Sánchez”, dice el texto sobre la imagen de Casado subido a un coche y enarbolando una bandera con el escudo franquista.\n\nLa publicación se refiere a los líderes independentistas catalanes Jordi Cuixart y Jordi Sánchez. Ambos llevan en prisión desde octubre de 2017 por convocar a una manifestación el 20 de septiembre de ese año frente a la consellería de Economía catalana cuando ésta era registrada por las fuerzas de seguridad. La protesta se saldó con vehículos de la Guardia Civil destruidos. “Los Jordis” se subieron al techo de un coche de la Guardia Civil y desde ahí se dirigieron a los manifestantes, momento al que se refiere la foto viral.\n\nCaptura de pantalla de la publicación en Facebook, realizada el 8 de octubre de 2019 Ambos líderes independentistas fueron acusados de sedición por el intento de secesión catalán y su sentencia es inminente. Además, Casado posa, según esta imagen viralizada, con una bandera preconstitucional en España, la utilizada durante la dictadura de Francisco Franco. La imagen lleva circulando manipulada, al menos, desde el 23 de julio de 2018 en un blog. Sus responsables cuentan a AFP Factual que tomaron la fotografía de una página de humor que no saben precisar. “Las fotografías son memes, irónicas”, insisten. “No vemos a Casado ostentando de esa manera la bandera franquista”, dicen a través de un mensaje de Facebook a AFP Factual.\n\nEl registro más antiguo de la foto original encontrado por AFP Factual es del 24 de junio de 2018, en un tuit publicado por el senador del PP Ignacio Cosidó. El departamento de prensa del PP en el Senado confirmó a la AFP que la fotografía fue tomada en Palencia durante la campaña de primarias del partido de la época.\n\nPoco después, el diputado de Esquerra Republicana de Catalunya (ERC) Gabriel Rufián tuiteó esa fotografía, con la bandera constitucional española y mencionó a la Guardia Civil para denunciar a Casado, que estaba subido a un coche como hicieron los ‘Jordis’.\n\nEn conclusión, la imagen de Pablo Casado posando sobre un coche con una bandera franquista es un montaje, ya que el político posó con una bandera española actual.", "lang": "es"}