{"title": "This image shows a Nigerian actor who died in 2017 -- not the pastor who ‘went to China to destroy coronavirus’", "subtitle": "Thousands of Facebook users have shared a picture of a man hooked up to a dialysis machine alongside claims that he is a Nigerian pastor who travelled to China to “destroy coronavirus” and was hospitalised. This is false; the man in the picture is a Nigerian actor who died due to renal failure in 2017.", "author": "factcheck.afp.com", "date": "2020-03-03T15:55:40+01:00", "vclaim_id": "vclaim-id-38690", "url": "https://factcheck.afp.com/image-shows-nigerian-actor-who-died-2017-not-pastor-who-went-china-destroy-coronavirus", "vclaim": "This image shows a Nigerian actor who died in 2017 -- not the pastor who ‘went to China to destroy coronavirus’\n\nThousands of Facebook users have shared a picture of a man hooked up to a dialysis machine alongside claims that he is a Nigerian pastor who travelled to China to “destroy coronavirus” and was hospitalised. This is false; the man in the picture is a Nigerian actor who died due to renal failure in 2017.\n\nIn February, Nigerian pastor David Kingleo Elijah told his congregation he was going to China to “destroy coronavirus”.\n\n“I am going to China to go and deal with coronavirus, I am going prophetically to destroy coronavirus. Where there is a prophet, people will not die. I cannot be a prophet, I am in this world and China is dying,” he said in a filmed sermon.\n\nAfter the video of this sermon went viral, thousands of Facebook users began to share posts alleging that the pastor has since travelled to China and has been hospitalised there.\n\nOne such post, shared nearly 5,000 times according to social media monitoring tool CrowdTangle, and archived here, claims the pastor reportedly contracted the virus and was rushed to a hospital.\n\nWe archived similar posts here, here, here, and here.\n\nThe man in the picture was a Nigerian actor\n\nMultiple reverse image searches showed that the picture shared alongside the claims has been on the internet since 2017. The man in the picture is Adeshina Adesanya, a Nollywood actor popularly known as Pastor Ajidara.\n\nThe picture was taken while he was receiving treatment, and posted by his colleague in May 2017.\n\nAdesanya died in 2017 after suffering kidney failure and his death was reported across major news platforms in Nigeria. We have archived some of those reports here, here and here.\n\nDid the Nigerian pastor go to China?\n\nDavid Kingleo Elijah is the pastor of Glorious Mount of Possibility Church, Lagos, which is seen in the viral video.\n\nAFP called the pastor, who said he was in Nigeria. When asked if he had travelled to China following his viral sermon, he declined to answer.\n\nAccording to the World Health Organization, “there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019. However, those affected should receive care to relieve symptoms. People with serious illness should be hospitalized. Most patients recover thanks to supportive care”.", "lang": "en"}