{"title": "The video shared as crocodile seen during rains in Patna is actually from Vadodara", "subtitle": "The video is that of crocodile seen in the streets of Vadodara (Gujarat). So, the claim made in the post is FALSE.", "author": "factly.in", "date": "2019-10-01T13:48:51+00:00", "vclaim_id": "vclaim-id-39610", "url": "https://factly.in/the-video-shared-as-crocodile-seen-during-rains-in-patna-is-actually-from-vadodara/", "vclaim": "A video of a crocodile seen in floodwater is being shared with the claim that the incident took place during the heavy rains in Patna. Let’s analyze the authenticity of that claim.\n\n\n\nClaim: Video of a crocodile seen in floodwater during the heavy rains in Patna(Bihar) Fact: The video is that of crocodile seen in the streets of Vadodara (Gujarat). So, the claim made in the post is FALSE.\n\nWhen the video in the post was uploaded in ‘Invid’ plugin, many keyframes were obtained. When these were reverse image searched on Google, a certain keyframe leads us to a longer video of that 20 secs clip. That video was uploaded on YouTube on August 4, 2019, by a channel ‘Gujarat News Live19’ with a Gujarati a title. The English translation of it is- ‘Due to heavy rains in Vadodara, crocodiles were seen in the floodwaters of the city’. When the keyframes were again subjected to reverse image search with a filter ‘Vododara floods crocodile’, a photo of the man with a brown T-shirt and a cap seen in the video was found in an article of ‘India TV’ that reported about National Disaster Response Force (NDRF) jawans catching a crocodile in Vadodara.\n\nThe same man can also be spotted in the articles of other newspapers which published regarding NDRF teams rescuing crocodiles in the flood waters of Vadodara. Those news reports can be seen here and here. ‘The Hindu’ has reported that a total of 50 crocodiles were rescued in Vadodara by the Wildlife activists during this monsoon.\n\nTo summarise, the video shared as crocodile seen during rains at Patna is actually from Vadodara.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}