{"title": "No, this man is not a French intelligence officer", "subtitle": "A photo of a man laughing while sitting between two soldiers is being presented as a depiction of a French secret service agent, \"Jean-Claude,\" upon his return from a mission in Syria. The man is in fact the British army’s first Muslim chaplain.", "author": "factcheck.afp.com", "date": "2019-03-13T14:53:56+01:00", "vclaim_id": "vclaim-id-83877", "url": "https://factcheck.afp.com/no-man-not-french-intelligence-officer", "vclaim": "No, this man is not a French intelligence officer\n\nA photo of a man laughing while sitting between two soldiers is being presented as a depiction of a French secret service agent, \"Jean-Claude,\" upon his return from a mission in Syria. The man is in fact the British army’s first Muslim chaplain.\n\n\"Jean-Claude, a French intelligence Officer that, after the end of his mission as a Sheikh of ISIL in Syria, is now returning to his position in the French intelligence service,\" says the caption of a photo shared in Arabic and in English on various social media platforms.\n\nIn the photo, a bearded man wearing a kameez (an outfit traditionally worn by Muslim men in certain countries) is laughing while sitting between two soldiers in uniform.\n\nA reverse image search using various search engines yields no result. The image appeared to be edited to make it lighter than it really is, so AFP Fact Check adjusted the luminosity and tried reverse searching the image again.\n\nThis search led to the original photo, which was published on the British Armed Forces Muslim Association’s web page. This association, which “provides advice and support to Muslim personnel on how to balance the needs of their faith whilst maintaining operational effectiveness,” was created in 2009 in order to centralize the 650 Muslim recruits in the British Army, Navy and Royal Air Force, according to the British Army’s website.\n\nTwo AFP journalist based in London confirmed that the bearded man in the photo is imam Asim Hafiz, Islamic Religious Advisor to Her Majesty’s armed forces.\n\nThe British Army’s website features several photos of Asim Hafiz, which give details of his mission.\n\nImam Asim Hafiz was appointed Muslim chaplain of the British Army in November 2005. The previous month, the armed forces had recruited Buddhist, Hindu, Sikh, and Jewish chaplains. An AFP photograph taken at the time of Hafiz’s nomination shows him with then-Secretary of Defence John Reid.\n\nIn an interview with Jordanian news website Royanews in October 2017, the first British Muslim chaplain described his mission. “What the Ministry of Defense understood very early on is that we had been engaging in parts if the world where the Islamic faith was predominant, and it was really important for defense when interacting with those populations to understand Islam and to understand Islamic populations and Muslim populations,” Harfiz declared at the time.", "lang": "en"}