{"title": "FALSE: Obama Tells Schools to Teach Quran for Extra Credit", "subtitle": "A number of social media posters said that President Obama was \"encouraging\" schools to teach the Quran, but the claim lacked source material.", "author": "www.snopes.com", "date": "2016-04-13T00:00:00+00:00", "vclaim_id": "vclaim-id-11154", "url": "https://www.snopes.com/fact-check/obama-teach-quran-for-extra-credit/", "vclaim": "Some of the most prolific rumors are the most ambiguous, as is the case with one claiming that President Barack Obama was encouraging schools to “teach the Quran for extra credit.” The rumor rarely contained a source or even a link, but instead came from various text-only updates on social media:\n\nThe ambiguous status updates circulated for years. A February 2016 version included a link to what looked to be corroboration, but led instead to the following content on dailytea.us:\n\nThat page pointed to an entirely unrelated rumor about teaching Islam in public schools in La Plata, Maryland. That controversy was not about studying the Quran for extra credit, but instead a parent’s objection to a curriculum for covering world religions. The school district said in a statement:\n\nCharles County Public Schools (CCPS) social studies curriculum adheres to the Maryland World History curricular standards that are a requirement for all counties in the state. These standards include an analysis of the elements of culture such as art, music, religion, government, social structure, education, beliefs and customs in societies throughout history. Regarding the study of history specifically, the standards also state that students should be able to analyze the customs and beliefs of world religions and their expansion, as well as how their establishment has impacted other areas of culture, and in certain times and regions, even caused conflict.\n\nIn the comments section of the dailytea.us page, the article’s author added a mea culpa, writing that the information on the page was not accurate. However, people who only read the page and skipped the comments would not have seen that update:\n\n… thank you for your input on this. Sometimes when I publish these anonymous email things, they do turn out to be false. That is why I seldom do it. However, I do always note, right under the title, that the source was anonymous and in this case it was one of those anonymous source emails. Since that disclaimer (Anonymous) is in BIG letters near the top, I just assumed that people would understand that I did not write it, I am not publishing it as “FACTS” and therefore it would be clear that I did not “double check the facts first,” as you suggested. And again. I appreciate your input. I think my correct choice from now on will be to just trash these when I receive them, even if sent by faithful subscribers. I know Bill meant no harm by forwarding it to me. And, I was dumb enough to think that the Washington Times publication of it might mean it was legitimate. Finally, please accept my apology for this slip in journalistic integrity.\n\nMost threads involving the rumor led to dead ends, and no one seemed to know how or why they came to believe President Obama implemented a program by which students could study the Quran for extra credit.\n\nIn September 2013, there was an outcry over a nonexistent “Muslim Appreciation Month,” purportedly created by President Obama, but which originated from a satire and fake news site. That fictional piece did not mention teachings of the Quran for extra credit, but it was often cited alongside another fictional item from the same outlet. Blogger Pat Dollard published (then deleted) such an entry. Versions of the fake news site’s original article remained around the web, which reported:\n\nAt a press conference today, President Obama announced plans for the first ever federally funded Muslim outreach program. The program will be available nationwide for all elementary school students grade K-12 beginning February 1st, 2014. The program is designed to educate children about the fundamentals of the Muslim religion and Islamic belief. President Obama spoke with reporters to explain why it is so important that these outreach programs exist. “The Muslim community deserves our full understanding and respect,” Obama said. “We have killed millions of Muslims overseas since the September 11th attacks. These folks are not all bad. In fact, most of them are hardworking citizens just like you and me. I encourage every student in America to participate in your school’s Muslim outreach program. Learn about the Muslim community, the beauty of the Sunnah and the magic of the Qur’an.” [A] 35-year-old [] teacher at Starks Elementary School in Louisiana, told MSNBC he is excited about the new program. “I think anything a child can learn is good. We need more learning in this country,” Horner said. “These classes are not mandatory but children can use them as extra credit towards other classes. For example, if Becky has a D+ in math she can take a three week after-school class on the Qur’an and would then have an A in Math. That’s a win-win for everyone!”\n\nThe “Quran for extra credit” article was as fabricated as the “National Muslim Outreach Month” story, and both originated from the same fake news web site. However, the source material was deleted some time after it was originally published, obscuring its origins. Cached pages definitively showed that there was no truth to either claim at any point, and no initiative was in place to allow students to study the Quran for extra credit.", "lang": "en"}