{"title": "Did Betsy DeVos Say Schools Can’t Plan for a COVID-19 Outbreak That 'Hasn’t Happened Yet'?", "subtitle": "The U.S. secretary of education's actual statement came during a CNN interview that went a bit in circles.", "author": "www.snopes.com", "date": "2020-07-22T15:28:00+00:00", "vclaim_id": "vclaim-id-54513", "url": "https://www.snopes.com/fact-check/devos-schools-covid-19/", "vclaim": "In response to a question in a July 2020 CNN interview about what would happen if a COVID-19 outbreak occurred in schools, U.S. Education Secretary Betsy DeVos said, “You can’t plan for something that hasn’t happened yet.”\n\nDevos did not use the exact words, “You can’t plan for something that hasn’t happened yet.” The language attributed to her in a meme was more specific than what she said in the interview, during which she skirted direct responses.\n\nBetsy DeVos said during an interview that if a COVID-19 flare-up occurred “for a few days, that’s a different situation than planning for an entire school year in anticipation for something that hasn’t happened.”\n\nThrough the summer of 2020, the question of whether U.S. schools should reopen amidst the COVID-19 disease pandemic grew into a contentious political issue. School superintendents across the country were dismayed by President Donald Trump’s push to reopen schools despite the health risks of doing so, and after Education Secretary Betsy DeVos gave an interview with CNN in July 2020 during which she reiterated the administration’s goal, one statement attributed to her began making the internet rounds.\n\nSnopes readers asked us if DeVos actually said, “You can’t plan for something that hasn’t happened yet,” in response to a question about what would happen if a school had a COVID-19 outbreak.\n\nThe following image reproducing that alleged statement was widely shared on Facebook:\n\nThe statement appeared to be a highly paraphrased version of what DeVos said during her July 12 interview with CNN’s Dana Bash. We watched the 21-minute interview and found that Devos’ response at roughly the 17:44 mark appears to be what was referenced in the meme. In answering Bash’s questions, Devos often went in circles, hedged, or sidestepped providing direct responses. She did not use the exact words presented in the meme, and although she did say something similar, it was in a different context than that offered in the meme.\n\nDuring the interview, Bash persistently queried DeVos about what school districts should do in the event of a COVID-19 outbreak in the classroom, and a transcript of part of that exchange reads as follows:\n\nBash: I am asking you ma’am, as Secretary of Education, if there is a flare-up [of COVID-19], should schools revert to remote learning? DeVos: I think the go-to needs to be kids in school, in person, in the classroom, because we know for most kids that’s the best environment for them … Bash: [interrupts] I understand that, but what if they can’t? DeVos: What if they can’t what? Bash: What if the school district feels that they can’t safely go into the school because there is a flare-up in that district. Remote learning, are you okay with it in that situation? DeVos: If there is a short-term flare-up for a few days, that’s a different situation than planning for an entire school year in anticipation of something that hasn’t happened. That’s a very different thing, kids have gotta be back in school …\n\nAs indicated by the bolded section, DeVos did not directly say that schools couldn’t plan for a potential COVID-19 outbreak, but rather that planning for a long-term, school-year shutdown was “different” than preparing for handling a brief flare-up of COVID-19 that might occur after schools had re-opened. We should note that the Centers for Disease Control and Prevention (CDC) has recommended that if a school found at least one confirmed COVID-19 case in the building, it should assess the risk, and regardless of the extent of community spread, shut down for potentially 2-5 days to clean and contact trace. In the case of substantial community spread, the CDC has recommended “extended school dismissals.”\n\nLike many of DeVos’ responses, this one did not offer a firm answer about what a school district could or should do in that situation. Rather, her language repeatedly sidestepped Bash’s questioning in favor of returning to her main talking point about the necessity of reopening schools.\n\nIn summary, the meme circulating on Facebook suggested a clear statement on DeVos’ part that schools could not actually prepare for a COVID-19 outbreak that “hasn’t happened yet.” DeVos did not expressly say or suggest that, so we thus rate this claim “Mostly False.”", "lang": "en"}