{"title": "Non, cette vidéo ne montre pas des corps dans un hôpital de New York", "subtitle": "Une vidéo, partagée plusieurs milliers de fois dans plusieurs langues, est supposée montrer des corps, laissés à même le sol dans des housses mortuaires, dans un hôpital new-yorkais. Mais elle la séquence a été tournée en Equateur, dans un hôpital de Guayaquil. Capture d'écran Facebook et Twitter, prises le 3 avril 2020 \"Horreur au USA 1 vidéo sortie de Lenox Hill Hospital", "author": "factuel.afp.com", "date": "2020-04-03T15:11:59+02:00", "vclaim_id": "vclaim-id-71372", "url": "https://factuel.afp.com/non-cette-video-ne-montre-pas-des-corps-dans-un-hopital-de-new-york", "vclaim": "Non, cette vidéo ne montre pas des corps dans un hôpital de New York\n\nUne vidéo, partagée plusieurs milliers de fois dans plusieurs langues, est supposée montrer des corps, laissés à même le sol dans des housses mortuaires, dans un hôpital new-yorkais. Mais elle la séquence a été tournée en Equateur, dans un hôpital de Guayaquil.\n\n\"Horreur au USA 1 vidéo sortie de Lenox Hill Hospital (...) Des dizaines de sacs mortuaires, remplis de morts tapissent le sol\", \"Âmes sensibles s'abstenir...Hôpital Lenox Hill à Manhattan, New York. Restez chez vous\", \"Ca vous ne le verrez pas à la télé. Espagne C19\", écrivent plusieurs internautes sur Twitter et Facebook (1, 2, 3).\n\nLa même vidéo a également circulé en anglais sur Twitter. Mais elle est en réalité composée de trois séquences, et toutes ne sont pas prises au même endroit.\n\nUn homme filme un camion dans la rue. Une tente et un bâche de confinement sont visibles à l'écran. Il mentionne, en espagnol, la \"76e rue\" et \"Park Avenue\".\n\nCe croisement correspond à l'adresse d'un bâtiment de l'hôpital Lenox Hill. En regardant à quoi ressemble l'endroit sur Google street view, on peut se rendre compte que la première partie de la vidéo correspond bien.\n\nOn reconnaît notamment le bâtiment en briques rouges, les arbres, le trottoir, et le clocher en arrière-plan.\n\nLa scène d'un camion venant récupérer les corps de victimes a par ailleurs également filmée par Newsflare le 31 mars.\n\nEn nombre de cas, les États-Unis sont le pays le plus touché par l'épidémie de Covid-19, avec 278 458 contaminations officiellement recensées, dont 7 159 décès et 9 772 guéris (chiffres au 4 avril 2020, à 11H GMT).\n\n\"Cette vidéo commence par un plan d'une remorque garée devant l'hôpital. Elle nous a été fournie, ainsi qu'à tous les hôpitaux de la ville de New York, par le Bureau de gestion des urgences afin de fournir un espace de morgue temporaire pendant cette crise sanitaire sans précédent\", explique l'hôpital Lenox Hill, contacté par l'AFP.\n\n\"La partie de la vidéo qui montre une morgue n'est absolument pas prise à l'intérieur de celle de l'hôpital Lenox Hill ou dans la remorque à l'extérieur. Notre morgue est fermée à clé et gardée par un service de sécurité en permanence\", poursuit l'établissement américain.\n\nEn stoppant la vidéo au bon moment, on peut discerner un nom, \"Zambrano\" (nous anonymiserons dans ce papier le reste du nom) sur l'une des nombreuses housses mortuaires laissées sur le sol.\n\nEn faisant plusieurs recherches sur Google, et en incluant le nom complet discerné sur la housse mortuaire, nous trouvons des résultats renvoyant vers une nécrologie, correspondant à ce nom, postée le 21 mars 2020 sur une page Facebook de courtiers immobiliers (ACBIR) dans la province du Guayas, en Equateur, et dont la capitale est Guayaquil.\n\nCe message de condoléances n'était cependant plus en ligne au moment où nous nous sommes rendus sur cette page.\n\nContactée par l'AFP, ACBIR a répondu : \"tout ce que nous pouvons vous dire, c'est qu'il s'agissait de l'un de nos associés, un agent immobilier. Nous avons retiré la nécrologie à la demande de sa famille\". Le référencement dans Google n'a cependant pas disparu en même temps que leur publication.\n\nSur Twitter, des internautes partagent des photos de housses morturaires au sol, semblant montrer la même scèene que la deuxième séquence de la vidéo. Ils affirment que cette scène se passe au sein de l' \"Hospital Los Ceibos\".\n\nL'hôpital a lui-même publié un communiqué dans la soirée du 3 avril :\n\n\"Concernant la vidéo qui circule sur les réseaux sociaux et qui montre des chambres avec des corps sans vie et des conteneurs quittant l'hôpital général Los Ceibos : les corps des patients infectés par le COVID-19 sont conservés à la morgue de l'hôpital pendant au moins 24 heures et transportés dans des conteneurs réfrigérés vers la cimetière Parque de la Paz ou d'autres lieux où ils sont inhumés. Cette procédure est conforme à toutes les mesures de biosécurité\", affirme l'hôpital.\n\n\"Actuellement, notre hôpital fait état d'une augmentation des décès par causes respiratoires dus à la pandémie. Dans cette optique, nous rappelons aux citoyens qu'en raison de cette urgence sanitaire, nos installations sont exclusivement dédiées au traitement des patients COVID-19\", poursuit-il.\n\nAu moins 3 368 cas de contamination ont été enregistrés en Equateur, dont 145 morts (chiffres au 4 avril au matin). Et l'épidémie touche particulièrement Guayaquil : ce port de la côte Pacifique enregistre le taux de mortalité du covid-19 le plus élevé d'Amérique latine: 1,35 mort pour 100.000 habitants, plus que la gigantesque métropole brésilienne de Sao Paulo (0,92), selon le médecin Esteban Ortiz, chercheur de l'Université des Amériques.\n\nElle est sensiblement plus courte que la seconde. Un homme, dont la voix ressemble à celui de la première séquence, filme un couloir, visiblement à l'intérieur d'un hôpital. Il le baptise en espagnol \"couloir de la terreur\", et montre un ascenseur arborant une inscription en anglais : \"cet ascenseur est strictement réservé au transport de patients Covid-19\".\n\nL'hôpital Lenox Hill n'a pas commenté cette partie de la vidéo, même s'il est possible qu'elle montre un autre endroit du même hôpital.\n\nLa manipulation est relativement maline dans ce cas présent. Cette vidéo commence effectivement par montrer une scène à l'extérieur d'un hôpital américain, mais sa seconde partie, qui montre les corps au sol et semble avoir été prise dans la foulée, a été prise dans un hôpital en Equateur.\n\nLe nouveau coronavirus continue de susciter un flot ininterrompu de fausses informations largement relayées sur les réseaux sociaux. Voici la liste des articles de vérification de l'AFP en français.", "lang": "fr"}