{"title": "PolitiFact - Donald Trump off-base in saying murders are up in New York City", "subtitle": "Two New Yorkers, Donald Trump and Hillary Clinton, mixed it up over crime stats in the Big Apple at the first presidenti", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-18673", "url": "http://www.politifact.com/factchecks/2016/sep/27/donald-trump/donald-trump-base-saying-murders-are-new-york-city/", "vclaim": "Two New Yorkers, Donald Trump and Hillary Clinton, mixed it up over crime stats in the Big Apple at the first presidential debate in Hempstead, N.Y.\n\nHere’s their exchange, prompted by Donald Trump’s suggestion that police should expand the use of \"stop and frisk\" policies to curb crime.\n\nTrump: \"Stop and frisk had a tremendous impact on the safety of New York City, tremendous beyond belief. So when you say it has no impact, it really did. It had a very, very big impact.\"\n\nClinton: \"Well, it's also fair to say, if we're going to talk about mayors, that under the current mayor, crime has continued to drop, including murders. So there is -- \"\n\nTrump: \"Murders are up. All right. You check it.\"\n\nAnd so we will. Is it correct that \"murders are up\" in New York City, as Trump said?\n\nThe most recent statistics from the New York Police Department show that murders in New York City are falling.\n\nThe data, which cover the period between Sept. 12 and Sept. 18, 2016, compare various crimes, including murder, over a series of time frames. Here’s the summary:\n\nSo, in five of the six time periods offered by the NYPD -- including the past year to date, the figure most commonly cited in the media -- crime has fallen. In only one time frame, comparing year to date 2016 to year to date 2014, did the number of murders increase.\n\nAnd in fact, this is essentially what the Trump campaign pointed to when we asked them to support the candidate’s claim. They noted that during the full year of 2014, there were 333 murders, a number that rose to 352 in the full year of 2015. That’s about a 6 percent increase.\n\nStill, this is just one cherry-picked time frame. And a NYPD spokesman rejected Trump’s statement via Twitter during the debate. J. Peter Donald, the NYPD's assistant commissioner for communication and public information, tweeted, \"Additionally, #NYC is on pace to have one of the safest years on record for crime. Murders, shootings are (down arrow) significantly.\"\n\nIn the meantime, we’ll note that the data in the NYPD release went on to compare year-end data from 2015 to four previous years and found that it is well below its previous levels -- consistent with a quarter-century decline in violent crime.\n\nAccording to the NYPD data, murder was down by 45.8 percent compared to 2001, down by 44 percent compared to 1998, down by 81.7 percent compared to 1993, and down by 84.4 percent compared to 1990.\n\nThe year-to-date data for rape, felonious assault and grand larceny are up by between 1 percent and 3.5 percent. But Trump was specific about referring to murder. And statistics released by the FBI the morning of the debate that showed murders rose nationally by 10.8 percent in 2015, the biggest one-year percentage jump since 1971. But again, those are national figures, not murders in New York City.\n\nSo among the time frames released by the NYPD, there’s only one comparison where Trump would be correct -- today compared to two years ago. In general, murders are down in New York City for almost any time period you can look at.\n\nAt the debate, Trump said that In New York City, \"murders are up.\"\n\nFor virtually any time frame you can look at, including the year to date, murders in New York City are down. We rate the statement Mostly False.", "lang": "en"}