{"title": "El video de pasajeros con tapabocas en un aeropuerto sí fue hecho en Ushuaia durante la epidemia del nuevo coronavirus", "subtitle": "Desde el 1 de febrero pasado, en el marco de la epidemia del nuevo coronavirus, circula en redes sociales un video en el que se observa a pasajeros con tapabocas, en lo que, según aseguran los usuarios, es el aeropuerto de la ciudad argentina de Ushuaia. Efectivamente, las imágenes fueron grabadas en ese lugar. Las autoridades sanitarias argentinas explicaron a AFP Factual que", "author": "factual.afp.com", "date": "2020-02-17T20:39:32+01:00", "vclaim_id": "vclaim-id-43024", "url": "https://factual.afp.com/el-video-de-pasajeros-con-tapabocas-en-un-aeropuerto-si-fue-hecho-en-ushuaia-durante-la-epidemia-del", "vclaim": "El video de pasajeros con tapabocas en un aeropuerto sí fue hecho en Ushuaia durante la epidemia del nuevo coronavirus\n\nDesde el 1 de febrero pasado, en el marco de la epidemia del nuevo coronavirus, circula en redes sociales un video en el que se observa a pasajeros con tapabocas, en lo que, según aseguran los usuarios, es el aeropuerto de la ciudad argentina de Ushuaia. Efectivamente, las imágenes fueron grabadas en ese lugar. Las autoridades sanitarias argentinas explicaron a AFP Factual que los protocolos en vigencia ante el nuevo virus no requieren el control de cada pasajero, excepto quienes presenten síntomas.\n\nAnte la epidemia actual de coronavirus, las imágenes se compartieron más de 14.500 veces en Facebook (1 y 2), Twitter (1 y 2), en YouTube (1 y 2) y en sitios web (1 y 2), entre usuarios que reaccionaron indignados y temerosos.\n\n“Cuánta falta de conciencia y consideración de parte de los orientales. Y qué falta de atención sanitaria por parte de las autoridades de Ushuaia”, denuncia una usuaria. “El virus estar aquí en Argentina regado por la falta de control y aún no lo podríamos saber”, comenta otra. Otros, en tanto, dudan de que las imágenes hayan sido tomadas en el extremo austral de Argentina.\n\nLa entrada más antigua de este video es del 1 de febrero a las 14H56 locales en Twitter. “Hoy, aeropuerto de Ushuaia. Más 2 cruceros con 8000 pasajeros. #CoronaVirus a pleno. Si no escribo más, ocúpense de mis hijos…”, consigna.\n\nAlgunos usuarios dudan de la veracidad de las imágenes y de que hayan sido tomadas en Ushuaia. “Porque mentís? Cual es el objeto de este reverendo FAKE ??? denunciada.. ahh en el aeropuerto de Ushuaia no entran 8000 pasajeros en tránsito ni en pedo (sic). Mentirosa”, tuiteó uno.\n\nContactado por AFP Factual, el usuario del tuit original, quien se identificó como Mariano Van Peteghem, un comerciante que trabaja en Ushuaia y Río Grande, en la provincia de Tierra del Fuego, explicó por mensaje privado: “Sí, es mío [el video]. Y en Ushuaia es muy común ver a orientales con barbijo. Pero como el Argento [argentino] es muy pelotudo, se armó un kilombo [lío] bárbaro” (sic).\n\nVan Peteghem explicó que “estaba de casualidad en el aeropuerto”, cuando tomó las imágenes, el 1 de febrero de 2020. La secuencia muestra un “recambio de pasajeros. Bajan de los barcos y suben al avión para su vuelta a [el aeropuerto internacional] Ezeiza. Es algo que vemos permanentemente [en Ushuaia], vienen chinos de todos lados, al puerto y al aeropuerto. Ese día había justo 2 ó 3 barcos en el puerto y ese video es del aeropuerto”, añadió.\n\nLa comparación de capturas del video con fotos de la zona de check-in del aeropuerto de Ushuaia permite corroborar que se trata del mismo lugar.\n\nEn la publicación original en Twitter, se hace referencia a “dos cruceros con más de 8.000 pasajeros”, cifra similar a la que fue divulgada por medios locales.\n\nAunque la Dirección Provincial de Puertos de Tierra del Fuego no dio detalles de los arribos el 1 de febrero en el puerto de Ushuaia, en diálogo telefónico, operadores del servicio revelaron que se trató de cerca de una decena de naves.\n\nSegún un registro obtenido a partir de la plataforma Marine Traffic, que monitorea los movimientos de navíos a nivel mundial, el 1 de febrero de 2020 arribaron 17 naves al Puerto de Ushuaia.\n\nEntre esos arribos, hubo dos grandes cruceros: el MSC Magnifica, con capacidad máxima para 3.605 pasajeros y con un itinerario que incluye escalas en 43 puertos, y el Coral Princess, con una capacidad máxima para 2.491 pasajeros. También arribó el Ocean Atlantic, un buque con capacidad de 198 pasajeros.\n\nConsultado por las medidas implementadas en el puerto y el aeropuerto ante la epidemia del nuevo coronavirus, el director de la Dirección de Epidemiología del Ministerio de Salud de Tierra del Fuego, Gustavo Caballero, señaló a AFP Factual que “se han intensificado las medidas de control en bioseguridad”, aunque aclaró que no se realizan controles a cada pasajero que llega.\n\n“Tenemos que seguir el protocolo, no se puede controlar pasajero por pasajero. Si hay un pasajero eventualmente que está dentro de un protocolo de casos sospechosos, nos avisan y se toman las medidas necesarias. No se puede controlar a todos los pasajeros. Si un pasajero viene enfermo, va a avisar y ahí se tomarán los pasos necesarios”, aseveró el funcionario.\n\nLas medidas puestas en marcha, según explicó Caballero, incluyen capacitaciones al personal que trabaja en el puerto, en prefectura naval y en el aeropuerto. “Se controla que todo esté dentro de las normas que pide la OMS: si existen consultorios [médicos], si está el material para aislamiento, la limpieza del lugar, si se usan los materiales de limpieza que corresponden”, detalló. “Cuando hay una alerta de emergencia mundial, [el ministerio de Salud de la] Nación nos pide que intensifiquemos estos controles, entonces, por ejemplo, se limpia el doble de veces en cada turno, sobre todo los baños, los corredores, las escaleras rodantes”, agregó.\n\nLa OMS publicó una guía para la gestión de eventos en el transporte aéreo en casos de emergencias de salud pública, que se presenta como “‘una caja de herramientas’ de las que los países pueden seleccionar los elementos que mejor respondan a sus necesidades”.\n\nDe acuerdo con lo anunciado por el Ministerio de Salud de la Nación, en Argentina rige un protocolo para la derivación y traslado de casos sospechosos del nuevo coronavirus detectados al ingreso al país.\n\nPara aeropuertos, puertos y pasos fronterizos las autoridades emitieron un documento de recomendaciones. Allí se entiende que implementar el control de temperatura de rutina a todos aquellos que arriben al país es una estrategia de “moderada eficacia”, que “ha demostrado poco impacto durante la pandemia de Influenza, al ser utilizada por algunos países”, por lo cual \"no se recomienda implementar esta estrategia\", dice el Ministerio.\n\nAl 17 de febrero de 2020, la epidemia del nuevo coronavirus ya había provocado más de 1.770 muertes y el contagio de más de 70.500 personas en China, una cifra mayor a las causadas por el SARS entre 2002 y 2003.", "lang": "es"}