{"title": "[] #Verificamos: É falsa e velha 'notícia' de que Perrella assumirá cargo no ministério dos Esportes", "subtitle": "Dono de helicóptero apreendido com cocaína, ex-deputado foi Secretário Nacional de Futebol de 2016 a 2017", "author": "piaui.folha.uol.com.br", "date": "2018-11-26T20:14:01-02:00", "vclaim_id": "vclaim-id-13518", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/26/verificamos-perrella-esportes/", "vclaim": "Circula nas redes sociais a “informação” de que o ex-deputado estadual mineiro Gustavo Perrella, dono de helicóptero apreendido com 445 quilos de cocaína em 2013, será nomeado para ocupar um cargo no Ministério dos Esportes. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Gustavo Perrella, dono do helicóptero que foi pego cheio de cocaína, é nomeado para o Ministério dos Esportes”\n\n Texto que aparece em imagens (aqui e aqui) que até as 19h45 do dia 26 de novembro de 2018 tinha cerca de 150 compartilhamentos no Facebook\n\nAo contrário do que a imagem analisada pela Lupa dá a entender, até a tarde de 26 de novembro de 2018, não havia qualquer registro oficial de que Gustavo Perrella tivesse sido escolhido para ocupar algum cargo no Ministério dos Esportes.\n\nO que se sabe é que em junho de 2016 o ex-deputado estadual, filho do senador Zezé Perrella (MDB-MG), foi nomeado para o cargo de Secretário Nacional de Futebol e Defesa dos Direitos do Torcedor. O ex-deputado foi exonerado em dezembro de 2017 e hoje é Diretor de Desenvolvimento e Projetos da Confederação Brasileira de Futebol (CBF).\n\nNa última quarta-feira (21), reportagem publicada sobre esse assunto em 2016 pelo jornal O Estado de S. Paulo viralizou e entrou na lista de notícias mais lidas da publicação. O próprio Estadão publicou nota, esclarecendo que se tratava de uma reportagem antiga.\n\nEm 2013, a Polícia Federal apreendeu um helicóptero de propriedade de Perrella com 445 quilos de cocaína em uma fazenda no Espírito Santo. O piloto e o copiloto da aeronave foram condenados pela Justiça capixaba. A Polícia Federal descartou o envolvimento do ex-deputado e de seus familiares com o tráfico.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}