{"title": "FAKE ALERT: No, this woman wasn’t beaten up by policemen - Times of India", "subtitle": "News News: Images of a woman bleeding from her forehead, with men in police uniform surrounding her, are being circulated widely on social media to target PM Nar", "author": "timesofindia.indiatimes.com", "date": null, "vclaim_id": "vclaim-id-36051", "url": "https://timesofindia.indiatimes.com/times-fact-check/news/fake-alert-no-this-woman-wasnt-beaten-up-by-policemen/articleshow/70925287.cms", "vclaim": "Images of a woman bleeding from her forehead, with men in police uniform surrounding her, are being circulated widely on social media to target PM Narendra Modi and his ‘ Beti Bachao Beti Padhao ’ initiative.The claim being made along with these pictures is that the woman was beaten up by policemen.“This is Modi’ government’s ‘Beti Bachao’. Keep sharing it till he gets punished. If Modi can’t handle law and order then he must resign and leave the post of PM. Such lawlessness by policemen will not be tolerated anymore,” reads a loose translation of the text on the images.The images are from the year 2016, when a woman in Uttar Pradesh ’s (UP) Mainpuri was groped by men, and later beaten up for protesting against it. Her husband was assaulted as well, while their little daughter cried in pain. The woman in question was not beaten by policemen.We cropped the relevant portion from the post going viral and ran a reverse-image search on it on Google search engine.It led us to various news reports from 2016 about a Mainpuri woman who was mercilessly beaten up by a crowd after she spoke against men who passed lewd remarks and then groped her.When the police officials arrived at the scene, the woman threatened to kill herself if the accused did not get arrested.The details of the incident reported by Indiatimes can be read here News agency ANI too tweeted about it on December 19, 2016. India TV also ran a video from the incident.Times Fact Check has found that images of an injured woman are being used to falsely accuse policemen of beating her.", "lang": "en"}