{"title": "Il governo Conte ha «il più alto consenso in Europa»?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-11954", "url": "https://pagellapolitica.it/dichiarazioni/8163/il-governo-conte-ha-il-piu-alto-consenso-in-europa", "vclaim": "A su La7 il vicepresidente del Consiglio Luigi Di Maio ha dichiarato che, secondo uno studio dell’Istituto Cattaneo, il governo gialloverde sarebbe il più popolare d’Europa. Ancora nella trasmissione di Myrta Merlino, Di Maio ha aggiunto che le istituzioni europee sono, al contrario, al minimo storico di consenso.\n\nL’Istituto Cattaneo è un prestigioso ente di ricerca economica e sociale con sede a Bologna e storicamente collegato alla rivista . Il 14 gennaio 2019, l’istituto ha pubblicato un documento intitolato , nel quale si analizza la dinamica del consenso sia dei partiti di maggioranza e opposizione che dell’esecutivo Lega-M5s.\n\nIl report fa anche un raffronto tra il consenso interno del governo italiano e quello di cui godono gli altri governi dell’Ue, oltre che un confronto fra i primi sei mesi del governo Conte e i primi sei mesi degli altri governi Ue. Lo studio si basa sui dati disponibili sui siti e .\n\nLa prima cosa che lo studio mette in evidenza, a proposito dell’Italia, è che i partiti della maggioranza hanno complessivamente guadagnato consensi rispetto alle elezioni politiche di marzo: la variazione è per lo più dovuta alla crescita rilevata nei sondaggi della Lega, passata dal 17 per cento circa delle elezioni del 4 marzo al 32 per cento di media della seconda parte del 2018.\n\nStando all’analisi tuttavia, il pur elevato consenso di cui gode il governo non è il più alto in assoluto fra i Paesi Ue. L’esecutivo Conte è comunque al secondo posto: soltanto il governo di Malta fa meglio. Il governo guidato dal 2013 da Joseph Muscat (del Partito Laburista) supera la soglia del 60 per cento di gradimento fra i propri concittadini.\n\nOsservando il grafico, emerge che dal giorno dell’insediamento ad oggi il governo Conte è quello che ha guadagnato di più in termini di consenso (+8,4 per cento) rispetto agli altri governi Ue; non è quello con più consenso nell’Unione, anche se detiene il primato fra i Paesi più grandi.\n\nQual è lo stato di salute delle istituzioni comunitarie, invece? Per capirlo, ci aiuta l’Eurobarometro standard, una indagine commissionata dagli organi comunitari che due volte l’anno informa, tra le altre cose, sulla percezione dei cittadini sulle istituzioni europee. Per i dati relativi all’autunno 2018 (rilevazione 90), gli unici dati disponili sono quelli preliminari (“first results”): il report completo non è stato ancora diffuso.\n\nGià dal primo grafico è evidente che il “minimo” non è oggi: in passato ci sono stati anche picchi più bassi, anche prima del 2015. Questo è confermato anche dal trend nella risposta a un’altra domanda, ovvero: «In generale, l’Ue le evoca un’immagine molto positiva, abbastanza positiva, neutrale, abbastanza negativa o molto negativa?».\n\nAnche qui, la tendenza è molto diversa rispetto a quanto affermato da Di Maio: addirittura, in questo caso nell’ultima rilevazione disponibile si è segnalato un sorpasso, poiché sono più coloro i quali ritengono che la propria voce in Ue rispetto a coloro che ritengono il contrario (49 per cento - 47 per cento).\n\nCome si sentano i cittadini UE riguardo il futuro dell’Unione è un’altra domanda che trova risposta nell’Eurobarometro. Nel grafico sono sintetizzate le risposte. In questo caso, non sono disponibili i dati per l’autunno 2018.\n\nE che cosa ne pensano gli europei della moneta unica? In questo caso abbiamo preso come riferimento solo i dati relativi ai cittadini dei Paesi della zona euro. La sintesi è la seguente:\n\nGli italiani sono, dati alla mano, più euroscettici rispetto alla media Ue; ma, anche guardando solo l’Italia, non si ha riscontro di una “fiducia ai minimi”. Qual è invece l’opinione degli italiani sull’Unione? Ce lo mostra il grafico qui sotto.\n\nAnche in questo caso gli italiani sono più freddi sull’UE rispetto alla media dei 28 Paesi, ma come prima il minimo di fiducia non è in questo momento storico. E pensano di essere ascoltati dagli organi comunitari? Vediamo.\n\nLo scarto fra l’opinione dei cittadini italiani e la media dei 28 paesi UE è molto netto, ma dalla primavera del 2017 si nota un lieve miglioramento nella percezione degli italiani circa l’importanza delle proprie opinioni in UE. Anche le aspettative sul futuro dell’Unione, come mostra il successivo diagramma, sono per lo più ottimistiche.\n\nLuigi Di Maio ha dichiarato, citando uno studio realizzato dall'Istituto Cattaneo, che la coalizione M5s-Lega è il governo con il più alto indice di gradimento in Europa e che le istituzioni e i governi europei sono «ai minimi storici». Il leader del M5s meriterebbe un “C’eri quasi” per quanto ha detto circa lo studio dell’Istituto Cattaneo, ma un verdetto molto più severo per quanto detto sull’Unione Europea.\n\nIl governo gialloverde non è il più popolare in assoluto fra i governi Ue, ma è il più popolare fra i Paesi più grandi e comunque gode di un consenso invidiabile, con la miglior crescita in Europa dal giorno di insediamento, secondo i sondaggi. Circa la seconda affermazione non ci siamo proprio, anzi: dati alla mano, sia in Ue sia in Italia, la tendenza sulla percezione delle istituzioni e della moneta unica vede un ottimismo e una fiducia in crescita. Certo, l’Italia rimane in generale più scettica rispetto alla media degli altri Paesi europei. Di giudizio però dobbiamo darne uno solo, e valutando nel complesso Di Maio si merita un “Nì”.", "lang": "it"}