{"title": "Video de Huawei que se proyectó en Dubái no fue para celebrar la firma de un contrato 5G", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-28860", "url": "https://www.animalpolitico.com/elsabueso/firma-5g-falsa-huawei-dubai/", "vclaim": "Dubái no proyectó en días recientes un video para celebrar la firma de un contrato con Huawei, por 50 millones de yuanes. La proyección sí ocurrió, pero el video está fuera de contexto.\n\nLa página de Facebook “Mariobun” publicó un video de la torre Burj Khalifa en Dubái, en el momento en que se proyectó un video de Huawei en su fachada. La publicación decía: “Así celebra Dubai la nueva firma de contrato 5G con Huawei por 50 BILLONES de yuanes… agárrate Trump!” y se compartió más de 7 mil veces en esa red social.\n\nVideo sí es de Dubái, pero no tiene que ver con un contrato 5G\n\nEl video sí fue grabado en Dubái, sin embargo el hecho ocurrió durante el lanzamiento de los modelos P30 y P30 Plus el 2 de abril de 2019, y fue parte de un evento promocional.\n\nDe hecho, en el video que circula en redes es visible la proyección del texto Huawei P30 y Huawei P30 Plus.\n\nDe acuerdo con la página oficial de la empresa, Huawei lanzó la serie P30 de manera anticipada en Medio Oriente y en África.\n\nPara celebrarlo, realizaron un espectáculo visual en la torre Burj Khalifa. La compañía, además, no mencionó la entrega gratuita de aparatos.\n\nDubái no está gobernada por un rey, pues forma parte de Emiratos Árabes Unidos y es liderada por Sheikh Mohammed bin Rashid Al Maktoum, quien además es vicepresidente y Primer Ministro de los Emiratos Árabes Unidos.\n\nÉste es el video oficial de Huawei de la proyección en el Burj Khalifa:\n\nLo que sí pasó\n\nEn mayo de 2019, el presidente de Estados Unidos, Donald Trump, amenazó a Huawei con incluirla en una lista de empresas que tienen prohibido comerciar con Estados Unidos.\n\nA la postre, el Departamento de Comercio de EU anunció que dicha imposición sería retrasada por 90 días, y las empresas podrían continuar otorgando soporte de redes y dispositivos Huawei.\n\nEmpresas como Google acataron dicha orden y restringirán el acceso de aplicaciones como Gmail y Youtube en el sistema operativo Android. Facebook también anunció que ninguna de sus aplicaciones (Instagram, WhatsApp) serán preinstaladas en los smartphones.\n\nEn febrero de 2018, Huawei lanzó en China aparatos con red de internet 5G.\n\nA pesar de las presiones estadounidenses, la empresa declaró hace algunos días que ha obtenido 46 contratos en 30 países en el mundo.\n\nEn el primer cuatrimestre del año, la empresa aumentó sus ganancias a 179.7 billones de yuanes, ocho por ciento más que el año anterior.", "lang": "es"}