{"title": "Fake News: Doctors NOT Confessing To Intentionally Diagnosing Healthy People With Cancer To Make Money | Lead Stories", "subtitle": "Have doctors confessed to intentionally diagnosing healthy people with cancer to make money? No, that&#039;s not true: It is a...", "author": "leadstories.com", "date": "2019-07-16T08:31:54-07:00", "vclaim_id": "vclaim-id-23997", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-doctors-not-confessing-to-intentionally-diagnosing-healthy-people-with-cancer-to-make-money.html", "vclaim": "Have doctors confessed to intentionally diagnosing healthy people with cancer to make money? No, that's not true: It is a misleading claim, as there was only one doctor cited as admitting to faking cancer diagnoses for profit. Stories about false cancer diagnoses conflate cases of unintentional or negligent misdiagnoses with that one physician who was caught and sentenced to prison.\n\nThe story originated from an article published by AwarenessAct.com on May 9, 2018 titled \"Doctors Confessing To Intentionally Diagnosing Healthy People With Cancer To Make Money\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThis story is accurate in reporting that Dr. Farid Fata admitted to prescribing chemotherapy for healthy patients in a scheme to fraudulently bill Medicare and private insurance companies millions of dollars. At the federal court hearing where Fata was sentenced to 45 years in prison, the oncologist said that he was \"horribly ashamed\" of his actions. He later appealed his 2014 conviction, arguing that his lawyer gave him bad advice. The federal government is still trying to get $26.4 million back from Fata, according to the Detroit Free Press.\n\nThis story is false, however, when it claims there are multiple instances of doctors \"intentionally diagnosing healthy people with cancer to make money.\" This raises a level of fear and mistrust that is not supported by documentation. The only support offered to the claim is a quote from \"Dr. Sayed Mohammed, a retired Oncologist who admits seeing the trend more than a decade ago.\"\n\nThe article gives no information about Dr. Mohammed's credentials beyond his occupation as an oncologist before his retirement. Did this doctor report witnessing cases of other doctors committing this horrific crime, or did he just give an interview about it after leaving the profession? Was the doctor referencing misdiagnoses due to negligence -- and not intentional? Lead Stories has been unable to find Dr. Sayed Mohammed, although we did find the exact quote included in a solicitation on a law firm's website seeking potential malpractice clients.\n\nThis story is accurate in raising concern about misdiagnoses. But those are mostly cases that are missed, preventing the ill patient from getting early treatments that could otherwise save their lives.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes awarenessact.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about awarenessact.com before, here are our most recent articles that mention the site:\n• Fake News: Study Did NOT Prove 20% Of American Children 'Have Never Drank Plain Water'\n• Fake News: United States Federal Court Did NOT Rule Females are Free to Display Their Breasts in Public Everywhere\n• Fake News: Doctors Who Discovered Cancer Enzymes In Vaccines NOT All Found Murdered", "lang": "en"}