{"title": "Bullrich: “En dos años y medio se invirtió en escuelas un 50% más que la gestión anterior”", "subtitle": "<p><span class=\"verdaderofalso\"><img class=\" size-full wp-image-2477\" src=\"http://new.chequeado.com/wp-content/uploads/2010/09/bullrich2.jpg\" width=\"480\" h", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5987", "url": "https://chequeado.com/ultimas-noticias/esteban-bullrich-se-invirtio-en-escuelas-un-50-mas-que-la-gestion-anterior/", "vclaim": "En el marco del conflicto por la toma de escuelas en la Ciudad de Buenos Aires, el ministro de Educación, Esteban Bullrich, aseguró el martes último que “en dos años y medio ya se invirtió en escuelas un 50% más de lo que se invirtió en los cuatro años de gestión anterior”. Un análisis comparativo de las cifras ejecutadas en el período 2004-2010, sobre datos del Ministerio de Hacienda porteño, muestra que la declaración es falsa, ya que la inversión en infraestructura y equipamiento escolar, medida en pesos constantes, fue mucho mayor durante las gestiones de Aníbal Ibarra y Jorge Telerman. Incluso sin tomar en cuenta la inflación de los últimos años (es decir, el gasto en pesos corrientes), el resultado que arrojan los números es también superior.\n\nLa Legislatura porteña aprueba anualmente el presupuesto educativo y le cede al Poder Ejecutivo la potestad de decidir y distribuir su ejecución durante los 365 días del año. Según información oficial, sumando la ejecución de infraestructura escolar de los años 2008 y 2009, más el primer semestre de 2010, el gobierno de Macri lleva gastados $ 315.428.862, mientras que la suma de los años 2004, 2005, 2006 y 2007 -el período al que alude Bullrich al hablar de “gestión anterior”- es de $ 351.361.667. Es decir que no sólo es falso que la inversión en escuelas públicas de la actual gestión fue “un 50 por ciento más” que en 2004-2007, sino también que las sucesivas gestiones que durante ese período gobernaron la Ciudad superaron en casi 40 millones el gasto en educación de la administración PRO.\n\nPor otra parte, el reparto del gasto entre la educación pública y la educación privada también es un dato para observar durante el periodo Macri. Si se analizan los números hasta 2009 -el segundo año de gestión-, resulta evidente la disminución de la inversión en el sector público, mientras que el salto de las transferencias a educación privada en el gasto educativo se muestra en aumento.", "lang": "es"}