{"title": "Suco de quiabo não cura cachorros com doenças graves", "subtitle": "Faça um suco de quiabo com água batido no liquidificador: uns 6 ou 8 quiabos com uns 600 ml de água. Bata bem batido. Abra a boca do cãozinho e despeje na garganta o quanto mais for possível do suco”, inst", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-14688", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/12/07/suco-de-quiabo-nao-cura-cachorros-com-doencas-graves.htm", "vclaim": "Um antigo mito para a cura de cachorros ganhou força nos aplicativos de mensagem recentemente. De acordo com a mensagem, suco de quiabo pode curar cachorros com doenças graves como a cinomose.\n\nFaça um suco de quiabo com água batido no liquidificador: uns 6 ou 8 quiabos com uns 600 ml de água. Bata bem batido. Abra a boca do cãozinho e despeje na garganta o quanto mais for possível do suco”, instrui a mensagem.\n\nO procedimento supostamente deve ser repetido de duas a três vezes por dia e o animal ficará “animadíssimo”.\n\n“Acredite, seu cãozinho pode ser salvo até no estágio alto da doença”, garante o texto.\n\nA mensagem é falsa. Suco de quiabo não só não cura doença alguma como forçar o animal a bebê-lo pode ser perigoso.\n\n“Cientificamente isso é uma grande bobagem”, afirma o médico veterinário Antônio Augusto Júnior. De acordo com ele, este é um mito comum entre donos de cachorros. “Recebo muitas pessoas na clínica com essa história.”\n\nApesar de popular, não há comprovação alguma que dê certo.“A cinomose é uma doença viral, contagiosa e que pode levar à morte ou deixar sequelas. O ideal é fazer a vacinação dos cães para prevenir a doença”, afirma Júnior.\n\n“Após o aparecimento dos primeiros sintomas, é necessário instruir um tratamento adequado, com um médico veterinário, para cada caso específico – e quiabo não faz parte de nenhum deles”, garante o especialista. “Não há nenhum trabalho científico que comprove seus benefícios.”\n\nNa verdade, ele diz que este método forçado de ingestão do líquido pode ser prejudicial para o animal. “Despeje garganta a dentro e cause uma pneumonia”, adverte o veterinário.\n\nDe acordo com Júnior, um cachorro com cinomose apresenta, na fase inicial, perda de apetite, vômito, diarreia e secreção ocular. “Depois, pode haver problemas respiratórios e, em uma fase final, problemas neurológicos”, explica.\n\nA principal dica em caso de suspeita é procurar um profissional, que avaliará a melhor forma de tratar a doença.", "lang": "pt"}