{"title": "No, Pedro Sánchez no ha anunciado un sistema para que los españoles puedan generar dinero invirtiendo en bitcoin durante los 'meses que pueda durar la emergencia' por el coronavirus: es un timo", "subtitle": "", "author": "maldita.es", "date": "2020-06-24 11:24:00", "vclaim_id": "vclaim-id-62763", "url": "https://maldita.es/malditobulo/2020/06/24/pedro-sanchez-generar-dinero-bitcoin/", "vclaim": "Ya os hemos hablado en varias ocasiones del timo del bitcoin que usa personas conocidas para intentar que realices una falsa inversión en criptomonedas y hacerse así con tu dinero. En esta ocasión utilizan la situación generada por el coronavirus y al presidente del Gobierno, Pedro Sánchez, para decir que ha anunciado \"un sistema para que los españoles puedan generar ingresos desde sus casas durante los 2-3 meses que pueda durar la emergencia por el virus\" invirtiendo en Bitcoin Era. Pero ojo, es un bulo.\n\nLa página web desde la que se comparte el texto utiliza la imagen del diario El Mundo para dar apariencia de medio de comunicación. Sin embargo, no es la web de este diario y el texto contiene numerosas faltas de ortografía. Además, define a Pedro Sánchez como \"magnate de negocios de España, filántropo, inversionista y Prime Minister of Spain\". Es común que estas páginas web copien el diseño de algún medio y no es la primera vez que utilizan la de El Mundo, como podéis ver en la imagen.\n\nEl contenido también incluye fotografías y supuestos testimonios de personas que han tenido éxito al invertir con en criptomoneda. Sin embargo, hay fotos que ya se han usado en otros casos de intento de timo con bitcoin, como en este que usaba la imagen del actor Antonio Banderas o este otro del chef Jordi Cruz, y que se salen de repositorios o bancos de imágenes.\n\nComo vemos, la técnica empleada es muy similar en todos los casos y en Maldita.es ya hemos desmentido decenas de versiones.\n\n¿Qué puedes hacer para que no te timen?\n\nHay varios consejos que te pueden ser de utilidad para no ser víctima de este tipo de fraudes.\n• ¿Quién publica la oferta? Antes de dar tus datos es imprescindible que mires quién está detrás de la supuesta promoción. Busca siempre el nombre de la empresa en Google para conocer las opiniones de otros clientes y comprobar si algún portal especializado la ha tachado de fraude.\n• El aspecto de las webs: en la mayoría de casos utilizan colores llamativos e incluyen algunos detalles para presionarte a hacer la inversión. Por ejemplo, te meten prisa con banners en los que cuentan que la oferta es limitada y que si no inviertes antes de unos pocos minutos perderás la oportunidad. No te precipites.\n• Testimonios falsos: a veces también te la intentarán colar con declaraciones falsas de expertos inversores y clientes satisfechos. No te fíes.\n• Acude a un asesor financiero: un especialista será capaz de descifrar si la oferta que has recibido es de fiar o no.\n\n¿Qué puedes hacer si has sido víctima de este timo?\n\nDado que en los últimos meses nos habéis escrito decenas de personas contándonos que habéis sido víctimas del timo, hemos escrito un artículo con algunas recomendaciones para intentar recuperar el dinero o que, al menos, la situación no vaya a peor.\n\nAunque de ser tu caso te recomendamos que leas el artículo completo, te dejamos aquí algunas claves:\n• Denuncia: si te han timado y has perdido dinero a través de estas webs es importante que acudas a la policía e interpongas una denuncia.\n• Acude a tu sucursal bancaria: una vez hayas puesto la denuncia, dirígete con ella a tu banco para que te asesoren e indiquen si puedes recuperar el dinero de alguna forma.\n• Ojo con las comunicaciones: la empresa que se esconde detrás del timo se pondrá en contacto contigo por correo electrónico y teléfono para formalizar la inversión y presionarte para que inviertas más dinero. No respondas.\n• No te descargues ningún programa: ya nos habéis escrito dos personas diciendo que, tras invertir, los timadores os pidieron que os bajarais el programa de asistencia remota AnyDesk. No lo hagáis, porque fue a través de esta vía por donde una lectora de Maldita.es perdió 10.000€.\n• Cuéntanos tu caso: en Maldita.es estamos constantemente intentando averiguar quiénes son y cómo funcionan las personas que te están intentando timar, por lo que nos gustaría hablar contigo para que nos cuentes todo el proceso. Puedes escribirnos a [email protected]", "lang": "es"}