{"title": "La multitud en este video no estaba recibiendo al expresidente Lula: eran hinchas de fútbol", "subtitle": "El video de una muchedumbre encendiendo fuegos artificiales y agitando banderas fue compartido decenas de miles de veces en redes sociales como si mostrara la recepción dada al expresidente brasileño Luiz Inácio Lula da Silva en la ciudad paulista de Sao Bernardo do Campo. El político sí pronunció un discurso en ese municipio el 9 de noviembre pasado, un día después de haber", "author": "factual.afp.com", "date": "2019-11-11T19:56:11+01:00", "vclaim_id": "vclaim-id-38513", "url": "https://factual.afp.com/la-multitud-en-este-video-no-estaba-recibiendo-al-expresidente-lula-eran-hinchas-de-futbol", "vclaim": "La multitud en este video no estaba recibiendo al expresidente Lula: eran hinchas de fútbol\n\nEl video de una muchedumbre encendiendo fuegos artificiales y agitando banderas fue compartido decenas de miles de veces en redes sociales como si mostrara la recepción dada al expresidente brasileño Luiz Inácio Lula da Silva en la ciudad paulista de Sao Bernardo do Campo. El político sí pronunció un discurso en ese municipio el 9 de noviembre pasado, un día después de haber sido liberado de prisión. Sin embargo, la grabación muestra los festejos de hinchas del Fortaleza Esporte Clube en mayo de 2019.\n\nCaptura de pantalla realizada el 11 de noviembre de 2019 de una publicación en Facebook “Así fue recibido ⁦@LulaOficial⁩ al llegar a San Bernardo del Campo en San Pablo”, señala una de las publicaciones. La afirmación que circula desde el 8 de noviembre en español (1, 2, 3) y portugués (1, 2, 3, 4) ha sido divulgada incluso por integrantes del Partido de los Trabajadores (PT) de Lula. En total, la afirmación ha sido compartida más de 50.000 veces. En sus comentarios, varias personas creen que la secuencia muestra la llegada de Lula al Sindicato de los Metalúrgicos en Sao Bernardo do Campo, donde emergió como líder sindical y pronunció un encendido discurso un día después de dejar la prisión en Curitiba. Sin embargo, otros usuarios en portugués señalaban que se trataba de la hinchada del Fortaleza Esporte Clube.\n\nCon este indicio, el equipo de verificación de la AFP localizó el mismo video publicado el 24 de mayo de este año en la cuenta oficial en Twitter del equipo cearense.\n\nEl video fue publicado el mismo día en la cuenta oficial del canal deportivo ESPN en Instagram: “IMPACTANTE: así fue la llegada del micro de #Fortaleza al #ArenaCastelão para la ida de la final de la Copa do Nordeste. ¿Lo mejor? Ganaron 1-0 ante #BotafogoPB”.\n\nEl partido mencionado ocurrió la víspera, el 23 de mayo, en el Arena Castelão de Fortaleza.\n\nAdemás de circular desde mayo de este año, cinco meses antes de que Lula fuera liberado gracias a un fallo de la Corte Suprema, el video ocurre de noche. No obstante, el exmandatario llegó a Sao Bernardo en la mañana del 9 de noviembre (1, 2, 3).\n\nEncarcelado en abril de 2018 por corrupción y lavado de activos, Lula permaneció detenido por 580 días hasta que la Corte Suprema decidió el 7 de noviembre que, según la lectura constitucional, una persona sólo debe comenzar a pagar su condena cuando agote sus recursos legales.\n\nEn resumen, es falso que el video en el que una multitud celebra con fuegos artificiales muestre la bienvenida al expresidente Lula en Sao Bernardo do Campo. La grabación fue hecha durante una celebración de la hinchada del club brasileño Fortaleza.", "lang": "es"}