{"title": "Austrália aprova implantação de microchip em humanos por meio de vacinas #boato", "subtitle": "Boato – A Austrália acabou de aprovar a implantação de um microchip obrigatório de monitoramento por meio de vacinas em humanos. O povo foi às ruas fazer protestos.", "author": "www.boatos.org", "date": "2020-05-16T16:06:15+00:00", "vclaim_id": "vclaim-id-58349", "url": "https://www.boatos.org/mundo/australia-implantacao-microchip-humanos-vacinas.html", "vclaim": "Boato – A Austrália acabou de aprovar a implantação de um microchip obrigatório de monitoramento por meio de vacinas em humanos. O povo foi às ruas fazer protestos.\n\nEnquanto muita gente busca soluções para evitar que a pandemia da Covid-19 se espalhe com rapidez, sempre tem aquele pessoal que parece jogar contra. Um exemplo são as pessoas que espalham notícias falsas ou distorcidas para justificar práticas como “furar o isolamento social”. No meio disso, uma história surgiu na internet.\n\nDe acordo com mensagens que circulam na internet (que seriam justificadas por um vídeo), a Austrália resolveu aprovar a implantação de microchip em humanos. De acordo com o texto, isso seria feito por meio de vacinas e gerou protestos no país da Oceania. Leia algumas das versões que circulam online:\n\nVersão 1: Isso foi na Austrália, mas aqui também já sofremos imposições. Luto pela LIBERDADE DO INDIVÍDUO! SOU CONTRA O 5G, CONTRA A OBRIGATORIEDADE DO MICRO CHIP EM HUMANOS E VACINAS OBRIGATÓRIAS!!\n\nVersão 2: Começou na Austrália. Obrigam vc a tomar vacina e a implantar um chip 5G em gel com nanotecnologia, porque assim vc não poderá retirá-lo. Em contrapartida vc estará livre para sair de casa. No entanto, eles saberão onde vc anda, o que vc fala, o que vc come, e vc também poderá se conectar a qualquer wifi e transmitir informações para o sistema.\n\nVersão 3: Agora é obrigatório o Microchip na Austrália! Muito protesto por lá.. Australianos vão às ruas para protestar contra o APP de rastreamento criado para controlar pessoas durante o Covid-19, contra exageros nas medidas de Lockdown, distanciamento social, uso de máscaras, Internet 5G, vacina do Bill Gates e microchip obrigatório. Dois líderes do protesto foram presos e multados.\n\nAs teses acusatórias circularam com muita força na internet e ganharam adesão dos conspiracionistas. Mas será mesmo que a Austrália aprovou a tal implantação de microchips no país? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem nos chamou atenção. Assim como um “bom boato” na internet, ela tem algumas das principais características de boatos online como ser vaga, alarmista e com erros de português. A mensagem até cita “fontes confiáveis” (matérias da mídia australiana sobre um protesto contra o isolamento social que citava os tais microchips). Foi por aí que começamos a nossa checagem.\n\nAchamos matérias como essas do BuzzFeed, do The Guardian e do Daily Mail. Todas relatam a mesma coisa: o protesto, que, por sinal, foi pequeno, juntou pessoas contrárias ao isolamento social, tecnologia 5G, antivacinistas e que foram influenciadas pelo “documentário” Plandemic. Foi no meio do protesto que apareceu um cartaz falando que “Bill Gates vai implantar microchips” nas vacinas. Ou seja: os protestos (pequenos) até existiram. Porém, as pessoas estavam fazendo a manifestação com base em informações falsas.\n\nMuitas dessas informações já foram desmentidas por aqui. A primeira que vamos citar é a tese que aponta que o isolamento social é a “pior escolha”. Já falamos por aqui que países como, por exemplo, a Suécia, tentaram não adotar o isolamento social e tiveram uma disparada de casos.\n\nA segunda tese errada e já desmentida aqui é a que aponta a tecnologia 5G tem alguma relação com o coronavírus. Não há qualquer prova da relação entre o 5G e a Covid-19 (e mesmo assim, torres de telefonia foram incendiadas).\n\nOutras duas “teses” mais amplas também já foram desmentidas no Boatos.org (e em tantos outros sites). Uma delas é que as vacinas são um grande plano da Nova Ordem Mundial, causam doenças, servem para reduzir a população etc. Outra são as que estão no documentário Plandemic (que não passa de uma compilação de informações falsas).\n\nJá deu para ver que os “protestos em questão” foram promovidos por alguns lunáticos (tem disso em todos os lugares do mundo) que acreditam em teorias da conspiração. Mas e a história do “microchip nas vacinas”? Pois é, entre tantos lunáticos, um deles criou um cartaz sem base em nenhuma prova (tem disso em todos os lugares do mundo) que falava de microchips em vacinas.\n\nFalamos isso porque as próprias matérias que citamos (e nenhuma outra em fontes confiáveis) falam que a Austrália resolveu aplicar os tais microchips nas vacinas. Por sinal, esse tipo de balela já foi desmentida no exterior (aqui e aqui) e aqui no Brasil (temos até um texto sobre isso).\n\nResumindo: não é verdade que a Austrália está implantando microchips em seres humanos por meio de vacinas. A história falsa surgiu em um protesto promovido por pessoas que se basearam em diversas informações falsas que circulam online e offline e não há qualquer anúncio por parte do governo do país sobre o assunto.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}