{"title": "Did A Woman Protester Throw A Shoe At PM Narendra Modi?", "subtitle": "YouTube videos and WhatsApp messages claim a protester threw a shoe at PM Modi. But no such incident reported by reporters who covered the event.", "author": "www.boomlive.in", "date": "2017-09-22T19:30:07+05:30", "vclaim_id": "vclaim-id-75606", "url": "https://www.boomlive.in/did-a-woman-protester-throw-a-shoe-at-pm-narendra-modi/", "vclaim": "A viral video circulating on WhatsApp claims that a woman protester threw her shoe at Prime Minister Narendra Modi at an event. The message along with the video further claims that since the news channels have not shown the news, it only goes to prove that the media is controlled by the government.\n\nBOOM examined the video and found the claim to be FALSE.\n\nOn the occasion of International Women's Day March 8 this year, Prime Minister Narendra Modi was attending an event in Gandhinagar, where he was also scheduled to present awards to women Sarpanchs from across the country. ABP Asmita reported a story with the video of a woman protester being dragged out of the venue by security officials. Several channels on YouTube have tagged the video with headlines claiming that a shoe was thrown at the prime minister by the woman protester.\n\nNews agency ANI also uploaded a video on March 8, with the interview of the woman protester and a police officer. According to ANI, there was a minor disruption at the Swacch Shakti 2017 event in Gandhinagar when a female Sarpanch from Uttar Pradesh tried to meet PM Modi but was stopped by security officials. Speaking to ANI, Shalini Rajput said that she wanted to tell PM Modi about the difficulties faced by her village and wanted the intervention of the PM so that her demands could be given priority by the state government.\n\nWe also checked AajTak's March 8 coverage. The channel reported the story in detail with a reporter link that explained Shalini's protest in detail. Nowhere does she or the channel ever mention that a shoe was thrown at the prime minister.", "lang": "en"}