{"title": "Malala Yousafzai Was Not Pictured With Israeli Defence Minister's Son", "subtitle": "The man in the photo with Malala Yousafzai is Faisal Iqbal, a well known Pakistani cricket player.", "author": "www.boomlive.in", "date": "2020-07-27T14:57:43+05:30", "vclaim_id": "vclaim-id-59747", "url": "https://www.boomlive.in/world/malala-yousafzai-was-not-pictured-with-israeli-defence-ministers-son-9045", "vclaim": "A photo of Nobel Prize-winning activist Malala Yousafzai standing beside a man has been shared tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim he is the son of the Israeli defence minister. The claim is false; the man in the photo is in fact Faisal Iqbal, a well known Pakistani cricket player.\n\n\n\nThe photo was published on Facebook here on July 19, 2020. The post has been shared more than 20,000 times.\n\nThe post's Urdu caption translates as: \"Malala Yousafzai having a good time with the son of Israeli Defence Minister. Who will lead the Pakistani nation in future.\"\n\nA screenshot taken on July 22, 2020, of the misleading Facebook post\n\nAlso Read: Did Google And Apple Remove Palestine Label From Maps? A Fact Check\n\nYousafzai first came to prominence at age 11 for blogging about her life under the Pakistani Taliban. In 2012, at the age of 15, she survived a gunshot to the head by a Taliban gunman.\n\nYousafzai quickly became a global advocate for female education and in 2014 became the youngest ever Nobel Peace Prize laureate.\n\nThe same photo of Yousafzai was also shared alongside a similar claim on Facebook here and here, and on Twitter here, here, here, here, here and here.\n\nA reverse image search on Google found the photo shows Yousafzai with Faisal Iqbal, a famed Pakistani cricket player.\n\nIqbal published the photo on his verified Facebook page here on December 19, 2019. The post's caption reads in part: \"Good to catch up a surprise Visit of Malala Fund at the US OPEN Cricket. A keen Cricket Follower, Enjoyed Discussing Cricket With her!\"\n\nA screenshot of the photo on Faisal Iqbal's Facebook page\n\nAlso Read: Photo Of Suspected Ecuadorian Robber Set On Fire Shared As From India\n\nIqbal then reposted the photo on his official Twitter account here on July 12, 2020, in a tweet wishing Yousafzai a happy birthday.\n\nOn July 22, 2020, Iqbal published a video on Twitter here addressing the false claims that the photo shows Yousafzai with an Israeli man.\n\n\"You can keep all your likes, dislikes, jealousy, hatred aside but nobody has to call anyone Jew, non-Muslim or non-Pakistan,\" Iqbal says in the video.\n\nA screenshot of the video posted by Pakistani cricket player Faisal Iqbal on Twitter .", "lang": "en"}