{"title": "No, this video does not show a two-month-old baby died in Karachi, Pakistan, in 2019 due to the polio vaccine", "subtitle": "A \"breaking news\" video has been viewed tens of thousands of times in multiple Facebook posts in March 2019 which claim a two-month-old baby died in Karachi, Pakistan due to being vaccinated for polio. The claim is false; the video has been captured from a news report broadcast in January 2017 about a child’s death in Karachi; both the World Health Organization and the", "author": "factcheck.afp.com", "date": "2019-06-03T07:52:03+02:00", "vclaim_id": "vclaim-id-84270", "url": "https://factcheck.afp.com/no-video-does-not-show-two-month-old-baby-died-karachi-pakistan-2019-due-polio-vaccine", "vclaim": "No, this video does not show a two-month-old baby died in Karachi, Pakistan, in 2019 due to the polio vaccine\n\nA \"breaking news\" video has been viewed tens of thousands of times in multiple Facebook posts in March 2019 which claim a two-month-old baby died in Karachi, Pakistan due to being vaccinated for polio. The claim is false; the video has been captured from a news report broadcast in January 2017 about a child’s death in Karachi; both the World Health Organization and the provincial health department in Pakistan said the child’s death was not caused by the polio vaccine.\n\nThe video was published in this Facebook post on March 25, 2019.\n\nIt has been viewed more than 111,000 times and shared more than 5,800 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s Urdu-language caption translates to English as: \"Two-month-old child died in Karachi because of polio drops,\" referring to the polio vaccine, which is usually administered orally.\n\nThe 46-second video shows a \"breaking news\" bulletin for Pakistani news channel News One.\n\nIn the clip, the female newsreader can be heard speaking in Urdu. Her comments translate to English as: \"And we will give you news from Karachi. In Korangi, a two-month-old child has died because of an anti-polio vaccine. This allegation has been made by his family.\n\n\"The child was brought dead to hospital, it is not possible today to state the causes, according to Dr Seemi Jamali.\"\n\nThe video also includes visuals of health workers administering polio vaccine drops to children.\n\nThe same video was also shared on Facebook here and here with an identical claim.\n\nThe claim is false; the video has been captured from a news report broadcast in January 2017 about a child’s death in Karachi; both the World Health Organization and the provincial health department in Pakistan said the child’s death was not caused by the polio vaccine.\n\nA keyword search found the same video published here by News One on its official YouTube channel on January 21, 2017:\n\nBelow is a screenshot comparison of the video in the misleading Facebook posts (L) and the YouTube video (R):\n\nDr Abdirahman Mahamud, the national team leader for the World Health Organisation Pakistan Federal Polio Eradication Program, told AFP by telephone on May 28, 2019, that an investigation found that the child did not die because of the polio vaccine.\n\nHe said: “We investigated the potential link of polio vaccine to the loss of this precious child. The investigation team did not find any correlation between his death and vaccine.”\n\nDr Zahoor Baloch, chief of the Expanded Programme on Immunisation for Pakistan's southern Sindh province, told AFP by phone on May 27, 2019: “Those news reports about the death of a child due to polio vaccine are incorrect. No child has died because of vaccination.”\n\nIn a press release issued on January 21, 2017, deputy commissioner of Karachi’s Korangi district, Zain-ul-Abideen Ansari, also said the child did not die due to the polio vaccine.\n\nShadia Jaffer, the current deputy commissioner, confirmed to AFP that the press statement was genuine and had been issued by her predecessor.\n\n\"This press release is correct,\" Jaffer told AFP by phone on June 3, 2019.\n\nBelow is a screenshot of the press release:\n\nThe press release states in part: “The media reports on a child dying because of taking OPV in Korangi are completely incorrect. OPV is a safe vaccine and the only way to protect our future generations from polio - Deputy Commissioners Korangi.”", "lang": "en"}