{"title": "PolitiFact - Plenty of jobs for people in Wisconsin who want to work, Scott Walker says", "subtitle": "Gov. Scott Walker broke his promise to create 250,000 jobs, but as he seeks re-election, he argues there are plenty of j", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66935", "url": "http://www.politifact.com/wisconsin/statements/2014/oct/17/scott-walker/plenty-jobs-people-wisconsin-who-want-work-scott-w/", "vclaim": "Gov. Scott Walker to create 250,000 jobs, but as he seeks re-election, he argues there are plenty of jobs for people in Wisconsin who are willing to work.\n\n\"We don’t hear about this often enough, but we have a website called JobCenterOfWisconsin.com,\" Walker said at a near Milwaukee on Sept. 20, 2014.\n\n\"You know how many jobs were listed on that website last week?\" the governor asked.\n\nThere were gasps from the audience.\n\n\"Jobs are not the problem,\" Walker continued. \"Connecting people to those jobs with the skills they need and, more importantly, getting people off of the couch and off the dependence who are able and into those jobs, making it more effective, a bigger incentive for them to get back to work is really the difference.\"\n\nWalker has since repeated the claim, including during his with Democratic challenger Mary Burke on Oct. 10, 2014.\n\nDo his numbers add up?\n\nis run by the state Department of Workforce Development, whose secretary is appointed by Walker. The department as a no-cost employment exchange that links employers and job seekers.\n\nIts popularity appears to have grown dramatically in the weeks leading up to the Nov. 4, 2014 election.\n\nThe home page shows a running tally of the number of job openings listed on the site.\n\nIn a jobs plan on Sept. 16, 2014, Walker said there were more than job openings on the site. By the morning of Oct. 17, the running tally on the site’s home page was just under 80,000.\n\nThat’s an increase of roughly one-third in a month.\n\nMoreover, a plus-sign (+) next to the running tally indicates that even more jobs are available.\n\nWe asked the Department of Workforce Development to provide us a spreadsheet showing all of the job openings on the website. We received it Oct. 9, 2014.\n\nThere were more than 79,000 job listings on the main part of the spreadsheet, including about 74,000 that had been posted within the past six months. Those are the ones that power the running tally on the website’s home page.\n\nThere were more than 65,000 listings on the second part of the spreadsheet. More on those in a minute.\n\nThose figures obviously are well above the more than 70,000 that Walker claimed.\n\nBut whether there were that many jobs actually available is less clear:\n\n1. The state itself doesn’t vouch for the accuracy of all the listings.\n\nOf the 79,000 primary listings on the site, about 41,000 are reviewed by state employees and are set to automatically expire after 90 days, the workforce development department told us. The other 38,000 primary listings come from two national \"partners\" and the department relies on those firms to update their listings.\n\nRegarding the other 65,000 listings -- which are not specifically counted on the home page of the website -- the state told us it advises job seekers to beware when searching those listings that they come from multiple sources and can include duplicates. Those sources include Career Builder and Craigslist.\n\n2. Thousands of jobs are outside of Wisconsin.\n\nWalker made his claim in the context of jobs in Wisconsin, even if he didn’t specifically say that all 70,000 job openings were within the state’s borders.\n\nAccording to One Wisconsin Now, a liberal advocacy group, about 13,000 of the job listings were for openings not in Wisconsin but in neighboring states, a figure the Department of Workforce Development did not dispute. Our own check found, for example, roughly 1,100 listings in Dubuque, Iowa, and roughly 950 each in Rockford, Ill., and Duluth, Minn.\n\nFinally, although Walker’s claim didn’t address the quality of jobs listed on the website, it’s worth noting that many are on the low end of the pay scale.\n\nAmong the most common job titles advertised were cashier, certified nursing assistant, registered nurse and restaurant crew. Two of the three employers with the most job listings were McDonald’s and the Kwik Trip convenience store chain.\n\nWalker said \"more than 70,000\" job openings are listed on a state jobs website, JobCenterofWisconsin.com.\n\nThe raw number of job listings exceeds that figure. But not all of the listings are verified by the state and thousands of the jobs are outside of Wisconsin.\n\nFor a statement that is accurate but needs clarification, our rating is Mostly True.\n\nTo comment on this item, go to the Milwaukee Journal Sentinel’s web page.", "lang": "en"}