{"title": "Have NHS waiting times got better or worse? Pick your measure", "subtitle": "Have NHS waiting times got better or worse in the last few years? It depends which measure you're looking at.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8170", "url": "https://fullfact.org/health/have-nhs-waiting-times-got-better-or-worse-pick-your-measure/", "vclaim": "Have NHS waiting times got better or worse? Pick your measure\n\n\"The number and proportion of NHS hospital patients in England waiting more than 18 weeks to begin treatment have risen to their highest levels in almost seven years, official statistics show.\" \"Fewer people wait longer than the 18-week standard now than at any point before 2010.\"\n\nEither more people have been waiting months for NHS treatment in England in recent years, or fewer. And it seems to depend on whether you read the Guardian or the Daily Mail.\n\nBarring a sudden and substantial improvement in NHS waiting times between April and July, you might think these two claims contradict one another. But they don't, and they're both correct. That's because they use two different measures of waiting times, and strange as it seems, the measures can tend to move in opposite directions.\n\nYou can think of the NHS having two lists. One is the waiting list, which tells us how many patients are waiting and how long that's been going on so far. The other is a list of patients who recently moved off the waiting list because they began treatment, and this tells you how long they'd waited in total.\n\nWhen \"long-waiters\" are treated, there are fewer of them on the waiting list, the measure the government is using here. But there are more of them on the list of the recently treated, which is what the Guardian is looking at.\n\nThose on the waiting list are less likely to have waited 18 weeks\n\nThe government's measure is looking at the waiting list, meaning patients who are still waiting for treatment. When a \"long-waiter\"—someone who's been waiting 18 weeks or more—begins treatment, they're taken off this list. The government said there were fewer on this measure than at any point before 2010.\n\nThis June, 7% of the list had waited 18 weeks or more, lower than the 9% recorded at the same point in 2010, and lower than at any point between 2007 (when figures began) and the early part of 2012. Since 2012 performance has worsened, from a low of 5% that autumn.\n\nThe total number of waiting list patients who had waited 18 weeks or more, at 217,000 in June, was also lower than at any point before 2010.\n\nBut more of those admitted for treatment have waited 18 weeks\n\nWhen long-waiters move from the waiting list and are admitted to hospital for treatment, the length of their wait is counted again. This is the measure the Guardian is using.\n\n13% of those who were admitted to hospital for treatment had waited 18 weeks or more in February this year, which was the highest percentage since April 2008. At around 40,000 the number was also the second highest since April 2008, when there were 44,000 such waiters.\n\nThose were the latest figures at the time the Guardian was writing—it fell slightly since then but is back up to about 13%.\n\nNot all those on the waiting list will be admitted to hospital. Some will begin hospital treatment that doesn't require them to be admitted to a ward—they might just be there for a few hours. These are \"non-admitted\" patients. 18 week waits are on the rise for them, too, reaching 5.4% in February, the highest level since July 2008 when the figure was 5.6%.\n\nNeither measure is straightforwardly better\n\nNone of these measures tells us more about what's going on in hospitals. In fact the best picture comes from looking at them all.\n\nIn August 2014 the government announced that NHS England would put greater priority on treating more long-waiters that autumn. It said this would mean a temporary rise in the number of patients beginning treatment after waiting longer than 18 weeks, and so would cause trusts to \"undershoot\" the target.\n\nBoth the waiting list and the list of admitted patients now show a greater proportion of long-waiters than in 2012. That means that even though hospitals are more likely to treat long-waiters than they were previously, they're not doing that fast enough to stop more patients on the waiting list crossing that 18 week threshold.\n\nAnd a note of caution on all of the above figures. It's normal for some trusts not to report the data—seven of them didn't in July.", "lang": "en"}