{"title": "VERA FILES FACT CHECK: Online post claiming Aquino admin sold Spratlys to China FALSE", "subtitle": "A netizen's online post last Oct. 28 claiming that the administration of former President Benigno \"Noynoy\" Aquino III sold the Spratly Islands to China is false and misleading.", "author": "verafiles.org", "date": "Jul 31, 2019, 12:35 PM", "vclaim_id": "vclaim-id-11549", "url": "http://verafiles.org/articles/vera-files-fact-check-online-post-claiming-aquino-admin-sold", "vclaim": "A netizen's online post last Oct. 28 claiming that the administration of former President Benigno \"Noynoy\" Aquino III sold the Spratly Islands to China is false and misleading.\n\nThe online post, published by one-year-old Facebook page Duterte Fact News, carried a photo supposedly of the disputed islands, superimposed with text that read, \"Nabenta na ang Spratly Island sa China noong panahon ni Aquino tapos isisisi mo kay Duterte kapag hindi niya mabawi (Spratly Island was sold off to China during Aquino's term but you put the blame on Duterte if he can't get it back).\"\n\nThe post also claimed that the “sale” took place during the “16 visits” of Sen. Antonio Trillanes IV to China, and implicated both Supreme Court Senior Associate Justice Antonio Carpio and former Foreign Affairs Secretary Albert Del Rosario.\n\nBut it provides no proof supporting any of its claims that the alleged sale took place during Trillanes' controversial back-channel visits to Beijing. Neither does it substantiate the alleged involvement of Carpio and Del Rosario.\n\nTrillanes’ back-channel talks with China were pursued to ease tension in 2012 over a different maritime feature: Scarborough Shoal. The shoal is a cluster of reefs and islands some 124 nautical miles away (or about 12 hours by boat) from Zambales province.\n\nThe Spratly Islands are nearer Palawan, about 280 nautical miles (or 32 hours by boat) from its capital Puerto Princesa.\n\nThe Philippines lays claim to only nine features in the Spratly Islands, all of which are currently occupied by Philippine civilians and military personnel, according to a 2015 primer on the West Philipine Sea by the University of the Philippines' Asian Center and Institute for Maritime Affairs and Law of the Sea.\n\nThese features are Lawak (Nanshan) Island, Kota (Loaita) Island, Likas (West York) Island, Pag-asa (Thitu) Island, Parola (Lankiam) Island, Panata (Northeast Cay) Island, Patag (Flat) Island, Rizal (Commodore) Reef, and Ayungin (Second Thomas) Shoal.\n\nChina has reclaimed seven features different from the above-mentioned nine, Malaysia has five, Taiwan has one and Vietnam has 22.\n\nIt was during Aquino’s term that the Philippines legally challenged China’s claims to the Spratlys and other islands, isles, rocks and reefs within its so-called nine-dash line in the South China Sea. The arbitral tribunal in The Hague decided in favor of the Philippines in 2016, saying China has no historic rights to the South China Sea.\n\nThe photo used in the online post is actually a 2012 Associated Press photo of Pag-asa, one of the islands in the Spratlys.\n\nThe false online post was published a day after the conclusion last Oct. 27 of the six-day joint maritime exercises between China and countries from the Association of South East Asian Nations.\n\nIt could have reached over 29,000 people, and its largest traffic generators from social media are the pages Duterte Fact News and PRRD LOYAL SUPPORTERS/DDS WORLDWIDE.", "lang": "en"}