{"title": "Fact check: Fifth digit of Social Security Number is unrelated to racial identity", "subtitle": "Posts on Facebook claim that if you are non-white, the fifth digit of your Social Security Number (SSN) is an even number, and if you are white, the fifth digit of your SSN is odd. This claim, which alleges that some companies use this data to discriminate against non-white...", "author": "www.reuters.com", "date": "2020-08-05T15:10:09Z", "vclaim_id": "vclaim-id-5802", "url": "https://www.reuters.com/article/uk-factcheck-ssn-fifth-digit-not-race/fact-check-fifth-digit-of-social-security-number-is-unrelated-to-racial-identity-idUSKCN251289", "vclaim": "Posts on Facebook claim that if you are non-white, the fifth digit of your Social Security Number (SSN) is an even number, and if you are white, the fifth digit of your SSN is odd. This claim, which alleges that some companies use this data to discriminate against non-white job applicants, is false.\n\nExamples of these posts can be found here and here .\n\nSome users have pointed out that this theory does not apply to them, leaving comments like “Rubbish. Mine is 5, and I’m blackity black,” “Mine is even, and I am white,” and “Mines 1 but I’m black and Indian.” A member of the Reuters Fact Check team also found this claim to be false for her own SSN.\n\nAs explained on the Social Security Administration’s website ( here ), a nine-digit SSN is made up of three parts: the first set of three digits is called the Area Number, the second set of two digits is called the Group Number, and the final set of four digits is the Serial Number.\n\nThe Area Number is assigned by the geographical region. For those who received SSNs after 1972, the area number reflects their respective mailing addresses. Prior to 1972 (the year the administration began assigning SSNs and issuing cards centrally from Baltimore) the Area Number represented the State in which the card was issued. As explained on the administration’s website, “Generally, numbers were assigned beginning in the northeast and moving westward. So people on the east coast have the lowest numbers and those on the west coast have the highest numbers.”\n\nThe fifth digit mentioned in the post is part of the Group Number, which the Social Security Administration explains as follows: “Within each area, the group number(s)… range from 01 to 99 but are not assigned in consecutive order. For administrative reasons, group numbers issued first consist of the ODD numbers from 01 through 09 and then EVEN numbers from 10 through 98, within each area number allocated to a State” ( here ).\n\nIn response to false claims like the ones listed above, the Social Security Administration debunked rumors linking the Group Number to race ( here ), saying that some people have “misconstrued” it as a reference to “racial groupings.” The administration says that “this simply is not true.”\n\nThe Group Number “refers only to the numerical groups 01-99. For filing purposes, the ‘area numbers’ are broken down into these numerical subgroups. So, for example, for area numbers starting with 527 there would be 99 subgroups, one for every number starting with 527-01, and one for every number starting with 527-02, and so on” ( here ). The final four digits, known together as the Serial Number, “run consecutively from 0001 through 9999” ( here ).\n\nFalse. The fifth digit in a Social Security Number does not reflect racial identity.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}