{"title": "This video shows a team of Russian gymnasts who are not related to each other", "subtitle": "Footage of three female Russian gymnasts performing together has been viewed thousands of times in multiple posts on Facebook, Twitter and Youtube alongside a claim they represent three generations of the same family. The claim is false; the video actually shows a team of Russian gymnasts who are not related to each other; the video was filmed at the 2010 Acrobatic Gymnastics", "author": "factcheck.afp.com", "date": "2020-06-30T06:02:32+02:00", "vclaim_id": "vclaim-id-62346", "url": "https://factcheck.afp.com/video-shows-team-russian-gymnasts-who-are-not-related-each-other", "vclaim": "This video shows a team of Russian gymnasts who are not related to each other\n\nFootage of three female Russian gymnasts performing together has been viewed thousands of times in multiple posts on Facebook, Twitter and Youtube alongside a claim they represent three generations of the same family. The claim is false; the video actually shows a team of Russian gymnasts who are not related to each other; the video was filmed at the 2010 Acrobatic Gymnastics World Championships.\n\nThe three-minute 16-second video was published on Facebook here on June 23, 2020. It has been viewed more than 380 times.\n\nThe post’s caption reads in English: “Three generations of Russian Gymnasts performing together . Grand mother, mother & daughter . The tallest one is the grand mother.”\n\nThe caption’s Thai-language part translates to English as: “These are Russian gymnasts, three generations performing together. The tallest one is the grandmother, the middle one is the mother, the smallest one is the daughter. Lol”.\n\nThe video was shared alongside a similar claim in English on YouTube here, on Twitter here, and on Facebook here. It was also shared with a similar claim in Thai on Facebook here, here and here.\n\nReverse image and keyword searches on Yandex found the video actually shows a team of unrelated Russian gymnasts competing in the Acrobatic Gymnastics World Championships in 2010.\n\nFootage of the performance was also published on YouTube here in a post titled “Acrobatic Gymnastics World Championships 2010 - Russia Women’s Group 1st Place.”\n\nThe same YouTube video was embedded in a report published here by The Hits, a New Zealand based radio station, on March 3, 2015. According to the report, the three Russian gymnasts are named Aigul Shaikhutdinova, Ekaterina Stroynova, and Ekaterina Loginov.\n\nShaikhutdinova, Stroynova and Loginov are listed on the Russian Sports Acrobatics Federation website, which shows the names and date of births of the gymnasts in rows 41, 42, and 43. The three gymnasts were born in 1994, 1987, and 1985 respectively, according to the federation’s records.\n\nIrina Nikitina, the acting-director of the Russian Federation of Sport Acrobatics, also refuted the misleading claim in the social media posts.\n\n“This video is from the World Championships in 2010 in Poland, in the city of Vratislavia and I confirm the three women are not related,” Nikitina told AFP via email on June 25, 2020.\n\nThe performance was also published here on YouTube by the International Gymnastics Confederation on July 26, 2010. The three Russian gymnasts appeared at the seven-second mark", "lang": "en"}