{"title": "PolitiFact - Super PAC claims Obama adviser took money from company with Iran ties", "subtitle": "There’s the guilt-by-association attack ad -- and then there’s the recent TV ad from Secure America Now, a super PAC tha", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77082", "url": "http://www.politifact.com/truth-o-meter/statements/2012/sep/25/secure-america-now/super-pac-claims-obama-adviser-took-money-company-/", "vclaim": "There’s the guilt-by-association attack ad -- and then there’s the recent TV ad from Secure America Now, a super PAC that ties President Barack Obama to his adviser David Plouffe’s association with a company with ties to Iran.\n\n \n\n Got that?\n\n \n\n Over darkened photographs of Obama and Plouffe, a narrator intones:\n\n\n\n\n\n We’ll leave the question of trust to you. But we figured we would get to the bottom of the ad’s central claim, whether Plouffe took money from a \"joint venture partner\" of an Iranian cellular company.\n\n \n\n ‘Large piles of cash’\n\nPlouffe, who famously managed Obama's 2008 presidential campaign, gave paid speeches around the world before he joined the White House as a senior adviser after the 2010 midterm elections.\n\nSecure America Now is the political arm of a similarly named nonprofit that says it supports \"policies that will protect our nation against terrorist infiltration, attack, and capitulation to our enemies.\"\n\nIt has previously accused Obama of softness on Iran, a nation under U.S. sanctions for supporting terrorism and attempting to develop nuclear weapons.\n\n \n\n We reached out to the group, but didn’t hear back. But the ad itself cites sources.\n\n \n\n The text relies heavily on the words of Glenn Greenwald, a Guardian columnist who used to write for progressive news site Salon. Greenwald wrote in reaction to an Aug. 5, 2012, Washington Post story.\n\n \n\n The Post piece detailed how Plouffe’s 2011 financial disclosure showed he had been paid $100,000 by MTN Nigeria. The White House explained to the Post that Plouffe traveled to Lagos, Nigeria, for two speeches in December 2010, just before he joined the Obama administration as a senior adviser.\n\n \n\n The Nigerian cell phone service provider is part of South African conglomerate MTN Group, which also owns 49 percent of an Iranian subsidiary, MTN Irancell. The South African company offers cell service through subsidiaries in Africa and the Middle East.\n\n \n\n Greenwald argued the scandal of the speaking fees wasn’t that they were \"tainted by virtue of a connection to the Evil Persian Regime,\" something that he found \"frivolous and cynical, just part of the ongoing Washington fear-mongering orgy over Iran.\"\n\n \n\n Rather, he saw them as an example of utterly typical — though deplorable — Washington influence-peddling.\n\n \n\n \"David Plouffe — who has spent his entire career working in Washington as a political operative — has become a very rich man by converting into large piles of cash the only real asset he has: his influence in and access to the Obama White House and the Democratic Party,\" he wrote.\n\n \n\n Sound familiar?\n\n \n\n We asked Greenwald whether he thought the ad accurately characterized his work.\n\n \n\n \"I think the parts about Plouffe are completely accurate,\" he said. \"I think $100,000 for a couple of short speeches is a ‘large pile of cash’ in anyone's eyes.\"\n\n \n\n But he told us he’s not an expert on the MTN Group \"or what it and its subsidiaries are doing with Iran.\" (And, in fact, for that claim the ad relied on a different source.) Greenwald said he relied on the government sources quoted in the Post article.\n\n \n\n The Post reported that a Treasury undersecretary had told Turkish officials in 2006 that Irancell was \"fully owned\" by the Iranian Revolutionary Guard Corps. That wasn’t public knowledge until an infamous release of State Department cables by WikiLeaks in 2010-11.\n\n \n\n White House response\n\n \n\n White House spokesman Eric Schultz called the ad \"a complete distortion of the facts.\"\n\n \n\n He argued, among other things:\n• Plouffe didn’t directly profit from a \"joint venture partner\" of an Iranian company, as the ad said, but from its Nigerian subsidiary.\n• It was misleading to say that the U.S. government described Irancell as \"fully owned\" by the Iranian Revolutionary Guard Corps., because that detail was in an as-yet unreleased State Department cable. Meanwhile, prominent advocacy groups hadn’t directly taken up the issue of MTN Group’s involvement in Iran when Plouffe spoke. That started in 2012.\n\n \n\n It’s fair to note that the ad makes it sound as though Plouffe was paid by MTN Group, when he in fact spoke for MTN Nigeria.\n\n \n\n But about the Revolutionary Guard relationship, we wondered: What could Plouffe (or the lawyer he’s said to have consulted) have learned about MTN Nigeria and its parent company in 2010?\n\n \n\n Plenty, as it turns out.\n\n \n\n We spent a few minutes with subscription news database Nexis. Searching just for \"MTN Group\" for articles published before December 2010, we quickly found a description of the company that mentioned Iran in a November 2010 news release:\n\nWith the same search, we turned up a Business Process Management Journal article describing MTN Irancell’s ownership as \"comprised of two shareholders who are the Iran Electronic Development Company (IEDC) and MTN International (Mauritius) Limited. IEDC currently has two key shareholders: Iran Electronic Industries, known as SAIRAN and Mostazafan Foundation, known as Bonyad.\"\n\n \n\n If Plouffe or his lawyer had run those names through a publicly searchable Treasury database, they would have found that Iran Electronic Industries was under U.S. sanctions for being a proliferator of weapons of mass destruction, known for its role in Iran’s missile program. A Treasury news release in 2008 said it offered \"a diversified range of military products including electro-optics and lasers, communication equipment, telecommunication security equipment, electronic warfare equipment, new and refurbished radar tubes, and missile launchers.\"\n\n \n\n So, an MTN Irancell investor had already been labeled — that’s right — a proliferator of weapons of mass destruction.\n\n \n\n The Iran connection in hand, a Google search turned up more, such as this 2008 New York Times article about MTN Group’s challenges with U.S. sanctions as it rapidly expanded its Iranian business.\n\n \n\n In other words, quick searches turned up red flags aplenty, well in advance of WikiLeaks’ release or advocacy groups’ publicity.\n\n \n\n We should note these are political, more than legal, red flags — transactions are prohibited between Americans and blocked companies, but Plouffe wouldn’t run afoul of the law taking money from a separate subsidiary of a company with an Iranian connection.\n\n \n\n But a political issue is precisely what this ad suggests.\n\n \n\n And even White House press briefings from the summer before Plouffe’s speeches would have tipped him off to the Iranian Revolutionary Guard’s use of front companies and expanding reach into Iran’s economy.\n\n \n\n As the administration announced new Iran sanctions in June 2010, undersecretary for terrorism and financial intelligence Stuart Levey noted the Iranian Revolutionary Guard had \"taken over broad portions of the Iranian economy.\" Meanwhile, he expected Iran would \"scramble to identify workarounds, hiding behind front companies, doctoring wire transfers, falsifying shipping documents.\"\n\n \n\n Our ruling\n\n \n\n Secure America Now’s ad claims that Plouffe took \"large piles of cash\" from a joint venture partner of a company owned by Iran’s Revolutionary Guard. In reality, he took $100,000 for two speeches from a Nigerian subsidiary of that \"joint venture partner,\" and the Iranian company’s ownership wasn’t yet crystal clear. But there were plenty of red flags, if Plouffe had looked for them, that his speaking trip in retrospect might not look so politically savvy. For example, a key Irancell shareholder was already labeled a proliferator of weapons of mass destruction. We rate the ad’s claim Mostly True.", "lang": "en"}