{"title": "Fotografia mostra bairro de lata em pleno coração de Paris em 2019?", "subtitle": "Publicação que mostrava um alegado bairro de lata em Paris como prova do falhanço social de Macron é acompanhada de fotografia tirada em 2015 (e não e...", "author": "observador.pt", "date": "24 Out 2019, 15:12", "vclaim_id": "vclaim-id-53696", "url": "https://observador.pt/factchecks/fotografia-mostra-bairro-de-lata-em-pleno-coracao-de-paris-em-2019/", "vclaim": "A publicação, acompanhada de uma fotografia, começou a circular em setembro e — numa altura em que o presidente brasileiro e o presidente francês trocavam acusações — pretendia demonstrar que na capital francesa há um bairro de lata, enquanto Emmanuel Macron anda “preocupado com a Amazónia”. O post foi partilhado pela página de Facebook “Justiça tardia” tendo mais de 2,3 mil partilhas em Portugal e no Brasil (por utilizadores apoiantes de Jair Bolsonaro e não só). É verdade que a fotografia foi tirada em Paris, mas todo o contexto é falso: a fotografia corresponde a uma situação provisória já resolvida e ilustrou uma reportagem do Daily Mail em 2015, dois anos antes de Emmanuel Macron ser presidente francês.\n\nO objetivo de quem espalhou a informação era mostrar uma “favela” que alegadamente ainda existe em Paris. É verdade que a fotografia foi tirada em Paris, mas em 2015, e acompanhou uma reportagem do Daily Mail em dezembro de 2015. Na altura, a reportagem denunciava que imigrantes oriundos da Bulgária e da Roménia tinham construído uma autêntica cidade do terceiro mundo em pleno coração de Paris.\n\nO então primeiro-ministro francês, Manuel Valls (Emmanuel Macron era na altura ministro da Economia, Indústria e Assuntos Digitais), chegou a dizer que aqueles estrangeiros “não podiam ser integrados” na sociedade francesa, o que levou a protestos de alguns membros da oposição, que lembraram que se tratavam de cidadãos búlgaros e romeno, tendo por isso direito a viver e trabalhar no espaço comunitário. O jornal The Guardian faria um mês depois uma reportagem sobre o mesmo assunto.\n\nMenos de dois meses depois da peça do Daily Mail — onde estava a fotografia agora utilizada — as autoridades desmantelaram aquele que já se tinha tornado no maior bairro de lata de Paris. Aquelas comunidades tinham começado a ocupar a zona — uma linha de comboio abandonada desde de 1934 e conhecida como “Petite Ceinture” — no verão de 2015 e quando o bairro foi desmantelado meio ano depois já estavam lá a viver cerca de 400 pessoas.\n\nO desmantelamento deu-se em fevereiro de 2016 — como chegou a ser noticiado pela TSF — após a proprietária da linha (a ferroviária francesa SNFC) ter colocado o caso em tribunal. Durante a operação de despejo as autoridades fizeram-se acompanhar de organizações não-governamentais e as famílias que ali viviam foram encaminhadas para centros de acolhimento. Entretanto, o local voltou a ser reocupado algumas vezes até ao final de 2017, mas a câmara municipal de Paris começou a desenvolver um plano para dinamizar a zona.\n\nAtualmente, a Petite Ceinture é até um ponto turístico recomendado. A autarquia tem um plano ambicioso para o local, que inclui a construção de jardins, passadiços e ciclovias.\n\nÉ verdade que a fotografia foi tirada em Paris, mas em 2015, e não em 2019 como querem fazer crer os autores da publicação. Embora existam nos arredores da capital francesa zonas muito pobres, o bairro de lata na imagem surgiu de uma ocupação ilegal por parte de imigrantes búlgaros e romenos. O assunto foi resolvido em menos de um ano pelas autoridades francesas. Quanto a Emmanuel Macron, nem sequer era presidente francês na altura (embora fosse ministro) e não teve (nem para bem, nem para o mal) intervenção nesta matéria. A sugestão de que a fotografia é atual é, assim, uma falsidade.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}