{"title": "Mental health staff in the NHS", "subtitle": "The number of mental health doctors and nurses in the NHS has been falling.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3414", "url": "https://fullfact.org/health/mental-health-staff-nhs/", "vclaim": "“Impressive sounding, but “employed” is a broad term... In terms of “employed” DOCTORS and NURSES; fact checkers FullFact.org disagree: we in fact have much FEWER of them, as described here... “Also according to Fullfact.org we have 14% fewer mental health nurses than we did in 2010. In real terms this amounts to 6000. Six. Thousand. FEWER. Nurses. Psychiatry doctor numbers have remained almost flat, in fact falling slightly: We now have 170 FEWER fully trained doctors now vs 2010.”\n\nThe number of mental health nurses is down by thousands, and the number of fully-trained doctors in psychiatry and psychotherapy is down slightly since 2010.\n\nConfusingly, there are also thousands more staff working in mental health trusts, partly because one trust has been reclassified to become a mental health trust.\n\nSo in their argument on Twitter, Jeremy Hunt and Ralf Little are talking about two different things.\n\nTo take the number of staff working in mental health trusts on its own risks giving the impression that there are more specialist staff working mental health. Looking at the number of nurses and fully-qualified doctors, that’s not the case.\n\nThe best news on actual doctors is that if you include junior doctors the number has risen slightly in recent months. It’s now up by 122 since 2010. But if you stick to fully-qualified doctors, the number is still falling.\n\nNeither measure is perfect though. Working in a mental health trust doesn’t necessarily mean you work on mental health care, and some people outside of these trusts will still specialise in mental health. There are also some staff who don’t specialise in mental health but might still sometimes work with mental health patients.\n\nThere are other ways to measure the number of people who work in mental health care too. We’ve not covered them all here, just the ones Mr Hunt and Mr Little focused on.\n\nThe number of extra staff depends on which list of mental health trusts you use\n\nAs far as we’ve seen, there’s no clear agreement between NHS bodies for how many ‘mental health trusts’ there are in England. Even then, the staff working in these trusts won’t all necessarily specialise in mental health, and some will work specifically with people with learning disabilities.\n\nNHS Digital provides figures for 52 mental health trusts it identifies. Those show the number of full-time equivalent staff has gone up by 3,700 between July 2013 and July 2017. There were around 171,000 staff in 2013 and 175,000 now. It’s difficult to compare before 2013 because the structure of NHS England was different.\n\nSo where does Jeremy Hunt get 4,300 from? He’s using a slightly narrower definition of mental health trusts.\n\nThe Department of Health told us that Mr Hunt’s claim refers to the change in staff in something called the “mental health and learning disability benchmark group” between July 2013 and July 2017.\n\nThis is a group of trusts selected according to how much of their time is spent on mental health care. Specifically they need to have “over half of their outpatient activity in mental health specialties”. The trusts include the majority of mental health trusts in NHS Digital’s list of 52 but, surprisingly, not all of them.\n\nNHS Digital explains further about the trusts included: “Some trusts concentrate solely on community services, mental health or learning disabilities. Others may have significant acute expenditure but mostly in medicine and elderly, indicating cottage and community hospitals rather than district general hospitals.”\n\nThere were just under 163,000 full-time equivalent staff working in this group in 2013 and around 167,000 in 2017. That’s an increase of around 4,300.\n\nSome of the ’new’ mental health trust staff may have already been working in mental health\n\nThe increase in staff Mr Hunt talks about wasn’t necessarily new people working in mental health. In some cases, staff may have been effectively re-categorised and added to the mental health total, rather than newly hired.\n\nFor example, staff working in one Manchester mental health trust entered the benchmark group that Mr Hunt is counting because it merged with another mental health trust in the area which was already in the benchmark group.\n\nThere were around 1,400 full-time equivalent staff who were counted in the figures Mr Hunt is using for the first time in 2017. These weren’t necessarily new staff, they were just being counted differently.\n\nLooking at the increase in “fully qualified” staff in mental health trusts doesn’t tell us much\n\nMr Hunt was referring to the change in the numbers of doctors, nurses, health visitors and midwives, ambulance staff and staff in the scientific, therapeutic and technical group when he said that numbers of qualified staff had gone up by 2,000. That’s correct, but it’s not a very useful measure.\n\nAlmost all of the change is made up of a rise in the numbers of scientific, therapeutic and technical staff (of about 3,400), balanced out by a fall in the number of nurses and health visitors (around 1,200). The number of doctors hasn’t changed much at all over the five years.\n\n7,000 fewer nurses working in mental health and learning disability in NHS England since August 2010\n\nMr Little was quoting a factcheck that we wrote in January. Back then there were around 6,000 fewer mental health nurses comparing September 2015 with 2010.\n\nThese figures came from NHS Digital, which publishes information on the NHS England workforce. It told us it uses a broad definition of mental health nurses, this definition includes nurses who work in learning disabilities. As of August 2017 learning disability nurses make up around 9% of all nurses in this broader definition.\n\nUsing the latest figures, the number of nurses working in mental health (including learning disability nurses) has fallen by 7,000 or 15% between August 2010 and August 2017. Just looking at those nurses working in mental health (excluding learning disability nurses) the number has fallen by around 5,000 or 12% over the same time period.\n\nBack in January there were also 167 fewer fully trained doctors specialising in psychiatry and psychotherapy in September 2016 compared with the same month in 2010. Looking at all doctors, including junior doctors, there were 36 fewer over the same period.\n\nLooking at the newest figures the number of fully trained doctors specialising in these areas had gone down by 105 between August 2010 and August 2017. But looking at all doctors specialising in this area, including junior doctors, the number has actually gone up by 122.\n\nOverall there were 9,000 doctors specialising in psychiatry in NHS England hospitals and community health services in August 2017.\n\nSince we wrote this article NHS Digital, which publishes the figures on the NHS workforce, has published a report looking at the ways of counting the mental health workforce. It says there is no one way to count mental health staff and that none of the ways it has identified gives a full impression of the staff working in mental health and learning disabilities if used in isolation.\n\nUsing the widest possible definition of the mental health and learning disability workforce, it has increased by 2,500 between September 2013 and 2017, using the latest available figures.", "lang": "en"}