{"title": "No, esta foto de un hombre tirado en la calle no es de un muerto por coronavirus en Ceuta: es Argelia y no hay pruebas de que haya sido por coronavirus", "subtitle": "", "author": "maldita.es", "date": "2020-03-18 09:54:00", "vclaim_id": "vclaim-id-36610", "url": "https://maldita.es/malditobulo/2020/03/18/hombre-muerto-coronavirus-ceuta/", "vclaim": "Desde este 16 de marzo están circulando por redes sociales unas imágenes de un hombre con mascarilla tirado en el suelo con el mensaje \"más muertes con el coronavirus esto no es normal esto ha sido en Ceuta\". Es un bulo: hasta el 17 de marzo no se había registrado ninguna muerte en Ceuta por coronavirus y las fotos no están tomadas en Ceuta, sino en Argelia.\n\nHasta el 17 de marzo no había ningún fallecido en Ceuta por coronavirus\n\nLas imágenes empiezan a difundirse el 16 de marzo afirmando que se trata de una persona muerta por coronavirus en Ceuta. Sin embargo, según los datos del Ministerio de Sanidad, hasta el 17 de marzo- un día después de esa publicación- no había ningún muerto por coronavirus en la ciudad de Ceuta.\n\nLa foto está hecha en Argelia, no en Ceuta\n\nLas fotos que se difunden afirmando que han sido tomadas en Ceuta, aparecen horas antes publicadas por una página de Facebook llamada Barika's Today que las sitúa en la ciudad de Barika, Argelia, y que afirma que no tienen nada que ver con el coronavirus, sino que ha sido un ataque de epilepsia.\n\nEsa página publica una tercera foto en la que se ve de frente la escena y en la que se puede ver un coche.\n\nAdemas, las matrículas que se pueden ver en los vehículos que aparecen en la imagen no son matrículas españolas, ni la del camión ni la del coche que aparece en la tercera foto de la publicación original. Esta matrícula, que está formada por un grupo de 5 números, otro grupo de 3 números y otro de 2, aparece relacionada con Argelia.", "lang": "es"}