{"title": "Fake News: Pedophilia NOT Being Taught As 'Sexual Orientation' In California Schools | Lead Stories", "subtitle": "Is pedophilia being taught as a sexual orientation in California public schools? No, that&#039;s not true: The claim stems from...", "author": "leadstories.com", "date": "2019-12-12T11:29:09-07:00", "vclaim_id": "vclaim-id-42022", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-pedophila-not-taught-as-sexual-orientation-in-california-schools.html", "vclaim": "Is pedophilia being taught as a sexual orientation in California public schools? No, that's not true: The claim stems from a short video clip of a local school official answering an activist's question and the official's response was taken out of context by some conservative websites. Pedophilia is not taught as a sexual orientation in the Brea Olinda Unified School District or any district in California.\n\nThe story originated from an article (archived here) where it was published by Freedom Project Media on April 17, 2019, under the title \"Pedophilia Being Taught As 'Sexual Orientation' in California Schools\". It opened:\n\nGovernment school officials in California think it is \"really important\" to teach children about pedophilia and pederasty in the classroom because it is a \"sexual orientation.\" That is according to a top official for California's Brea Olinda School District, who admitted to parents that it was being done -- and that it would continue, despite the outrage. The implications are mind-blowing. \n\n\n\n The stunning admission came after a parent-information meeting last month for the Brea Olinda Unified School District (BOUSD). Stephanie Yates, founder of Informed Parents of California, asked school officials why they were \"teaching pedophilia in school to 9th graders.\" But instead of a denial that such an atrocity was taking place, a top school official confirmed it was happening and acted like there was nothing wrong with it.\n\nWhat users on social media saw was this thumbnail and text:\n\nThe video clip was of a short conversaion between Stephanie Yates, founder of Informed Parents of California, and district Assistant Superintendent of Curricula Kerrie Torres in a side conversation that was filmed.\n\nYates asked, \"Why are you teaching pedophilia in school to ninth graders?\" After not hearing the original question, Torres did respond, saying:\n\nHorrified, the mother turned activist expressed shock at Torres' admission. \"So sex between a man and a boy is a sexual orientation?\" she asked. Torres did not deny it. \"It's something that occurred in history, and so this is really important for us to include,\" the assistant superintendent said, implying that yes, sexual relations between a man and a boy -- properly considered rape under the laws of every state -- is a \"sexual orientation.\"\n\nThat is out of context, as seen when the clip is actually viewed. The video is here:\n\nThe story, which has been challenged before - as early as April of 2019, which is noted at the bottom of the freedomproject.com piece - is part of a conservative media group's distribution. The author, Alex Newman, hosts a show called \"Behind the Deep State with Alex Newman.\"\n\nThere was a time when exposing children to far more mild obscenities was a crime. Now it is considered \"education.\" Informed Parents of California has waged a noble battle to expose the perversion and evil that is being forced on the state's children. However, that is not enough. Parents who love their children must protect them from this evil now -- and that means getting them out!\n\nWhat's left out of the story is state law, The California Healthy Youth Act, which mandates students in seventh through 12th grades receive comprehensive sexual health education. This legislation passed in 2015 requires teaching students on subjects that include information on HIV/AIDS. It does not mention pedophila. Here is what the bill described as the state requirements for local schools:", "lang": "en"}