{"title": "Corrente falsa usa até homônimo para inflar processos contra Haddad", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-39470", "url": "https://apublica.org/2018/10/truco-corrente-falsa-usa-ate-homonimo-para-inflar-processos-contra-haddad/", "vclaim": "“[Há 22] processos na Justiça de São Paulo contra o candidato do PT, Fernando Nami Haddad, tramitando no Foro Central – Fazenda Pública.” – Corrente sobre o presidenciável Fernando Haddad (PT), que circula no WhatsApp.\n\nUma imagem que circula pelo WhatsApp atribui a Fernando Haddad (PT) um total de 22 processos em curso no Foro Central – Fazenda Pública do Tribunal de Justiça de São Paulo. Segundo a imagem, o valor das causas chegaria a R$ 2,03 bilhões de reais. Entretanto, há diversos erros na foto compartilhada. O candidato do PT não se chama Fernando Nami Haddad, como consta no papel fotografado. Na verdade, seu nome completo é apenas Fernando Haddad. Tampouco seus pais carregam o sobrenome Nami: sua mãe é Norma Teresa Goussain e, seu pai, Khalil Haddad.\n\nUma consulta aos 22 processos indicados na lista mostra que em dois processos é citado apenas seu homônimo, Fernando Nami Haddad. Além disso, há dois processos repetidos e um processo cujo número não existe. Dentre os 18 processos em que Haddad é, de fato, parte envolvida, há dez ações julgadas já excluídas. O Truco – projeto de checagem de fatos da Agência Pública – classificou a mensagem como falsa.\n\nNo momento, Haddad é réu em dois processos no Foro Central – Fazenda Pública do Tribunal de Justiça de São Paulo: o primeiro, por um suposto prejuízo de R$ 5,2 milhões na construção de 12,4 quilômetros de ciclovia; e o segundo pelo suposto recebimento de R$ 2,6 milhões por meio de caixa dois empreendido pela UTC Engenharia na campanha de 2012. Ele é citado ainda em outros 16 no âmbito desse tribunal. O petista acumula algumas derrotas e vitórias parciais nesses processos mas, até o momento, não houve nenhuma condenação definitiva.\n\nNo processo 1 e no processo 2 da corrente de WhatsApp é citado apenas Fernando Nami Haddad, um homônimo do candidato petista. O processo 8 não existe sob o número indicado na imagem e o processo 14 apenas repete o número da ação indicada na posição 13.\n\nOs outros 18 processos listados na imagem de fato trazem Fernando Haddad como parte envolvida. No entanto, dez deles (processos 3, 4, 5, 7, 10, 11, 15, 16, 17 e 18) não podem mais ser utilizados para incriminar Haddad, porque foram extintos, rejeitados, julgados improcedentes, abandonados pelos autores ou determinaram a absolvição do ex-prefeito.\n\nNos oito processos restantes, Haddad ainda pode ser condenado. É o caso da ação de número 6 na lista, que tem relação com a construção de um hospital em área que pode vir a ser ocupada por uma estação de metrô. A ação cível, distribuída em novembro de 2014, tem como acusados o ex-prefeito Fernando Haddad, Osvaldo Spuri, ex-secretário de Infraestrutura Urbana e Obras do município, e a própria Prefeitura de São Paulo. Haddad é requerido secundário. O valor da ação é R$ 10 mil.\n\nOutra ação que ainda corre contra Haddad é a de número 9, na qual é julgado um suposto superfaturamento na venda de salsichas da BRF para a Prefeitura de São Paulo. A venda ocorreu em abril de 2016 e custou R$ 2,14 milhões. O Tribunal de Contas do Município suspeita de irregularidades, mas a Secretaria de Educação alega que o preço mais alto decorre de uma especificação de compra com limitação nos teores de sódio, gordura e conservantes. Um perito foi convocado para analisar os contratos mas o resultado do processo deve sair apenas em 2019. Haddad ainda não é réu.\n\nJá no processo 12 Haddad é réu desde agosto de 2018. Com base em uma denúncia feita pelo Ministério Público do Estado de São Paulo (MP-SP) em fevereiro de 2016 o ex-prefeito tornou-se réu junto com Jilmar Tatto, ex-secretário municipal de Transportes; Ricardo Teixeira, ex-secretário municipal de Coordenação de Subprefeituras; Valter Antonio da Rocha, ex-chefe de gabinete da Secretaria de Coordenação de Subprefeituras; e a empresa Jofege Pavimentação e Construção. Segundo os procuradores do MP-SP, houve uma série de irregularidades na construção de 12,4 quilômetros da ciclovia Ceagesp-Ibirapuera.\n\nNo processo de número 13, movido pelo vereador Paulo Sérgio Abou Anni contra a Prefeitura da Cidade de São Paulo, Haddad e Tatto, os dois acusados foram condenados apenas a pagar as custas do processo. O vereador pede na ação a anulação do procedimento de credenciamento para prestação de serviços de Transporte Escolar Municipal Gratuito (Vai e Volta). A juíza aceitou em partes a denúncia: determinou que a nova gestão da prefeitura deve suspender o modelo atual de contratação e instaurar licitação a partir de agora, sob pena de multa diária, mas isentou Tatto e Haddad de outras responsabilidades.\n\nNa ação 19, empreendida pelo também vereador Gilberto Natalini, é investigada eventual ocorrência de improbidade administrativa relacionada ao esquema de desvio de verbas no âmbito do Teatro Municipal. A ação ainda está em tramitação mas o juiz já concedeu a suspensão dos contratos assinados entre a Fundação Theatro Municipal de São Paulo e a organização social Instituto Brasileiro de Gestão Cultural (IBGC). A IBGC é acusada de favorecer o maestro John Neschling, ex-diretor artístico do Teatro Municipal. A ação envolve ainda outras 13 pessoas, incluindo Fernando Haddad e seu ex-secretário de Comunicação do município, Nunzio Briguglio.\n\nOutra ação relacionada com o esquema do Teatro Municipal, o processo 20, versa sobre enriquecimento ilícito e foi encaminhada pelo Ministério Público. No valor de R$ 129,21 milhões, a ação lista Haddad e outras 17 pessoas físicas ou jurídicas entre os requeridos. O processo, distribuído em fevereiro de 2017, ainda está em tramitação.\n\nJá o processo 21 acusa o Diretório Municipal do PT e, secundariamente, o ex-prefeito Fernando Haddad pelo não pagamento de um serviço de impressão encomendado pelo partido. Empreendido pela gráfica Mar-Mar, a ação de fevereiro de 2018 acusa o partido de não honrar acordo no qual a empresa abria mão de cobrar juros e correção monetária pelo serviço. Na ação a gráfica exige agora multa de 10% e juros, em um valor total de R$ 674,6 mil.\n\nO último processo da lista, movido pelo Ministério Público estadual, acusa Haddad de participar de um esquema de caixa dois da UTC. A denúncia tem como base a delação do empreiteiro Ricardo Pessoa, dono da UTC. O processo ainda está em tramitação, mas a juíza já determinou, em uma de suas decisões preliminares, que faltam indícios suficientes para bloquear os bens de Haddad.", "lang": "pt"}