{"title": "Fact Check: U.S. Did NOT Send '100,000 Military' to South China Sea Amid Pandemic | Lead Stories", "subtitle": "Did the U.S. Navy send 100,000 military forces to the South China Sea in a move to increase its presence...", "author": "leadstories.com", "date": "2020-04-24T13:17:34-07:00", "vclaim_id": "vclaim-id-54978", "url": "https://leadstories.com/hoax-alert/2020/04/Fact-Check-US-Sends-Ships-But-NOT-100,000-Military-To-South-China-Sea-Amid-Pandemic.html", "vclaim": "Did the U.S. Navy send 100,000 military forces to the South China Sea in a move to increase its presence in the region, against the backdrop of the coronavirus pandemic? No, that's not true. In an emailed statement and interview with Lead Stories, Lt. Cmdr. Nicole Schwegman, U.S. Indo-Pacific command spokeswoman, confirmed that three ships are forward-deployed to the region and currently are operating in the South China Sea. But the combined personnel capacity of those ships is less than 4,000 -- nowhere near 100,000.\n\nAnd the spokeswoman told Lead Stories that it's innacurate to say the ships were just deployed to the area -- describing instead the Navy's \"continued operational presence in the South China Sea.\"\n\nThe claim originated in a video (archived here) posted to YouTube by US DOT COM on April 22, 2020, titled \"Tension [SIC] Escalate (April 23,2020) : US Deploys 100,000 Military to South China Sea Amid Pandemic\". It opened:\n\nClick below to watch the video on YouTube:\n\nThe YouTube video and its commentary claim the U.S. is seeking to take control in the South China Sea region while the world is distracted by the coronavirus. But in an emailed statement to Lead Stories, the U.S Indo-Pacific command spokeswoman described the operation as one that exists \"to promote freedom of navigation and overflight, and the international principles that underpin security and prosperity for the Indo-Pacific.\"\n\nThe background here is a long-running regional dispute over control of the South China Sea. China claims sovereignty over much of the region -- a claim that Brunei, Malaysia, The Philippines, Taiwan and Vietnam all reject, according to the The New York Times on April 21. That story read, in part:\n\nLast month, China opened two new research stations on artificial reefs it has built on maritime turf claimed by the Philippines and others. The reefs are also equipped with defense silos and military-grade runways. Over the weekend, the Chinese government announced that it had formally established two new districts in the South China Sea that include dozens of contested islets and reefs. Many are submerged bits of atoll that do not confer territorial rights, according to international law.\"\n\nAlso in the Times April 21 story is this from Peter Jennings, a former Australian defense official who is the executive director of the Australian Strategic Policy Institute.:", "lang": "en"}