{"title": "Did NYT Report Clinton and Soros 'Paid Woman to Accuse Trump of Sexual Assault'?", "subtitle": "A right-leaning website grossly misrepresented what a two-year-old New York Times article actually said.", "author": "www.snopes.com", "date": "2019-12-06T11:50:00+00:00", "vclaim_id": "vclaim-id-34613", "url": "https://www.snopes.com/fact-check/soros-clinton-trump-accuser/", "vclaim": "The New York Times stated, as fact, that Hillary Clinton and George Soros had been responsible for paying a woman to make false allegations of sexual assault against Donald Trump.\n\nIn late 2019, we received multiple inquiries from readers about the accuracy of a widely shared article that claimed The New York Times had “affirmed” that billionaire philanthropist George Soros and former U.S. Secretary of State Hillary Clinton had paid a woman to accuse U.S. President Donald Trump of sexually assaulting her.\n\nOn Nov. 29, the right-leaning website TheRedPilledNews published an article with the headline “The New York Times Affirms: ‘Soros and Clinton Paid Woman to Accuse Trump of Sexual Attack.” The article reported that:\n\nA [proof] has recently appeared that cash attached to Hillary Clinton and George Soros was utilized to pay ladies to make-up [sic] false claims that President Trump sexually attacked them, as per a report in the New York Times. Writing for TheHill, analytical columnist John Solomon, uncovers that payouts were made by lawyer Lisa Bloom to ladies who were willing to lie and act in public that [sic] they were sexually attacked by now President Donald Trump. The cash was attractive, so they decided to do it. As indicated by the report, one of the accusers had the mortgage on her home paid off, while the other was offered cash amount of $750,000. The names of two of were uncovered by the NY Times and both are attached to the evilness. Guess who? George Soros and Hillary Clinton.\n\nThe Times article referred to in the post was published on Dec. 31, 2017. It outlined the efforts of actors from both major parties to capitalize upon and amplify allegations of sexual misconduct on the part of politicians, as well as providing support and financial backing to their accusers.\n\nThe Times piece noted the concerns expressed by some activists for sexual assault survivors that this involvement of money in the broader #MeToo movement could muddy the waters and create the misperception that some women, genuine survivors of sexual misconduct, were being paid to fabricate false allegations against male politicians.\n\nContrary to TheRedPilledNews’ claim, the article did not aver that “Soros and Clinton Paid Woman to Accuse Trump of Sexual Attack.” Nor did the Times’ article state that anyone, whether associated with Soros or Clinton or otherwise, had paid anyone in order to induce them to accuse Trump of anything. Therefore, TheRedPilledNews’ claim was false.\n\nRather, the Times article examined the phenomenon of fundraising and donations for women who have accused, or were about to accuse, politicians and other public figures of sexual misconduct. As one example, the piece outlined the actions of Lisa Bloom, an attorney best known for representing women who have accused high-profile men of sexual wrongdoing (but who also briefly acted as an adviser to the movie producer Harvey Weinstein, while he was accused by multiple women of sexual harassment and sexual assault). The article reported that:\n\n… The lawyer Lisa Bloom seized on the political potency of sexual harassment charges against Mr. Trump not long after he clinched the Republican presidential nomination. She said she reached out to a pro-Clinton “super PAC” — though she declined to identify which one — for money to help her vet a sexual misconduct claim against Mr. Trump. That case collapsed one week before Election Day, but as a result of the attention it generated, several donors reached out to Ms. Bloom “asking how they could help,” she said. She told them that she was working with “a few other women” who might “find the courage to speak out” against Mr. Trump if the donors would provide funds for security, relocation and possibly a “safe house.” Ms. Bloom would not identify the donors. But two Democrats familiar with the arrangements said a nonprofit group founded by Mr. Brock, American Bridge 21st Century Foundation, gave $200,000, while the fashion entrepreneur Susie Tompkins Buell, a major donor to Mr. Brock’s suite of groups, gave $500,000 to Ms. Bloom’s firm for the last-ditch effort. It was not productive. One woman requested $2 million, Ms. Bloom said, then decided not to come forward. Nor did any other women. Ms. Bloom said she refunded most of the cash, keeping only “some funds to pay for our out-of-pocket expenses” accrued while working to vet and prepare cases.\n\nThe Times article described practices that some observers might find ethically questionable, and some readers might well be uncomfortable with any injection whatsoever of partisan politics or fundraising into an allegation of sexual misconduct. However, the article did not state as fact any allegation that Bloom or other lawyers had taken part in an operation that involved paying women in order to induce them to make false allegations, as opposed to accepting donations to defray the costs involved in vetting would-be accusers, or securing their safety once they go public.\n\n“[Bloom] said that she did not receive any legal fees for the work, and that she did not communicate with Mrs. Clinton or her campaign ‘on any of this.’ She said she represented only clients whose stories she had corroborated, and disputed the premise that she offered money to coax clients to come forward.”\n\nMore specific allegations about Bloom’s actions came in a December 2017 article by John Solomon, published by the political news website The Hill. Those allegations can be found here. In November 2019, The Hill announced it had begun a review of several of Solomon’s articles, after witnesses at Congressional hearings into the impeachment of Trump described the stories as being of questionable veracity. Solomon’s association with The Hill ended earlier in 2019.\n\nNeither Solomon’s story nor the Times’ article claimed Clinton had been involved in any payment designed to induce anyone to make any allegation, false or otherwise, against anyone, including Trump. Neither article even mentioned Soros.", "lang": "en"}