{"title": "No, US President Donald Trump did not call Italian President Sergio Mattarella “Mozzarella”", "subtitle": "A tweet shared more than 41,000 times claims that US President Donald Trump wrongly referred to Italian President Sergio Mattarella as “President Mozzarella” during his recent visit to the White House, and said that the two countries have been allied since “ancient Rome.” This is misleading; during a joint press conference, Trump named his Italian counterpart correctly and", "author": "factcheck.afp.com", "date": "2019-10-19T14:30:07+02:00", "vclaim_id": "vclaim-id-26626", "url": "https://factcheck.afp.com/no-us-president-donald-trump-did-not-call-italian-president-sergio-mattarella-mozzarella", "vclaim": "No, US President Donald Trump did not call Italian President Sergio Mattarella “Mozzarella”\n\nA tweet shared more than 41,000 times claims that US President Donald Trump wrongly referred to Italian President Sergio Mattarella as “President Mozzarella” during his recent visit to the White House, and said that the two countries have been allied since “ancient Rome.” This is misleading; during a joint press conference, Trump named his Italian counterpart correctly and mentioned that the two countries shared a “cultural and political heritage dating back thousands of years to ancient Rome.”\n\n“The look of the White House Italian translator as Trump says President Mozzarella for the Italian President and says U.S. and Italy have been allies since Ancient Rome,” a Twitter user joked in an October 16, 2019 post that features two photos of a focused, frowning Italian translator behind the US president.\n\nOther instances of the same misleading information can be found on Twitter and Facebook. It has also been circulating in French.\n\nTrump did not pronounce his counterpart’s name or mention “ancient Rome” during the October 16, 2019, bilateral meeting where the picture of the interpreter was taken, according to the official transcript of the conversation. The interpreter’s facial expressions could not have been a reaction to these words since Trump did not mention them at this meeting.\n\nHe did pronounce Mattarella’s name correctly, albeit with an American accent, at the beginning of a press conference held on the same day.\n\nIn his introductory speech, he also said that “the United States and Italy are bound together by a shared cultural and political heritage dating back thousands of years to Ancient Rome. Over the centuries, the Italian people have blessed our civilization with magnificent works of art, science, philosophy, architecture and music.”\n\nThis sentence has been taken out of context to imply that the US president claimed that both countries “have been allies since Ancient Rome,” a time when the United States didn’t exist yet as a country.", "lang": "en"}