{"title": "Cleber Rabelo acerta número público de professores efetivos da Universidade do Estado do Pará", "subtitle": "", "author": "apublica.org", "date": "2018-09-10T17:00:12+00:00", "vclaim_id": "vclaim-id-37322", "url": "https://apublica.org/truco2018/2018/09/10/cleber-rabelo-numero-de-professores-da-universidade-do-estado-do-para/", "vclaim": "“Primeiro, que nós temos que discutir o quadro de professores, aumentar e qualificar. Hoje, de 928 professores que existem na Uepa, no mínimo teria de ter 2 mil professores”, Cleber Rabelo (PSTU), em debate na universidade.\n\nSobre o tema educação, Cleber Rabelo citou o corpo docente da Universidade do Estado do Pará (Uepa) para criticar a defasagem na contratação de professores. Consultamos a assessoria do candidato, a Universidade do Estado do Pará e o Sindicato dos Docentes da Uepa: a conclusão é que o candidato está certo.\n\nProcurada, a assessoria de imprensa do candidato apontou os dados disponíveis no site da Uepa como a fonte da informação. Na página, consta que a universidade tem 928 professores efetivos.\n\nApós contato do Truco, a assessoria de imprensa da universidade informou um número ligeiramente diferente: a instituição teria 944 docentes efetivos ativos, ou seja, servidores que prestaram concurso público para ingresso na carreira. O número contabiliza auxiliares, assistentes, adjuntos e titulares. Como o total difere em apenas 1,72% do número oficial disponível publicamente, dentro da margem de 5% aceita por nossa metodologia, o Truco nos Estados atribui o selo “verdadeiro” à frase.\n\nAinda segundo a Uepa, a universidade possui ainda outros 324 professores temporários ativos. Contando também com estes o total seria de 1.268 docentes. Destes, há professores substitutos, que também participaram de concurso público para um contrato de dois anos, e os professores “horistas”, que são chamados livremente para ministrar uma disciplina.\n\nO Sinduepa, porém, faz uma ressalva sobre o número de professores efetivos. Deste total, de 100 a 105 professores estão em processo de aposentadoria, o que significa que já não estão em sala de aula. Assim, seriam 1.168 professores em sala de aula, sendo 324 temporários e 844 professores efetivos na universidade.\n\n“Pela lei, esses professores já cumpriram o tempo de serviço, mas permanecem na folha da Uepa porque o Instituto de Gestão Previdenciária do Estado do Pará (Igeprev), competente para isso, não encaminha as aposentadorias”, explica Emerson Monte, professor do curso de Educação Física e diretor adjunto do Sinduepa. Segundo ele, há docentes nessa situação desde 2004. Ao sindicato, o Igeprev alega falta de servidores para dar conta dos processos de aposentadoria, não só da Uepa, mas de outros órgãos do estado.\n\nPara o Sinduepa, a universidade vive um processo de expansão das matrículas, cursos e campi, mas o quadro docente não acompanha o processo. “Desde 2012 não há concurso público”, ressalta Emerson. Está em curso licitação para construção do campus de Parauapebas, no sudeste do Pará, mas não há previsão para novos concursos.\n\nDurante o mesmo debate, outro candidato, Fernando Carneiro (PSOL) também falou sobre o assunto, afirmando que a Uepa teria 1.240 professores. Também acertou: além dos 928 professores, como dito, segundo o Sinduepa, há ainda 312 temporários, totalizando 1.240 professores. Ou seja, Cleber Rabelo citou o número de efetivos e, Fernando Carneiro, o total de efetivos mais os temporários.\n\nATUALIZAÇÃO (12/09; 12h06): Esta checagem foi atualizada por conta de um erro sobre a cidade na qual está em curso licitação para construção de campus da Uepa. Ao invés do município de Paragominas, como publicado, o certame prevê a construção de um novo campus no município de Parauapebas. O município de Paragominas já possui campus da Uepa.", "lang": "pt"}