{"title": "These images have previously circulated in reports about an elderly Chinese couple who had unrelated health problems", "subtitle": "Two images that show an elderly man and woman holding hands across parallel hospital beds have been shared hundreds of times in multiple Facebook and Twitter posts which claim they are an elderly Chinese couple who were infected with the novel coronavirus. The claim is misleading; the images have previously circulated in reports which stated they were an elderly Chinese couple", "author": "factcheck.afp.com", "date": "2020-02-24T10:44:23+01:00", "vclaim_id": "vclaim-id-32745", "url": "https://factcheck.afp.com/these-images-have-previously-circulated-reports-about-elderly-chinese-couple-who-had-unrelated", "vclaim": "These images have previously circulated in reports about an elderly Chinese couple who had unrelated health problems\n\nTwo images that show an elderly man and woman holding hands across parallel hospital beds have been shared hundreds of times in multiple Facebook and Twitter posts which claim they are an elderly Chinese couple who were infected with the novel coronavirus. The claim is misleading; the images have previously circulated in reports which stated they were an elderly Chinese couple suffering from health problems unrelated to the novel coronavirus.\n\nThe images were shared in this tweet on February 12, 2020.\n\nIt has been retweeted 56 times and liked 255 times.\n\nThe tweet’s caption states: “80 year old couple with #coronavirus said Goodbye in ICU ??.”\n\nBelow is a screenshot of the misleading tweet:\n\nThe novel coronavirus has killed more than 2,500 people in China and infected more than 80,000 people globally, though China remains by far the worst hit, as reported here and here by AFP.\n\nThe same photos of the elderly couple were also shared on Facebook here and here with a similar claim.\n\nA video of the same couple was posted here on Facebook with a similar claim.\n\nSome news websites in India and one Dubai-based newspaper also published the video or its screenshots of the elderly couple for example India Today here, Scroll.in here, Hindustan Times here, NDTV here, News18 here and Gulf News here, with a misleading claim that they were suffering from the novel coronavirus.\n\nMost of the media reports that shared the misinformation contained screenshots of a video; some shared a video posted on Twitter on February 2, 2020, by a user named Julio Jiang Wei, the spokesperson for the Chinese Embassy in Panama.\n\nThe Chinese official said in his tweet, which has since been deleted, that the couple had contracted the novel coronavirus. This was the first social media post in English online that AFP found which associated the video with the novel coronavirus epidemic.\n\nBelow is a screenshot of the archived tweet:\n\nAFP’s Spanish-language fact check team contacted Jiang Wei to ask him why he had tweeted the video saying that an elderly couple died of novel coronavirus infection in hospital, but received no response. On February 17, 2020, AFP found that Jiang had deleted the tweet.\n\nThe claim in the posts and media reports is misleading; the images of the couple have previously circulated in reports that did not state they were suffering from the novel coronavirus.\n\nA reverse image search the images found this February 4, 2020 report published by the website for British tabloid The Daily Mail.\n\nBelow is a screenshot comparison of the images in the misleading posts (L) and the Daily Mail report (R):\n\nThe Daily Mail identified the couple as Mr Zhang and Ms Wen, aged 85 and 87, who were both admitted to the Chengdu Third People’s Hospital, Xindu district, in the Chinese province of Sichuan.\n\nThe report states that Zhang arrived in hospital on January 16 due to \"chronic obstructive pulmonary disease, lung cancer and atherosclerosis\". A day later, Wen, who had Alzheimer's, reportedly lost consciousness and was taken to the intensive care unit, where she was put on a mechanical ventilator.\n\nOne day before the Daily Mail report was published, Chinese news site Red Star News published a story about the same elderly couple here and shared in its account on Weibo, a social networking platform in China.\n\nAccording to the Red Star News report, the video was recorded on January 30.\n\nBelow is a screenshot comparison of the photos in the misleading posts (L) and the Red Star News report (R):\n\nThe Red Star news report translates to English in part as: \"Red Star News journalists learned that the two elderly people in the video, Grandpa Zhang, 85, and Grandma Wen, 87, had been successively admitted to the Chengdu Third People's Hospital, Xindu district, due to illness.\n\n\"On January 16, 2020, Grandpa Zhang, 85, was admitted to the respiratory department of the Chengdu Third People's Hospital, Xindu district, due to chronic obstructive pulmonary disease, lung cancer, bone metastasis and coronary heart disease. The following afternoon, Grandma Wen, an 87-year-old woman with Alzheimer's disease, was also admitted to the intensive care unit (ICU) due to sudden impaired consciousness and respiratory failure.\n\n\"On January 30, Grandpa Zhang said to his children after learning that his wife was in serious condition, 'I want to see her, as I may not have another chance in this lifetime.' With the help from the hospital, the longtime couple finally said goodbye hand in hand at the ICU.\"\n\nNeither the Daily Mail, nor the Red Star News, mentioned the couple were infected by the novel coronavirus.\n\nThe story published by Red Star News was shared by official Weibo accounts of the Chengdu Third People’s Hospital, Xindu district. \"Thank you Grandpa Zhang and Grandma Wen for demonstrating the most wonderful love,\" the hospital posted on its account on February 4.\n\nBelow is a screenshot of the post:\n\nJournalists in AFP’s Hong Kong bureau also found the original video posted on Chinese video-sharing app Douyin on February 1 by the Xindu district Department of Public Relations.\n\nThe post's caption also contained no reference to the coronavirus. The simplified-Chinese caption translates to English as: \"How touching! The elderly couple said goodbye hand in hand in the ICU, which might be their last time seeing each other. This is a true story that happened at the Chengdu Third People's Hospital, Xindu district. It was a perfect illustration for the Chinese proverb 'To hold your hand, to grow old with you'!\"", "lang": "en"}