{"title": "FALSE: Chewing raw onions can cure coronavirus", "subtitle": "A voice note that is being shared on WhatsApp claims chewing raw onions can help cure coronavirus.", "author": "ghanafact.com", "date": "2020-05-29T16:02:03+00:00", "vclaim_id": "vclaim-id-44147", "url": "https://ghanafact.com/2020/05/false-chewing-raw-onions-can-cure-coronavirus/", "vclaim": "A voice note that is being shared on WhatsApp claims chewing raw onions can help cure coronavirus.\n\nIn the 4 minutes, 21 seconds long voice note, a man speaking Hausa- a widely spoken language in Northern Ghana and Zongos across the country is heard assuring listeners and vulnerable COVID-19 victims to try the treatment and be assured of total recovery.\n\n“Grind onions into a paste and give it to a coronavirus victim to ingest and I promise the patient will recover. If the patient can also chew raw onions, they should do that, and I assure you of your recovery.”\n\nAccording to the speaker, he is a traditional healer and a specialist in herbal treatment.\n\nResponding to the claim, a Communications Adviser at the World Health Organization Regional Office for Africa, Collins Boakye-Agyemang said: “it is not true.”\n\nAccording to the World Health Organization (WHO), there are currently no drugs licensed for the treatment or prevention of COVID-19.\n\n“There is no scientific proof that chewing onions in large quantities can in any way help cure or help people recover from the coronavirus… We will advise fellow Ghanaians who speak Hausa or those who have heard the voice clip in the Zongos to disregard it. It is not true.” Head of Food Industrial Support Services Department at the Ghana Food and Drugs Authority (FDA), Ebenezer Kofi Essel also told GhanaFact.\n\nA number of fake cures and unproven treatments being widely circulated on social media have been debunked by the WHO on its website: “Coronavirus disease (COVID-19) advice for the public: Myth busters” page.\n\nMany studies have linked onion consumption with increased immunity, “but the strain COVID-19 is so new that there have been no studies specific to onions and coronavirus,” the NOA has stated on its website.\n\nThe National Onion Association(NOA) is an organisation that represents America’s onion growers and its supporting industry.", "lang": "en"}