{"title": "Le vrai du faux. Non, le compteur Linky n’a pas fait un mort en Lorraine", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et les réseaux sociaux.&nbsp;Aujourd'hui, le compteur Linky qui aurait causé un mort.", "author": "www.francetvinfo.fr", "date": "2018-05-03T14:16:53+02:00", "vclaim_id": "vclaim-id-4109", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-le-compteur-linky-na-tue-personne_2712322.html", "vclaim": "Le compteur Linky n'en finit pas de faire polémique. Après l’action collective lancée par plus de 5 000 Français pour ne pas être contraint de l'installer chez eux, on apprenait notamment l’agression d’un installateur de compteur Linky dans le Var. Et pendant ce temps-là, depuis quelques jours sur les réseaux sociaux, on pouvait lire : \"Mercredi 7 mars 2018, à Laxou en Meurthe-et-Moselle, le compteur Linky a assurément fait son premier mort, lequel risque hélas de ne pas rester un cas unique si un coup d'arrêt urgent n'est pas mis au programme d'installation des compteurs communicants.\"\n\nEt le texte poursuit en relayant un article de l'Est Républicain racontant le fait divers. Un homme de 44 ans retrouvé asphyxié dans son appartement suite à un incendie. Article qui précise que \"le compteur électrique fondu témoignait d'un important dégagement de chaleur\". CQFD pour les opposants au Linky : le nouveau compteur électrique a fait sa première victime.\n\nSauf que c’est faux. Pour comprendre ce qui s'est passé dans cet appartement, le procureur de Nancy a mandaté un expert en incendie, le cabinet Lavoué. Lequel conclut que le foyer de l'incendie est situé à l'intérieur du logement au niveau d'un fauteuil ou d'un canapé. En outre, selon le cabinet Lavoué, l'immeuble est bien équipé de compteurs Linky mais ils sont installés à l'extérieur de l'appartement. Le parquet, lui, affirme privilégier l’hypothèse d’un \"incendie accidentel\" dont l'origine serait du \"type mégot de cigarette mal éteinte\".\n\nLe compteur Linky ne serait donc pas à l'origine de cet incendie mortel près de Nancy. Ceci dit, on entend beaucoup d'exemples d'incendie qui seraient liés à l’installation de ces nouveaux compteurs. Énormément d'articles ces derniers mois dans les médias locaux : un rez-de-chaussé ravagé par les flammes près de Martigue, un départ de feu sur la voie publique en Haute-Vienne, un immeuble menacé par les flammes à Toulouse, ou encore un garage sinistré dans l'Essonne. A chaque fois, le compteur Linky est pointé du doigt.\n\nMais Enedis, qui gère le réseau, assure de son côté que jamais l'un de ses compteurs n'a été directement mis en cause suite à un incendie depuis le début des installations de Linky.", "lang": "fr"}