{"title": "COVID-19 vaccine “whistleblower” information sounds a lot like an unrelated study from 1989", "subtitle": "", "author": "www.aap.com.au", "date": "2020-06-29T07:25:22+00:00", "vclaim_id": "vclaim-id-52982", "url": "https://www.aap.com.au/covid-19-vaccine-whistleblower-information-sounds-a-lot-like-an-unrelated-study-from-1989/", "vclaim": "As researchers worldwide work to develop a vaccine for COVID-19, a social media post is claiming a vaccine has already been developed and will cause widespread infertility.\n\nThe post, on an Australian anti-vaccination Facebook page called No Jab No Pay no Way – Freedom of Choice, features a meme claiming a “whistleblower” from GlaxoSmithKline (GSK), a UK-headquartered multinational pharmaceutical company, said antigens in an upcoming vaccine are “proven to cause infertility in up to 97% of recipients”.\n\nText accompanying the post claims “the Corona Vaccine is planned for population reduction” and links to a video on a segment of The David Knight Show, a talk show on the US right-wing InfoWars website. In the video a man makes a series of claims about the Bill and Melinda Gates Foundation and what he says is information from a whistleblower in GSK.\n\nThe central claim is that a COVID-19 vaccine already exists and contains chemicals that cause infertility.\n\nThe post has been shared more than 390 times since it was posted on June 17, 2020. The same meme or claims based on the video have appeared on other pages and platforms including here, here and here.\n\nThe Facebook post claims an unidentified “UK GlaxoSmithKline whistleblower” revealed “the upcoming covid vaccine” will contain antigens that cause infertility. The video, created by an individual introduced as Zed Phoenix (and later named as Ben Fellows) makes a series of claims, including that a GSK insider delivered information that a COVID-19 vaccine had already been made.\n\nIn the video the speaker says he wants to “look at who is running the vaccine trial” and names Dr Andrew Preston from the University of Bath, saying he “spoke on television the other night”. Phoenix says Dr Preston received a £28 million grant from the Bill and Melinda Gates Foundation, which he claims is “interfering and trying to manipulate” human vaccine trials.\n\nThere is no record of Dr Preston leading a trial of a COVID-19 vaccine. The trial of a COVID-19 vaccine in the UK has been run by a team at Oxford University.\n\nDr Preston has been in the media talking about vaccine development but as a commentator.\n\nThere is no evidence that Dr Preston received a £28 million grant from the Bill and Melinda Gates Foundation. The 28 million figure may be drawn from an international whooping cough vaccine research project in which Dr Preston and Bath University are among 22 organisations involved. That project received a 28 million euro grant, €21 million of which came from the European Commission and the European Federation of Pharmaceutical Industries and Associations, with €7 million from the Bill and Melinda Gates Foundation.\n\nThe video describes the claims as coming from “an alleged GSK insider” who “believes that certain antigens are going to appear in the vaccine” (1m23s).\n\nThe speaker says, “We’re one foot in this and one foot out but I’m going to go through this and I’m going to present it as though it’s the truth, because I believe it is”. (4m20s)\n\nReading from unidentified documents, the speaker says (4m37s) “there is going to be an anti-HCG antigen. Now this is, HCG is something for, um, causes sterility in women. It is also combined with HCG and OLH and 37 amino acid carboxy-terminal peptides … The principle of anti-hCG vaccine is to introduce antibodies which can bind to hCG and render it biologically inactive.”\n\nThe statement that HCG causes sterility is incorrect. HCG is a hormone secreted during pregnancy.\n\nThe remainder of the statement matches almost verbatim part of an unrelated, 31-year-old review of anti-fertility vaccine research from the National Institute of Immunology in New Delhi, India.\n\nOther parts read from the documents also match the 1989 review paper, including: “GnRH resulted in decreased testicular size, drop of testosterone levels, and marked atrophy of the prostate” (5m51s) and “a sperm-specific mitochondrial antigen, produced an antibody response in baboons and reduced fertility in the females”. (6m37s)\n\nThe speaker also says that GSK tested 63 women with a vaccine containing anti-hGC antigens that resulted in 61 becoming infertile (5m29s). Those statistics also appear in the 1989 paper and an older one, by one of the same researchers and are not related to GSK.\n\nUniversity of Queensland Infectious Diseases Physician and Microbiologist Associate Professor Paul Griffin told AAP FactCheck the argument advanced in the video is “fundamentally flawed”.\n\nProf Griffin said the 1989 paper referred to in the video “was obviously very deliberately about a vaccine for contraception or cancer research”.\n\n“They picked together a few unrelated concepts in an implausible way to try and mount an argument, suggesting that a COVID vaccine was going to leave people infertile. There’s just nothing to substantiate that,” Prof Griffin said.\n\n“Vaccine ingredients are freely available, highly transparent and these days, the way we make vaccines is so specific, based on such good technology, that the prospect of a vaccine having collateral effects such as this is just not realistic.”\n\nThe speaker also says in the video that there are separate vaccines for males and females.\n\nProf Griffin dismissed the suggestion, saying there is no difference for males and females for the effectiveness of a COVID-19 vaccine.\n\n“For something that we want an immunological response to protect from a pathogen, there’s no sex difference based on that, so there’s no suggestion we’re going to have a male and a female COVID vaccine,” he said.\n\nBased on the evidence, AAP FactCheck found the Facebook post to be false. The video refers to the claimed source as an “alleged whistleblower”. The speaker says he is “one foot in this and one foot out” on the material but is presenting it as though it is true. The supposed information supplied by the “whistleblower” is an almost verbatim match with an unrelated, 31-year-old paper about anti-fertility vaccine research in India. False – The primary claims of the content are factually incorrect. AAP FactCheck is an accredited member of the International Fact-Checking Network. If you would like to support our independent, fact-based journalism, you can make a contribution to AAP here.", "lang": "en"}