{"title": "Adicional de periculosidade menor só valerá para jovens com seguro opcional", "subtitle": "É enganoso um vídeo que viralizou nas redes sociais apontando redução de 30% para 5% no adicional de periculosidade pago a trabalhadores expostos a riscos à vida, como vigilantes e motoboys. Na verdade, a mudança só atinge jovens contratados pelo progr", "author": "www.bol.uol.com.br", "date": "24/03/2021 15h32", "vclaim_id": "vclaim-id-51138", "url": "https://www.bol.uol.com.br/noticias/2019/11/26/adicional-de-periculosidade-menor-so-valera-para-jovens-com-seguro-opcional.htm", "vclaim": "É enganoso um vídeo que viralizou nas redes sociais apontando redução de 30% para 5% no adicional de periculosidade pago a trabalhadores expostos a riscos à vida, como vigilantes e motoboys. Na verdade, a mudança só atinge jovens contratados pelo programa Emprego Verde Amarelo que aceitarem a contratação de um seguro opcional para acidentes.\n\nEm um vídeo divulgado pela página Desmascarando no Facebook, um homem sugere que a MP 905 - que criou o programa - alteraria diretamente pontos da CLT (Consolidação das Leis do Trabalho) sobre o adicional de periculosidade, reduzindo o valor do bônus. Segundo o boato, a medida teria efeito imediato e atingiria todos os profissionais que recebem o benefício, em todo o país.\n\nA MP de fato abre caminho para a redução do bônus, mas apenas em contratações feitas dentro das regras do programa, que só atinge jovens entre 18 e 29 anos que ainda não tiveram o primeiro emprego. Além disso, só estão enquadrados nas regras contratos com prazo de até dois anos e que paguem até 1,5 salário mínimo (R$ 1.497 em 2019). Dispositivos da CLT específicos sobre o benefício não foram alterados.\n\nOu seja, quem já está contratado e recebendo o adicional não será afetado. Além da redução do benefício nos casos em que for feita a contratação do seguro opcional, a única mudança feita pela MP nesse ponto é a exigência, para o pagamento do bônus, da exposição a risco permanente por pelo menos 50% da jornada de trabalho.\n\nLançado em 11 de novembro pelo governo Jair Bolsonaro, o programa Emprego Verde Amarelo prevê medidas como redução da carga tributária de empresas para incentivar a contratação de jovens. Outra mudança da MP, que prevê a possibilidade de redução da multa do FGTS de 40% para 20%, também foi objeto de boato semelhante nas redes.\n\nEsta verificação analisou um vídeo da página Desmascarando no Facebook. O Comprova procurou a página sobre o caso, mas não obteve resposta até a manhã desta terça-feira, 26. A equipe também entrou em contato com Elisário Maximus, autor do vídeo, que não nos respondeu até a publicação deste texto.\n\nEnganoso para o Comprova é um conteúdo que confunde ou que seja divulgado para confundir, com ou sem a intenção deliberada de causar dano.\n\nO Comprova analisou a íntegra da Medida Provisória 905/2019, que estabelece os critérios do programa Emprego Verde Amarelo. Foram consultados também trechos da legislação trabalhista que disciplinam o pagamento do adicional de periculosidade, mais especificamente no artigo 193 da CLT.\n\nTambém ouvimos especialistas em Direito do Trabalho sobre as diferenças entre o texto da MP e o que está previsto na legislação trabalhista anteriormente em vigor.\n\nComo é a regra geral para o adicional de periculosidade?\n\nDe acordo com o artigo 193 da CLT, devem receber 30% de adicional sobre o salário os empregados em \"condições de periculosidade\". Originalmente, no texto de 1943, o benefício era concedido apenas para trabalhadores expostos a riscos pelo manuseio de materiais perigosos - inflamáveis, explosivos ou energia elétrica.\n\nCom o tempo, os critérios da lei foram sendo alterados para ampliar o número de beneficiados. Em dezembro de 2012, a então presidente Dilma Rousseff (PT) sancionou a lei 12.740/2012, que incluiu atividades com risco de \"roubos e outras espécies de violência física\" no benefício. A ideia era estender o adicional para a categoria dos vigilantes.\n\nJá em junho de 2014 foi sancionada por Dilma Rousseff a lei 12.997/2014, que ampliou o benefício para todas as \"atividades de trabalhador em motocicleta\". Segundo a professora Beatriz Furtado, do curso de Direito da Universidade Federal do Ceará (UFC), demais profissões dependem de reconhecimento de periculosidade em portaria da Secretaria do Trabalho, antigo Ministério do Trabalho, para incorporação do adicional.\n\nConforme explica a professora, especialista em direito trabalhista, se um trabalhador se enquadra nos critérios, mas não recebe o benefício, ele pode cobrar o pagamento na Justiça do Trabalho.\n\nSegundo a MP que criou o Emprego Verde Amarelo, o jovem de 18 a 29 anos em primeiro emprego pode optar, no momento da contratação, por um seguro privado para acidentes pessoais. O seguro é contratado pela empresa e cobre \"morte acidental, danos corporais, danos estéticos e danos morais\".\n\nA adesão ao seguro, no entanto, implica na redução do índice do adicional de periculosidade, que passa de 30% para 5% sobre o salário. A contratação do seguro depende ainda de acordo individual por escrito entre empregador e empregado.\n\nAlém disso, a MP prevê que, nos contratos firmados dentro do programa, o adicional de periculosidade só será devido quando a exposição ao perigo corresponder a mais de 50% da jornada normal de trabalho. Ou seja, em uma jornada total de oito horas, só ocorrerá a obrigação do empregador se houver exposição a perigo por mais de quatro horas diárias.\n\nQuem não optar pelo seguro, no entanto, seguirá sujeito ao texto da CLT, mantendo direito ao adicional de 30% previsto na legislação atual. Além disso, mesmo com adesão ao programa, o trabalhador mantém todos os direitos trabalhistas garantidos na Constituição Federal, como férias e 13º salário.\n\nQuais serão os novos valores com o adicional reduzido?\n\nO salário mínimo vigente em 2019 é de R$ 998. Os trabalhadores contratados sob o novo regime Emprego Verde e Amarelo receberão até 1,5 salário mínimo, ou seja, R$ 1.497. Para os cálculos, vamos usar este valor como a remuneração máxima recebida por trabalhadores contratados pelas regras do programa.\n\nSe considerarmos esse valor com o adicional de 30% sobre o salário recebido - equivalente a R$ 449,10 - o valor total final recebido pelo trabalhador será de R$ 1.946,10.\n\nFazendo o cálculo do valor final recebido pelo trabalhador com o adicional de 5% do salário - equivalente a R$ 74,85 - a remuneração final será de R$ 1.571,85.\n\nOu seja, na soma total haveria uma diminuição de R$ 374,25 - o que equivale a uma diminuição percentual de 19,24%. Portanto, não é possível dizer que haverá uma diminuição de 25%, como anunciado no vídeo verificado, no adicional e, sim, de 19,24%.\n\nQuando fazemos cálculo de diminuição com porcentagem, precisamos fazer a conta com os valores reais absolutos e não com a porcentagem. O autor do vídeo postado originalmente faz uma conta simples de diminuição: ele diz que, como o adicional passará de 30% para 5%, haverá uma diminuição de 25%, o que não é verdade.\n\nO valor do adicional de 30% calculado sobre 1,5 salário mínimo é R$ 449,10 e o valor do adicional de 5% também calculado sobre 1,5 salário mínimo é R$ 74,85. Para saber a diminuição porcentual entre esses dois valores, precisamos considerar os valores absolutos, ou seja, os valores em real e não a porcentagem. Podemos chegar nesse valor por meio de uma regra de três:\n\nO novo valor de R$ 74,85 equivale a 16,6% do valor antigo, de R$ 449,10. Ou seja, a redução percentual no valor do adicional em si será de 83,4%, e não de 25%, como o autor do vídeo alega.\n\nSe fizermos a conta com todo o valor recebido pelo trabalhador, precisamos somar o valor de 1,5 salário mínimo com o adicional.\n\nPela regra vigente, o trabalhador recebe no máximo R$ 1.946,10. Pela regra do Emprego Verde Amarelo, o trabalhador receberia no máximo R$ 1.571,85. Novamente, precisamos considerar o valor absoluto para descobrirmos qual será a diminuição percentual no valor total recebido pelo trabalhador. Para isso, fazemos novamente uma regra de três:\n\nO trabalhador contratado sob o programa Emprego Verde Amarelo (ganhando 5% de adicional) receberá 80,76% do que os trabalhadores recebem hoje (que ganham 30% de adicional). Ao extrairmos 80,76 de 100, o resultado é uma diminuição de 19,24% no valor total do salário recebido com adicional. Portanto, é falso afirmar que o trabalhador terá uma diminuição de 25% nos ganhos.\n\nNão. Apesar de o programa em si ter entrado em vigor logo após a assinatura da MP, em 11 de novembro, o prazo previsto para a contratação seguindo as regras do Verde Amarelo é para o período entre 1º de janeiro de 2020 a 31 de dezembro de 2022.\n\nComo se trata de uma medida provisória, o programa possui validade imediata de 60 dias, podendo ser prorrogado por mais 60 dias. Para se tornar definitiva, no entanto, a MP precisa ser aprovada pelo Congresso Nacional, sob risco de perder validade.\n\nApesar da expectativa positiva em torno da aprovação do projeto, o histórico do governo Bolsonaro com a votação de MPs não é positivo. Até agora, o Congresso já derrubou nove medidas provisórias do Executivo - uma foi rejeitada e as demais caducaram por falta de votação.\n\nEm resposta a outra verificação do Comprova, no entanto, o Ministério da Economia afirmou que os contratos firmados nas regras do Verde Amarelo continuarão valendo ainda que a MP não seja votada pelo Congresso.\n\nUma reportagem de A Gazeta, veículo parceiro da coalizão do Projeto Comprova, abordou as principais regras de contratações feitas pelo programa Verde Amarelo. Em consulta feita na página do Congresso Nacional, 53.709 (96,4%) internautas haviam se manifestado, até às 16h30min desta segunda-feira, 25, contrários à medida, contra 1.959 (3,6%) votos a favor.\n\nO vídeo verificado foi compartilhado pela página Desmascarando no Facebook e possuía, até a tarde desta segunda-feira (25), mais de 17 mil compartilhamentos.", "lang": "pt"}