{"title": "No, this is not a photo of a baby injured by the Israeli army", "subtitle": "A photo has been shared thousands of times in multiple posts on Facebook and Twitter which claim it shows a baby injured by the Israeli army. The claim is false; the photo has been circulating online since April 2017 in reports about a baby injured in Mosul, Iraq.", "author": "factcheck.afp.com", "date": "2019-05-31T08:06:44+02:00", "vclaim_id": "vclaim-id-84258", "url": "https://factcheck.afp.com/no-not-photo-baby-injured-israeli-army", "vclaim": "No, this is not a photo of a baby injured by the Israeli army\n\nA photo has been shared thousands of times in multiple posts on Facebook and Twitter which claim it shows a baby injured by the Israeli army. The claim is false; the photo has been circulating online since April 2017 in reports about a baby injured in Mosul, Iraq.\n\nThe photo is contained in this Facebook post published May 4, 2019, which has been shared more than 4,400 times.\n\nThe misleading post’s caption states: \"This is the face called as a terrorist by the Israeli army. May ALLAH protect our Childrens in Palestine. Ameen #Palestine\".\n\nBelow is a screenshot of the post:\n\nThe same photo has been shared thousands of times with an identical claim elsewhere on Facebook, for example here, here, and here.\n\nIt was also shared on Twitter here and here with a similar claim.\n\nThe claim is false; the photo does not show a baby in Palestine. It has been circulating online since April 2017 in reports about an infant injured in Mosul, Iraq.\n\nA reverse image search on Tineye found the photo published here on April 24, 2017, on the official Facebook page for Doctors Without Borders India.\n\nDoctors Without Borders, also called Medecins Sans Frontieres (MSF), is an international humanitarian NGO. Here is its website.\n\nBelow is a screenshot of the post:\n\nThe caption states: “This baby, rescued from west Mosul, is the only surviving member of her family. She received medical aid at MSF's hospital in Qayyarah.”\n\nQayyarah refers to a town in Mosul district, Iraq, here on Google Maps.\n\nThis article published on April 20, 2017 gives more details about the MSF hospital in Qayyarah.\n\nThe same photo was tweeted here with an identical caption by the official Twitter account for MSF in India.\n\nIt was also included in this Medecins Sans Frontieres blog post published on July 11, 2018, about the battle against the Islamic State group in Mosul, Iraq, titled “After the battle: The unfolding of a disaster”.\n\nThe photo was credited to Javier Rius Trigueros, a photographer for MSF.", "lang": "en"}