{"title": "HOAX-ALERT: Nigerian bomber didn’t infect Cadbury’s chocolate with HIV!", "subtitle": "Did Babes Wodumo", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-3129", "url": "https://africacheck.org/spot-check/hoax-alert-nigerian-bomber-didnt-infect-cadburys-chocolate-hiv/", "vclaim": "on the dance floor with former South African president Jacob Zuma? And are enterprising South African criminals using\n\nAfrica Check senior researcher, Kate Wilkinson, busted these hoaxes when she spoke to Power FM’s Iman Rappetti on Thursday about how to\n\nasked, leaving no doubt as to where he stood.\n\nThe attached image showed a man being arrested by Interpol officers. The accompanying text claimed that the man was HIV positive and had “added his infected blood to Cadbury products”.\n\n“It was shown yesterday on BBC News,” it added. “Please forward the message to people who you care [sic].”\n\nTwo steps to find the truth\n\nThe story sounds far-fetched… but that’s never stopped Africa Check from sorting fact from fiction before. (See:\n\nHere are the two steps we took to check if the story was true.\n\n”, which quickly confirmed that this story was a hoax.\n\n“Claiming that various companies’ food products have somehow become contaminated with HIV/AIDS has been a prevalent form of hoax for many years, targeting foodstuffs from pineapples to canned goods to soft drinks,” fellow fact-checking website\n\nThis claim relating to confectionery company, Cadbury, started appearing in 2018. It is a reworked hoax, having previously\n\n“No warnings have been issued, nor any arrests made, in conjunction with a supposed HIV contamination of Cadbury products,” reported Snopes.\n\nIt’s also important to remember that HIV cannot survive outside the human body for long. The virus cannot be passed on in this way.\n\nThe story turned out to be a hoax but where is the image from? We uploaded the image to\n\nto try trace the image back to its original source.\n\nIt picked up that the image was published with a story on Nigerian website\n\n3 years ago. It actually shows Aminu Ogwuche being extradited to Nigeria from South Sudan.\n\nOgwuche was accused of masterminding the\n\nof a bus park in Nyanya, a suburb of Nigerian capital\n\nRead our guide for more tips on", "lang": "en"}