{"title": "[] #Verificamos: É falso que 180 perderão emprego com mudanças no Coaf", "subtitle": "O Coaf, órgão de inteligência ligado ao Ministério da Fazenda, conta com apenas 37 funcionários; 27 deles concursados. Veja checagem na íntegra", "author": "piaui.folha.uol.com.br", "date": "2018-12-11T14:55:46-02:00", "vclaim_id": "vclaim-id-11648", "url": "https://piaui.folha.uol.com.br/lupa/2018/12/11/verificamos-coaf-petistas/", "vclaim": "Circula nas redes sociais a “informação” de que 180 “petistas” perderiam emprego no Conselho de Controle de Atividades Financeiras (Coaf) com a transferência do órgão para o Ministério da Justiça, mudança anunciada pelo governo de Jair Bolsonaro. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Vão ser demitidos 180 petistas [no Coaf]”\n\n Imagem publicada no Facebook e que já tinha tido mais de 10 mil compartilhamentos até as 19h40 do dia 10 de dezembro de 2018\n\nEm novembro, o presidente eleito, Jair Bolsonaro (PSL), anunciou que vai transferir o Coaf, órgão hoje subordinado ao Ministério da Fazenda, para o Ministério da Justiça, que será chefiado pelo juiz federal Sérgio Moro. Mas isso não significa que 180 pessoas perderão o emprego no órgão, independentemente de serem petistas ou não.\n\nDados oficiais mostram que o Coaf tem apenas 37 funcionários e que, desse total, 27 são servidores públicos concursados – ou seja, não podem ser demitidos por razões exclusivamente políticas.\n\nAo contrário do que ocorre em outros órgãos federais, o Coaf não tem um quadro próprio de servidores. Das 37 pessoas que trabalham na entidade, 13 são servidores de carreira do Ministério da Fazenda e outros 14 são cedidos por outros ministérios e órgãos públicos. Outros 10 estão em cargos de livre nomeação e não têm vínculo funcional com o poder público.\n\nAlém disso, desses 37, 19 recebem remuneração inferior a R$ 16 mil, incluindo todos os 10 comissionados. Os dados foram fornecidos à Lupa pelo Ministério da Fazenda.\n\nO Coaf foi criado em 1998, com a finalidade de atuar na prevenção e combate à lavagem de dinheiro. O presidente do conselho é nomeado pelo presidente da República, e outros 11 conselheiros representam 11 instituições públicas federais. Esses conselheiros não são remunerados.\n\nNos últimos dias, o Coaf revelou transações suspeitas envolvendo ex-assessores do deputado Flávio Bolsonaro (PSL-RJ). Relatório produzido pela instituição no âmbito da Operação Furna da Onça mostrou que o ex-motorista do deputado, Fabrício José Carlos de Queiroz, movimentou R$ 1,2 milhão entre janeiro de 2016 e janeiro de 2017. O Coaf também participou de investigações como o mensalão e a Operação Lava Jato.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}