{"title": "Did New York Reprimand Trump Family for 'Stealing from a Children's Cancer Charity'?", "subtitle": "Viral social media posts claimed members of the Trump family had been barred from running charities in the state of New York.", "author": "www.snopes.com", "date": "2019-10-31T14:20:00+00:00", "vclaim_id": "vclaim-id-38420", "url": "https://www.snopes.com/fact-check/trump-steal-kids-cancer-charity/", "vclaim": "Members of the Trump family were banned from running charities in New York because they reportedly stole from a children's cancer charity.\n\nIn late October 2019, we received multiple inquiries from readers about the accuracy of social media posts that claimed members of the family of U.S. President Donald Trump had been barred from operating charities in New York state, after they were found to have “stolen” from a children’s cancer non-profit.\n\nThe running of Trump family-related businesses and charities has been the subject of intense scrutiny, and even legal action, for several years. However, some of the allegations got a new lease on life in October 2019 after widespread sharing of one tweet, which read:\n\n“Never Forget. The Trump family was disallowed from operating ANY charity in the State of New York because they stole from a kids cancer charity. A kids cancer charity. A kids cancer charity.”\n\nThose claims were further promulgated a few days later, when a screenshot of Bruno Amato’s tweet was posted to Facebook by a user who goes by the name Donald Shirley:\n\nWere Trump family members banned from running charities in New York?\n\nIn June 2018, then-New York Attorney General Barbara Underwood sued the president, his son Eric and daughter, Ivanka, along with the Donald J. Trump Foundation charity. Underwood wrote that:\n\n“For more than a decade, the Donald J. Trump Foundation has operated in persistent violation of state and federal law governing New York State charities. This pattern of illegal conduct by the Foundation and its board members includes improper and extensive political activity, repeated and willful self-dealing transactions, and failure to follow basic fiduciary obligations or to implement even elementary corporate formalities required by law.”\n\nAs a result, Underwood asked the New York State Supreme Court to “dissolve the Foundation for its persistently illegal conduct, enjoin its board members from future service as a director of any not-for-profit authorized by New York law, to obtain restitution and penalties, and to direct the Foundation to cooperate with the Attorney General in the lawful distribution of its remaining assets to qualified charitable entities.”\n\nSpecifically, the attorney general asked the court to bar the president from running any New York-based charities for 10 years, and the other directors for one year.\n\nIn December 2018, the attorney general and the defendants reached an agreement to dissolve the Trump Foundation and distribute its assets to a list of agreed charities. However, that agreement did not include Underwood’s request that President Trump, along with Eric and Ivanka, be barred from operating a New York-based non-profit organization in the future, for varying periods of time.\n\nIn January 2019, Letitia James took over as New York attorney general and continued the state’s case against the Trumps. On Nov. 7, the state’s Supreme Court published a final resolution of the case, one which did not bar either President Trump or his children Eric and Ivanka, from running charities in the state of New York.\n\nHowever, President Trump was forced to agree to certain stipulations involving governance, leadership structure and record-keeping, in the event that he wishes to become a non-profit director or board member within the state, in future. As part of the final settlement, Eric and Ivanka Trump were required to undergo (and have already undergone) “an in-person, interactive board training session pertaining to charitable organizations and the fiduciary responsibilities of those organizations’ directors and officers.”\n\nThe final resolution of the case, published on Nov. 7, made it clear that the New York Supreme Court had not barred members of the Trump family from operating or running charities within the state, and so this element of the claim contained in Amato’s viral tweet was false. However, it should be emphasized that at the time Amato posted his tweet (Oct. 5), that final resolution had not yet been published, and it was released only after this fact check was published.\n\nWhen Amato made his claims, a realistic possibility still existed that the court might indeed accept the Attorney General’s request to bar the family members outright from running charities in the state, for various time periods. On that basis, we originally issued a rating of “Mostly False.” However, the case was subsequently resolved without those outright bans being implemented, and therefore we have change the rating to “False.”\n\nThe allegations involving members of the Trump family and a children’s cancer charity are separate from the New York lawsuit against the Trump Foundation that sought to bar some of the family from running charities in that state.\n\nAmato’s viral tweet inappropriately conflated the two sets of allegations by claiming that the charity ban (which was requested by the New York attorney general, but not granted by the court) was the result of Trump family members “stealing” from a children’s charity.\n\nInvestigations by both the Associated Press in 2016 and Forbes in 2017 found that the Eric Trump Foundation had misled donors and mismanaged funds, funneling money into Trump-owned businesses or other charities linked to the Trump empire.\n\nThe Associated Press, for example, wrote that:\n\n“A charity operated by one of Donald Trump’s sons flouts philanthropic standards by financially benefiting charities connected to the Trump family and members of the charity’s board, an Associated Press investigation shows. The AP found that Eric Trump has exaggerated the size of his foundation and the donations it receives. At the same time, the charity’s payments for services or donations to other groups repeatedly went to one of Donald Trump’s private golf clubs and to charities linked to the Trumps by corporate, family or philanthropic relationships …”\n\nAmong other claims, the Associated Press alleged that:\n\n— The Eric Trump Foundation failed to report multiple conflicts of interest by supposedly independent board members who work for The Trump Organization or Eric Trump’s winery, as required by the IRS. — Based on its revenue and giving, the Eric Trump Foundation is a small-to-medium-sized charity. Eric Trump has repeatedly overstated its size. In 2015, for example, he said his group was “one of the largest foundations anywhere in the country, anywhere in the world.” Told of the claim, Associate Dean Patrick Rooney at Indiana University’s Center on Philanthropy said, “That’s just silly.” — Though public charity boards are supposed to represent the public, Eric Trump has loaded his board with friends, relatives and Trump employees. They include two Trump company executives who served as senior presidential campaign aides: former Westchester golf club manager Dan Scavino and special Trump counsel Michael D. Cohen. The charity’s executive director, Paige Scardigli, was a close college friend of Eric Trump at Georgetown University.\n\nThe 2017 Forbes article, which was included in Amato’s widely shared tweet as a source, made similar claims about the operations of the Eric Trump Foundation. Those allegations haven’t been tested in court and have not resulted in any legal action or prosecution.\n\nIt should also be noted that nobody involved is accused of “stealing,” as such, with that word being understood in the conventional sense of meaning theft or embezzlement of funds. What is alleged is that the foundation engaged in misleading practices and that it inappropriately used donated funds to pay Trump businesses — practices that could be regarded as “self-dealing,” rather than theft or embezzlement.\n\nIn June 2018, a spokesperson for then-New York Attorney General Underwood told the Associated Press that her office had opened an investigation looking specifically at the affairs of the Eric Trump Foundation and St. Jude’s Research Hospital. We asked the office of Underwood’s successor what the status of that investigation was in October 2019, but we did not receive a response.", "lang": "en"}