{"title": "Facebook post falsely claims Diokno an NPA head", "subtitle": "A Facebook post alleging ties between the New People’s Army and Senate hopeful Jose Manuel “Chel” Diokno and his father Jose “Pepe” Wright Diokno is false.  \n\nThe claim, made through a meme posted May 10 by Facebook page Blessed Be Philippines, said:\n\n\nDiokno -- ang kumander ng mga NPA na utak sa pagtatag ng mga rebelde sa Luzon (Diokno -- the NPA commander and mastermind behind the establishment of rebels in Luzon).", "author": "tsek.ph", "date": null, "vclaim_id": "vclaim-id-24623", "url": "http://tsek.ph/article/facebook-post-falsely-claims-diokno-npa-head", "vclaim": "A Facebook post alleging ties between the New People’s Army and Senate hopeful Jose Manuel “Chel” Diokno and his father Jose “Pepe” Wright Diokno is false.\n\nThe claim, made through a meme posted May 10 by Facebook page Blessed Be Philippines, said:\n\nIt further alleged that the elder Diokno was a “salot” (plague) during the Corazon Aquino presidency and his son is now also one to the country’s youth.\n\nBernabé Buscayno, known as Kumander Dante, founded the NPA, the armed wing of the Communist Party of the Philippines on March 29, 1969. No proof of association has been established between him and the Dioknos in any study, article, or investigation.\n\nChel Diokno is affiliated with the Free Legal Assistance Group or FLAG, a human rights organization made up of lawyers providing pro bono services. FLAG clients include the “Tagaytay 5” --Axel Pinpin, Aristides Sarmiento, Rico Ybañez, Michael Masayes and Riel Custodio--originally detained by the Philippine National Police on suspicion of being NPA members but later acquitted of rebellion charge.\n\nChel heads FLAG which also handles cases on drug-related killings under the Duterte administration.\n\nThe older Diokno is “considered one of the worthiest senators the country ever had,” according to Bantayog ng Mga Bayani’s (National Heroes’ Shrine) website.\n\nAfter his arrest during the Marcos regime in 1972, and subsequent release in 1974, he led a group of lawyers to form FLAG that provided legal counsel to political prisoners and other victims of martial law.\n\nThe views and information in ‘Tsek.ph’ are those of their respective authors and owners and do not reflect the official policy or position of the media and academic partners of Tsek.ph.", "lang": "en"}