{"title": "Pakistan's United Nations Envoy Shows Gaza Pic As Kashmiri Pellet Gun Victim", "subtitle": "Pakistani diplomat Maleeha Lodhi tried to pass off an image of a Gaza teen as a Kashmiri girl wounded by a pellet gun.", "author": "www.boomlive.in", "date": "2017-09-24T23:02:14+05:30", "vclaim_id": "vclaim-id-75610", "url": "https://www.boomlive.in/pakistans-united-nations-envoy-shows-gaza-pic-as-kashmiri-pellet-gun-victim/", "vclaim": "Pakistan’s United Nations envoy Maleeha Lodhi made an embarrassing gaffe when she tried to pass off a photograph of a girl wounded in an Israeli airstrike in Gaza as that of a Kashmiri youth wounded by a pellet gun fired by the Indian Army in Kashmir.\n\nMaleeha Lodhi, Pakistan’s Permanent Representative to the United Nations, exercised her right to reply to India's Minister of External Affairs Sushma Swaraj’s scathing attack on Islamabad being a nursery of terrorism.\n\nSwaraj had said that while India had built IITs and IIMs during the last seven decades, Pakistan had only built “jihadi factories”, in her speech at the 72nd session of the General Assembly of the United Nations in New York on September 23rd.\n\nLodhi called Swaraj's speech \"an orgy of slander against her country (Pakistan)\". Lodhi also accused India of carrying out a \"campaign of brutality in Kashmir\", in a speech that was little over nine minutes, (Watch Lodhi's entire reply here.)\n\nTo drive home her point she held up an image saying, \"Today, this so called democracy is the world's largest hypocrisy. This, Mr. President is the face of India's democracy.\"\n\nBut that photo was taken by the award-winning American photographer Heidi Levine in Israel in 2014. The photograph has been featured in international media such as the Guardian and the New York Times.\n\nScreenshot of the photo appearing in The Guardian\n\nScreenshot of the photo appearing in the New York Times.\n\nThe photograph shows 17-year old Rawya abu Jom'a who was severely wounded when two Israeli air strikes hit her family’s home. Rawya suffered from shrapnel in her face, her legs had perforated holes and the bones in her right hand were crushed, the New York Times' photo caption stated at the time.\n\nWhat was further embarrassing was a tweet from Pakistan Mission UN that claimed the photo was from Kashmir.\n\nIndian security forces have faced flak for their widespread use of pellet shotguns to deter stone pelters in Kashmir after violence broke out in July last year during protests sparked by the death of a Hizbul Mujahiddin militant, Burhan Wani.\n\nHuman rights group Amnesty International India has documented the cases of 88 people whose eyesight was damaged some temporarily, some permanently–by metal pellets between 2014 and 2017, in its report titled 'Losing Sight in Kashmir: The Impact of Pellet-Firing Shotguns', published on September 13, 2017.", "lang": "en"}