{"title": "Fake News: Nancy Pelosi's Brother-In-Law NOT Given $737 Million Of Taxpayers' Money To Build Giant Solar Power Plant In Middle Of The Desert | Lead Stories", "subtitle": "Was Nancy Pelosi&#039;s brother-in-law given $737 million of taxpayers&#039; money to build a giant solar power plant in middle of...", "author": "leadstories.com", "date": "2019-10-09T11:31:43-07:00", "vclaim_id": "vclaim-id-24798", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-nancy-pelosis-brother-in-law-not-given-$737m-taxpayers-money-to-build-giant-solar-power-plant.html", "vclaim": "Was Nancy Pelosi's brother-in-law given $737 million of taxpayers' money to build a giant solar power plant in middle of the desert? No, that's not true: Ronald Pelosi served as a board member for an investment group that invested in a solar energy company that was given a federally-backed loan to build a solar power plant in Nevada, but it is false to say Pelosi was \"given\" taxpayers' money. Pelosi did not have ownership of the project. He was paid $25,000 a year to serve on the board of the investment group, which California corporate records show dissolved in 2012.\n\nThe story originated from a since-corrected 2011 DailyMail.com article that was republished by others without the corrections in 2019, It was more recently repeated in a post (archived here) published by Diamond And Silk on October 6, 2019. It read:\n\nThis is what social media users saw:\n\nThe false claim has been turned into a meme that is also widely shared:\n\nNeonnettle.com revived the false story on February 10, 2019, basing it on the retracted 2011 DailyMail.com report. You can choose from three debunk articles -- from FactCheck.org, Snopes.com and The San Francisco Chronicle -- to see what's wrong with those stories. Neonnettle.com revised their story in response to Lead Stories' debunk article.\n\nThis is the correction notice added by the DailyMail to its story:\n\nUPDATE: This article has been amended since first publication to remove allegations that Nancy Pelosi's brother-in-law was given $737m of taxpayers' money. We are happy to clarify that the money was in the form of a loan guarantee from the U.S. Department of Energy, and that Mr Pelosi did not have a personal financial stake in the outcome.", "lang": "en"}