{"title": "Video Of Chicks Hatching In The Open Not From India", "subtitle": "The video is from Karachi, where reportedly a clutch of chicks hatched from eggs dumped in the area", "author": "www.boomlive.in", "date": "2020-04-06T20:03:31+05:30", "vclaim_id": "vclaim-id-45972", "url": "https://www.boomlive.in/fake-news/video-of-chicks-hatching-in-the-open-not-from-india-7568", "vclaim": "A video of a clutch of chicks that appears to have hatched from dumped eggs in Pakistan is viral as Gujarat on social media in the backdrop of the COVID-19 lockdown. The video shows countless chicks flocking the deserted roads, as two men stop their vehicle to record it.\n\nPeople can be heard speaking in Urdu in the background. The video is viral with claims that the COVID-19 lockdown has impacted the stock of perishable food items, which were wasted due to a steep decline among buyers. The Indian government announced a nationwide lockdown of three weeks on March 24, to curb the transmission of the novel Coronavirus.\n\nThe video has been captioned as, \"Eggs which were thrown as waste in Gujarat, India because of corona, after one week hatched. The creation of nature.\"\n\nAlso Read: Video Of Birds Flocking In Ahmedabad Not Linked To COVID-19 Lockdown\n\nTaking cue from Urdu words BOOM ran a keyword search with \"Thousand Chicks hatch from egg in Pakistan\" and found two YouTube videos which were uploaded on March 27, 2020 and March 30, 2020 respectively. The description of the videos stated that the incident happened in Surjani Town of Karachi. Upon further keyword search, we were directed to the same video which was uploaded on Facebook. The posts identified the location as Surjani Town, Karachi. Click here and here for the archive.\n\nWe also found two news reports by local channels Mianwalinews and GNN that reported about the incident during the same time. According the news report, the eggs which were dumped near the area for being spoilt, hatched on their own because of the favourable temperature. \n\n\n\nThere are two types of eggs: fertile and infertile. The 'table eggs', which we eat, are infertile and hence are fit to be consumed. On the other hand, fertile eggs are produced by farms for reproduction of broiler chickens. BOOM contacted Dr Barun Roy, departmental professor of Animal Nutrition, West Bengal University of Animal and Fisheries Sciences. Roy disputed the claim of the video and exclaimed, \"Chicks cannot hatch from eggs as shown in the video. If one or two also hatch, they eventually die. Commercial poultry breeding farm could have dropped the chicks there after they hatched as the price has plummeted during the lockdown period.\"", "lang": "en"}