{"title": "Coronavirus: How a misleading map went global", "subtitle": "A British university says \"an incorrect story... spiralled\" from its research into the virus's spread.", "author": "www.bbc.com", "date": "2020-02-19T00:21:52.000Z", "vclaim_id": "vclaim-id-31576", "url": "https://www.bbc.com/news/world-51504512", "vclaim": "As scientists work hard to track and contain the coronavirus outbreak, misleading information about the global spread of the virus continues to flourish on the internet.\n\nHere's how a decade-old map showing global air travel was used incorrectly by news websites across the world, leading to headlines such as \"New map reveals no country safe from coronavirus tentacles\" and \"Terrifying map reveals how thousands of Wuhan travellers could have spread coronavirus to 400 cities worldwide.\"\n\nHow did it start?\n\nEarlier this month, the World Population Project, at the University of Southampton, published research predicting where people from Wuhan, where the virus originated, had travelled to in the two weeks before the city went into quarantine lockdown.\n\nThe study estimated nearly 60,000 people might have travelled to almost 400 cities worldwide before the Wuhan authorities had imposed a ban on travel.\n\nSome people responded and asked if the graphic - covered in red lines indicating world flight routes - represented the findings of the study. \"No,\" the team clarified - it was part of a series of posts and intended to show the extent of the global air network - and deleted the tweet.\n\nThe map seems to have first been picked up by several Australian news outlets. It has also appeared in the online editions of the Sun, Daily Mail and Metro.\n\nThe Australian TV outlet 7News used the map in a discussion and posted a social-media video featuring it that has now been viewed more than seven million times.\n\nAnd the five million figure comes from an entirely separate source. The mayor of Wuhan gave this number when talking about the total leaving the city ahead of the Lunar New Year holiday, most of whom would have stayed within China.\n\nWhat about now?\n\nRead more about the coronavirus and its impact", "lang": "en"}