{"title": "Were 30 Marines Just Killed in a Helicopter Crash?", "subtitle": "A years-old news story recirculated in the wake of another deadly helicopter crash.", "author": "www.snopes.com", "date": "2020-01-27T15:47:00+00:00", "vclaim_id": "vclaim-id-37705", "url": "https://www.snopes.com/fact-check/30-marines-killed-helicopter/", "vclaim": "On Jan. 26, 2020, a helicopter crash in California killed NBA legend Kobe Bryant, his daughter Gianna, and seven other passengers. As the world reacted to this tragic news, some social media users noted that the outpouring of grief might be slightly misplaced because, they claimed, 30 Marines had also “just” died in a helicopter crash:\n\nThese social media users were referring to a genuine news story. However, they were mistaken that the helicopter crash that killed 30 Marines and a sailor had occurred “yesterday” or recently in January 2020. That incident actually took place in 2005, in Iraq.\n\nHere’s a screenshot of the Navy news release about the 2005 helicopter crash:\n\nReaders may have noticed that this news release was published on Jan. 26, 2005. As the helicopter crash that killed Kobe Bryant happened on the 15th anniversary of the crash that killed 30 Marines, it’s easy to see how some people may have misread this date.\n\nMoreover, it seems that some news publications published recent stories that didn’t clearly state that the military helicopter crash occurred 15 years ago. While the headline for News-Gazette in the screenshot below refers to a “day in history” piece, for example, the headlines from KWKT and KTUU presented the incident as a recent development.\n\nKWKT and KTUU have since deleted their stories, and we were unable to find any archived versions of these pages.\n\nTo sum up: On Jan. 26, 2005, 30 Marines and a sailor were killed in a helicopter crash in Iraq. Fifteen years later, this story recirculated on social media in the wake of another fatal helicopter crash.\n\nThe text of the original Navy news release appears below:\n\nThirty Marines and one Sailor from the 1st Marine Division and the 3rd Marine Aircraft Wing of the I Marine Expeditionary Force died Jan. 26 when their CH-53E Super Stallion helicopter crashed near Ar Rutbah in the Al Anbar Province while conducting security and stabilization operations. All Marines, Sailors, Soldiers and Airmen of the I Marine Expeditionary Force mourn the tragic loss of our brothers in arms. A recovery team is at the crash site, and the cause of the crash is currently under investigation. The names of the deceased are being withheld pending next of kin notification. “While we mourn the loss of these heroes, we will honor their sacrifice by continuing our mission to bring democracy to the people of Iraq,” said Marine Lt. Gen. John F. Sattler, commanding general, I Marine Expeditionary Force. “To the families of these brave men, our heartfelt thoughts and prayers go out to you at this most difficult of times.”", "lang": "en"}