{"title": "Desembargador e advogados não acionaram Forças Armadas contra o STF", "subtitle": "É falsa a informação veiculada em vídeo no YouTube de que as Forças Armadas foram chamadas às pressas para prender ministros do Supremo Tribunal Federal (STF) em função de", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-56260", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2020/04/15/desembargador-e-advogados-nao-acionaram-forcas-armadas-contra-o-stf.htm", "vclaim": "É falsa a informação veiculada em vídeo no YouTube de que as Forças Armadas foram chamadas às pressas para prender ministros do Supremo Tribunal Federal (STF) em função de uma decisão que retiraria poderes e competências do presidente da República.\n\nPublicado em 11 de abril, o vídeo afirma que o jurista Modesto Carvalhosa, o desembargador aposentado Laércio Laurelli e o advogado Luís Carlos Crema acionaram as Forças Armadas contra o STF e governadores. O vídeo atingiu rapidamente 430 mil visualizações.\n\nO conteúdo do vídeo é mais uma versão de boatos que circularam nas redes sociais e aplicativos de mensagem e que citam Laurelli e Carvalhosa como co-autores de uma petição elaborada pela equipe do advogado Luís Carlos Crema para pedir que a União garanta, mediante ação das Forças Armadas, a execução unificada em todo o território nacional de medidas contra os impactos da pandemia do novo coronavírus. A petição foi elaborada no dia 6 de abril.\n\nJá no dia 7 de abril, os juristas em questão fizeram declarações públicas em seus respectivos perfis nas redes sociais negando que tenham entrado em conjunto com a petição. O próprio Crema negou a participação dos juristas em uma postagem em sua página no Facebook. Ele também reafirma que \"o objetivo (da petição) é tão-somente que todos os brasileiros tenham tratamento igualitário em todo o território nacional\".\n\nO Comprova verificou o conteúdo de um vídeo publicado no canal Notícias da Hora, no YouTube e postagens no blog do Edgar Ribeiro, no site NBO e em um perfil pessoal no Facebook.\n\nFalso para o Comprova é o conteúdo inventado ou que tenha sofrido edições para mudar o seu significado original e divulgado de modo deliberado para espalhar uma mentira.\n\nO Comprova entrou em contato com os três juristas citados. Carvalhosa e Laércio Laurelli já haviam se posicionado em suas redes sociais e negado assinatura da peça. O próprio advogado Luis Carlos Crema escreveu em sua página no Facebook que os outros dois não faziam parte da equipe que redigiu a petição.\n\nO Comprova ainda entrou em contato com o escritório do advogado que confirmou o protocolo da petição junto à Presidência da República.\n\nModesto Carvalhosa publicou em seu perfil oficial no Facebook: \"Soube que tem circulado uma petição eletrônica, com minha assinatura, que requer ao Presidente da República a intervenção das Forças Armadas em decorrência da pandemia do novo Coronavírus. Não redigi essa petição, não assinei essa petição, não autorizei que ninguém apusesse minha assinatura em tão rematado absurdo.\"\n\nCarvalhosa é professor aposentado da Faculdade de Direito da Universidade de São Paulo (USP). Participou da Comissão Especial de Investigação criada pelo então presidente Itamar Franco para apurar o escândalo dos Anões do Orçamento.\n\nNo mesmo dia, Luís Carlos Crema confirmou, também em seu Facebook, que a petição não teve o apoio e nem a assinatura de Carvalhosa ou do desembargador Laercio Laurelli. Posteriormente, em entrevista sobre o tema, Crema disse que defende uma intervenção pontual e não que os militares assumam o poder. Crema é advogado e autor de ao menos cinco pedidos de impeachment contra a ex-presidente Dilma Rousseff.\n\nO terceiro jurista mencionado no vídeo, Laércio Laurelli, é desembargador aposentado do Tribunal de Justiça de São Paulo. Foi o primeiro secretário-geral do Grupo de Apoio à Justiça e membro do Conselho Consultivo da Comissão de Direito Penal Militar da Ordem dos Advogados do Brasil - Seção São Paulo.\n\nCarvalhosa, Laurelli e Crema já compartilharam a autoria de várias petições, incluindo pedido de impeachment contra o presidente do STF, Dias Toffoli, e os ministros Alexandre de Moraes e Gilmar Mendes. Os pedidos, no entanto, são anteriores à crise provocada pela pandemia do novo coronavírus. Todos foram engavetados pelo Senado. O trio também já pediu o cancelamento do registro de nove partidos acusados na Operação Lava Jato.\n\nRespondendo a um pedido da Ordem dos Advogados do Brasil (OAB), o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), decidiu no dia 8 de abril que estados e municípios podem estabelecer políticas de isolamento social no combate ao avanço do novo coronavírus. Isso significa que o governo federal não pode interferir nessas medidas.\n\nA OAB havia pedido ao STF que obrigasse o presidente Jair Bolsonaro a respeitar as decisões dos governadores; não interferir no trabalho técnico do Ministério da Saúde; e seguir o protocolo da Organização Mundial de Saúde (OMS).\n\nEm sua decisão, o ministro cita a existência de \"grave divergência de posicionamentos entre autoridades de níveis federativos diversos e, inclusive, entre autoridades federais componentes do mesmo nível de governo, acarretando insegurança, intranquilidade e justificado receio em toda a sociedade\".\n\nMoraes diz ainda que \"Não compete ao Poder Executivo federal afastar, unilateralmente, as decisões dos governos estaduais, distrital e municipais que, no exercício de suas competências constitucionais, adotaram ou venham a adotar, no âmbito de seus respectivos territórios, importantes medidas restritivas (…) reconhecidamente eficazes para a redução do número de infectados e de óbitos, como demonstram a recomendação da OMS (Organização Mundial de Saúde) e vários estudos técnicos científicos\".\n\nAs divergências entre os poderes Executivos federal e estadual começaram no início de fevereiro, quando Bolsonaro desafiou os chefes dos entes a zerar o Imposto sobre Circulação de Mercadorias e Serviços (ICMS), dizendo que estava preparado para zerar os impostos federais sobre os combustíveis como resposta.\n\nO pano de fundo do comentário do presidente envolvia pressões para que o preço da gasolina nos postos caísse, acompanhando os cortes anunciados pela Petrobras no valor do combustível às refinarias.\n\nFoi uma questão de dias até que o clima de tensão entre Bolsonaro e os governadores atingisse um novo pico, mas, desta vez, relacionado às estratégias de combate à disseminação da Covid-19 no país.\n\n\"Estão tomando medidas, no meu entender, exageradas. Fecharam o aeroporto do Rio de Janeiro. Não compete a ele, meu Deus do céu! Parece que o Rio de Janeiro é um outro país.\", disse Bolsonaro, no dia 20 de março, diante da intenção do governador Wilson Witzel de isolar o Rio para transportes de passageiros.\n\nBolsonaro já se posicionou diversas vezes contra o isolamento social e entrou em atrito com governadores que adotaram medidas de restrição aos transportes e ao comércio. Ele foi alvo de críticas de seu ex-aliado Ronaldo Caiado (DEM), governador de Goiás, e trocou acusações com o governador de São Paulo, João Doria (PSDB), durante uma reunião com os governadores do Sudeste.\n\nO vídeo também sugere que uma eventual intervenção militar seria sustentada pelo artigo 142 da Constituição, o que também é falso, já que a lei brasileira não permite que uma decisão desse tipo seja tomada somente pelo Executivo, sem o aval do Congresso.\n\nNão é a primeira vez que esse artigo surge de forma distorcida em conteúdos virais. Ele diz o seguinte: \"As Forças Armadas, constituídas pela Marinha, pelo Exército e pela Aeronáutica, são instituições nacionais permanentes e regulares, organizadas com base na hierarquia e na disciplina, sob a autoridade suprema do Presidente da República, e destinam-se à defesa da Pátria, à garantia dos poderes constitucionais e, por iniciativa de qualquer destes, da lei e da ordem\". Em outras palavras, o que a lei quer dizer é que o presidente da República é o chefe maior das Forças Armadas.\n\nO vídeo publicado no canal Notícias da Hora YouTube tinha 466 mil visualizações no dia 15 de abril. O post do site NBO teve 55 mil interações no Facebook e 733 no Twitter. informação também foi replicada em um perfil pessoal no Facebook, que teve mais de 15 mil compartilhamentos.\n\nA verificação desse conteúdo também foi feita pelo site Boatos.org e pela Agência Lupa.", "lang": "pt"}