{"title": "How ‘Chinese’ Social Media Warriors Are Waging a War Against India", "subtitle": "India-China Tensions: Month after  stand-off between  Indian &  Chinese Troops in Galwan resulted in  killing of 20 Indian Army personnel, Twitter has emerged as battlefront with fake handles of Chinese nationals being used to spread misinformation", "author": "www.thequint.com", "date": "2020-07-16T07:15:42+05:30", "vclaim_id": "vclaim-id-80898", "url": "https://www.thequint.com/news/webqoof/how-fake-chinese-handles-are-waging-a-twitter-war-against-india", "vclaim": "One month after a violent stand-off between the Indian and the Chinese Troops in Galwan Valley along the Line of Actual Control (LAC) resulted in the killing of at least 20 Indian Army personnel, Twitter has emerged as a battlefront with multiple handles impersonating Chinese nationals being used to spread misinformation against India. The Quint assessed several such profiles which were set up in March 2020 and found clear discrepancies between actual facts and the information being shared by these handles. In an earlier story, The Quint's WebQoof team exposed how a handle with username Cathy Rolanova claims to be a Russian OSINT expert and spreads misinformation against India. In this report, we have debunked another profile which goes by the username 美麗的男 何金濤 (Mandarin) and when translated to English it means ‘Beautiful man He Jintao’ (gibberish). Using this example, we will also explain how such coordinated disinformation campaigns work and what are global platforms like Twitter doing about it. @CNPakWW by the operator’s own admission is a handle which stands for “friendship” between China and Pakistan. Set up in March 2020, the profile frequently relays disinformation to its 17,000+ followers. Among the many things which raised red flags about this profile is the fact that it is using a stock image as its display picture. An archived version of the profile can be accessed here. Why Do People Believe in Fake News Even After Reading Fact-Checks?\n\nAccording to our observations, the misinformation shared by @CNPakWW can be broadly grouped into three main categories:\n• Sharing unverified videos to assert the strength of the People’s Liberation Army (PLA) of China over the Indian Army.\n• Using misleading information to pitch India against other South Asian countries like Nepal, Bangladesh and Sri Lanka.\n• Twisting facts and leaving out crucial details from events to criticise India over its handling of the country’s internal matters. Illustrated below are a few instances of misinformation shared by the handle over a span of five months. On 11 July, the aforementioned handle retweeted a video shared with a claim which insinuates that because of China mounting pressure along the border, India had kicked off a military drill which went wrong. An archived version of the Tweet can be accessed here. The video, however, has been in circulation on the internet since 2018 and has no connection with the Galwan clashes. It isn’t surprising that the same narrative was also pushed by several Chinese websites. An archived version of the Tweet can be accessed here. In another instance of propagating misinformation, @CNPakWW shared a video of US Military Apache Choppers flying over Lake Havasu in Arizona as “Chinese helicopters patrolling over Pangong Tso.” In her defence, she says that this was done in retaliation to a piece of similar fake news being spread on social media by Indians (An eye for an eye, eh?). An archived version of the Tweet can be accessed here. ‘Cathy Rolanova’ – The Many Lies of a Self-Proclaimed OSINT Expert\n\nAfter Prime Minister Narendra Modi’s visit to Ladakh on Friday, 3 July, a slice of fake news went viral on social media with a claim that the Indian army created a fake hospital at Leh as photo-op for Modi. The same was also shared by the profile in question. This claim was refuted by the army and also debunked by fact-checking website Alt News. An archived version of the Tweet can be accessed here. On 1 July, six people died and seventeen suffered serious burn injuries in a boiler explosion at Tamil Nadu’s Neyveli Thermal Power Plant. Reacting to it, @CNPakWW shared a tweet claiming that the blast proved that India’s nuclear assets are in “dangerous hands.” “Major blast in Stage -2 of the Neyveli lignite nuclear power plant in India. Unit 5 in the Neyveli plant has exploded,” the claim read. An archived version of the Tweet can be accessed here. While the incident did happen, the claim that it has anything to do with India’s nuclear assets is bizarre. Neyveli is a thermal power plant and not a nuclear power plant as stated by @CNPakWW. A thermal power plant uses fossil fuel as its source, whereas, a nuclear power plant uses a nuclear reaction to produce steam. Clearly, the user manipulated crucial information while sharing the details of the incident to spread panic, since a blast in a nuclear plant can be far more dangerous.\n\n5. Shares An ‘Exclusive’ Footage of Galwan Clashes; Only That It Is From 2017 An archived version of the Tweet can be accessed here. In another case of sharing unverified information to gain credibility, the user shared a video of Indian and Chinese troops engaged in an argument with a claim that it is an “exclusive” video of the Galwan Valley clash. A video verification by The Quint revealed that the so-called exclusive video is basically a compilation of two different videos from 2017. The first half of the video was lifted from an altercation between Indian and Chinese Border Guards which happened in July 2017. The second half has been lifted from another clash between the armies in Ladakh in August 2017. This video, in particular, has resurfaced in several contexts recently. You can read our fact-check here. The list of @CNPakWW’s lies does not end here. The Twitter user has time and again endorsed bizarre claims ranging from Bollywood actor Amitabh Bachchan accepting Islam to linking the Karachi Stock Exchange Blasts with India despite the Baloch Liberation Army claiming responsibility for the same. On 30 June, the handle also shared an unverified video with a claim that it shows Indian Army torturing soldiers of the Gorkha Regiment. This, in the backdrop of rising tensions between India and Nepal. The Quint reached out to MHA which said that the video is not from the training of Gorkha soldiers but of a drill performed by one of the security agencies. The amount of fake news being generated from just this one Twitter handle raises a pertinent question on the scale of misinformation being propagated on social media on not just the situation along the India-China border but also on India’s internal security-related issues. Congress Handles Claim Indira Gandhi’s Leh Photo to Be From Galwan\n\n‘Pakistan Has Been Notoriously Using Twitter To Tarnish India’s Image’ To understand this, we reached out to Nandakishore Harikumar, the founder of Technisanct - a cybersecurity firm based out of Kochi. In the past few months, Technisanct has identified more than 500 Twitter handles being used to propagate false information in the context of the India-China border dispute. Speaking to The Quint, Harikumar said that his company has been monitoring these activities for quite some time now. “After the Galwan Valley incident, we found huge Twitter activity happening in Pakistan. Using tools like Trendsmap, Twint and Social Bearing, we found that few accounts which were previously tweeting in Urdu had changed their names to Chinese individuals to tweet against India. They had huge traction from Pakistan.” He further added that similar activity was observed during escalating border tension between India and Nepal. Harikumar said, “When the Nepal issue started we identified multiple Nepalese accounts popping up and writing against India and the Indian Army. Most of them created a narrative that China, Pakistan, Nepal and Bangladesh share the same sentiments against India.” It’s noteworthy that we observed a similar trend while studying the @CNPakWW account. When asked about how do they identify the origin of an account and how can they ascertain that Pakistan is behind this fake news nexus against India, Harikumar said that he and his team did a detailed analysis of the timelines and followers of suspect accounts. “The first trigger was their Urdu tweets. Then, most of the following came from Pakistan alone. We went through the timelines and followers and extracted details of each Twitter account. These were all Pakistani followers. There are Chinese profiles too, but the highlight was the nature of tweets. Followers and the support initially came from Pakistan.” Coordinated misinformation campaigns on Twitter is a recurring problem. In India specifically, similar developments were seen around the Balakot airstrikes in February 2019, abrogation of Article 370 in August 2019, CAA-NRC protests in December 2019 and even when several users impersonated Arab personalities to criticise Islamophobia in India in April 2020. So, the next question which arises here is what makes Twitter more vulnerable to such activities? Old Video Used to Claim China Provoking Indian Troops in Ladakh\n\nWhat Is Twitter Doing To Counter Organised Misinformation Campaigns? The Quint reached out to Twitter to understand how effective have Twitter’s policies been in identifying and countering State-sponsored misinformation. A spokesperson from the company told us that it is Twitter’s top priority to keep people safe from any kind of “coordinated activity” on the platform. “If we have reasonable evidence of State-backed information operations, we’ll disclose them following our thorough investigation to our public archive — the largest of its kind in the industry.” On Friday, 12 June, Twitter announced that it has permanently removed 23,750 accounts and nearly 3,50,000 tweets linked to an elaborate “information operation” by the Chinese State in Hong Kong and Taiwan. The microblogging platform suggested that these accounts violated Twitter’s platform manipulation policies. According to the Twitter Transparency Report, the microblogging site took down 16,893 accounts between January and June 2019 due to violation of platform policies. “Platform manipulation, including spam and other attempts to undermine the public conversation, is a violation of the Twitter Rules. We take proactive action against millions of accounts each week for violating our policies in this area,” the spokesperson said. Evidently, multiple accounts like @CNPakWW are being used to further disinformation. In the past months, The Quint has debunked several such stories where accounts with dubious credentials were used to spread fake news. Earlier in June, netizens fell for impersonator accounts of world leaders claiming that they \"stand with India\" amid the border dispute with China. Similarly, Republic TV fell for a tweet by an impostor account of Taiwan President ‘Tsai Ing-Wen’, claiming that an ex-PLA officer has admitted to the death of 100 Chinese army personnel in Galwan. In another case, a Twitter user 'Cathy Rolanova' was found to be spreading misinformation behind the garb of being an open-source intelligence expert. Despite Twitter having clear policies against impersonation and platform manipulation, the enforcement of these policies and identification of such accounts on the microblogging site remains a matter of concern. While their crackdown against accounts amplifying pro-Beijing narrative in Hong-Kong has raised some hope, a complete solution to this problem looks like being a long-drawn battle for now. 7 Indian Army Personnel Killed By Nepal in Ceasefire Violation? No", "lang": "en"}