{"title": "Analysis | Did impeachment witnesses say Hunter Biden should be ‘looked at’?", "subtitle": "Rep. Douglas A. Collins (R-Ga.) suggested that witnesses in the impeachment inquiry said Hunter Biden's earnings from a Ukraine gas company should be investigated. We checked the videotape.", "author": "www.washingtonpost.com", "date": "2019-12-03T08:00:38.122Z", "vclaim_id": "vclaim-id-86315", "url": "https://www.washingtonpost.com/politics/2019/12/03/did-impeachment-witnesses-says-hunter-biden-should-be-looked/", "vclaim": "But now we are interested in Collins’s assertion that witnesses in the impeachment inquiry had agreed that Hunter Biden’s association with Ukraine’s largest private gas company, Burisma, should be “looked at.” We had watched the hearings and read the deposition transcripts — and that did not ring a bell. His comment also attracted the attention of other reporters. We were especially taken with Collins’s reference to “a massive amount of money” earned by Hunter Biden — earnings that were news to many witnesses. That sounded a lot like the probes that lawmakers such as Sen. Lindsey O. Graham (R-S.C.) have said are necessary.\n\nREP. ELISE STEFANIK (R-N.Y.): But let’s take a first — a step back. The first time you personally became aware of Burisma was actually when you were being prepared by the Obama State Department for your Senate confirmation hearings. And this was in the form of practiced questions and answers, this was your deposition. And you testified that in this particular practice Q&A with the Obama State Department, it wasn’t just generally about Burisma and corruption, it was specifically about Hunter Biden and Burisma. Is that correct?\n\nSTEFANIK: And the exact quote from your testimony, Ambassador, is, quote, “The way the question was phrased in this model Q&A was, what can you tell us about Hunter Biden’s, you know, being named to the board of Burisma?” So for the millions of Americans watching, President Obama’s own State Department was so concerned about potential conflicts of interest from Hunter Biden’s role at Burisma that they raised it themselves while prepping this wonderful ambassador nominee before her confirmation.\n\nREP. JOHN RATCLIFFE, (R-TEX.): You understood from Deputy Assistant Secretary George Kent’s testimony, as it’s been related to you, that he testified a few days ago, do you understand that that arrangement, Hunter Biden’s role on the Burisma board, caused him enough concern that, as he testified in his statement, that “in February of 2015, I raised my concern that Hunter Biden’s status as a board member could create the perception of a conflict of interest.” He went on to talk about the Vice President’s responsibilities over the Ukraine and — or over Ukraine — Ukrainian policy as one of those factors. Do you recall that?\n\nSTEFANIK: Well I know — I know that my constituents in New York 21 have many concerns about the fact that Hunter Biden, the son of the vice president, sat on the board of a corrupt company like Burisma. The Obama Administration, State Department was also concerned and yet Adam Schiff refuses to allow this committee to call Hunter Biden despite our requests. Every witness who has testified and has been asked this has answered yes. Do you agree that Hunter Biden on the board of Burisma has the potential for the appearance of a conflict of interest?\n\n“Ranking Member Collins meant what he said: People have testified that the relationship between Hunter Biden and Burisma needed to be looked at. At the very least, Hunter Biden’s position on the board of Burisma deserved consideration,” Andrews, the communications director for House Judiciary Committee Republicans, said. “The ranking member didn’t prescribe the who, what, or when of that consideration. Instead, he took his cue from testimony offered by Deputy Assistant Secretary George Kent and Ambassador Marie Yovanovitch, who agreed that the matter needed to be addressed, specifically by the Office of Vice President Biden. Mr. Kent himself raised his ‘concern that Hunter Biden’s status as a board member could create the perception of a conflict of interest’ with the Vice President’s office. Ambassador Yovanovitch agreed with Mr. Kent’s action. They agreed that the issue was concerning enough that it needed to be looked into, and Ranking Member Collins heard that concern.”", "lang": "en"}