{"title": "No están comenzando a colocar carteles de “Centro de Vacunación Internacional” en las Delegaciones de Gobierno ni van a “vacunarnos con software genético”", "subtitle": "Se ha hecho viral un texto en el que se advierte de que el Gobierno está comenzando a colocar carteles de “Centro de Vacunación Internacional” en las delegaciones autonómicas para una futura vacuna con supuesto software genético.", "author": "www.newtral.es", "date": "10 junio 2020", "vclaim_id": "vclaim-id-45324", "url": "https://www.newtral.es/bulo-centro-vacunacion-internacional-vacuna-software/20200610/", "vclaim": "Nos habéis preguntado, a través de nuestro servicio de verificacion de WhatsApp, por una publicación en la que se advierte de que el Gobierno está colocando carteles “Centro de Vacunación Internacional” en sus delegaciones autonómicas a propósito de un supuesto plan para inyectar software genético. Según esta teoría, el virus del COVID-19 solo es una excusa para inyectarnos una vacuna que nos sincronizará a una “identidad digital, que se emitirá en el Registro Civil”.\n\nTambién aseguran que el protocolo consiste en “dispararte una vacuna” mientras en otra habitación “te sellan tu certificado que te proporcionará un estatus de índole clasista”. El texto viene acompañado de una fotografía de la Delegación de Gobierno en Navarra, donde se ve un cartel que pone “Centro de Vacunación Internacional”. Aunque la foto es real, todo el mensaje que la acompaña es FALSO: estamos ante una nueva “teoría de la conspiración” relacionada con el COVID-19.\n\nLos Centros de Vacunación Internacional existen en todas las comunidades autónomas desde hace mucho tiempo y tienen la finalidad de informar a las personas que van a viajar a otros países de las vacunas que son recomendables o que son obligatorias dada la situación sanitaria de cada lugar.\n\nEn la página web del ministerio de Sanidad puedes encontrar información de todo tipo como: lugar y horarios de los Centros de Vacunación, preguntas y respuestas habituales del Servicio de Vacunación Internacional, la situación sanitaria mundial por países o información sobre vacunas de interés para viajes internacionales.\n\nPor otro lado, nos hemos puesto en contacto con la Delegación del Gobierno en Navarra y les hemos preguntado si el cartel que aparece en la foto ha sido colocado recientemente y su respuesta ha sido que no. El cartel de “Centro Vacunación Internacional” lleva varios años colocado en la fachada del edificio, junto a la puerta de acceso y está situado en esa posición para “señalizar e indicar a la ciudadanía que en el interior del edificio se presta ese servicio”.\n\nAdemás, todavía no existe una vacuna contra el SARS-Cov2 desarrollada, pese a las múltiples investigaciones en marcha. Y, por tanto, ningún plan previsto de vacunación general a la población. Por último, el texto menciona a Bill Gates, cuya labor filantrópica se ha centrado en apoyar la investigación contra la COVID-19 y que ha sido protagonista de múltiples bulos y teorías de la conspiración relacionadas con el nuevo coronavirus.\n\n– Gabinete de prensa de la Delegación del Gobierno en Navarra", "lang": "es"}