{"title": "PolitiFact - Donald Trump says Latino poverty has grown under Obama, ignores important stat", "subtitle": "Are you better off than you were eight years ago? Donald Trump posed this classic election-year question in his speech a", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-81931", "url": "http://www.politifact.com/truth-o-meter/statements/2016/jul/22/donald-trump/donald-trump-says-latino-poverty-has-grown-under-o/", "vclaim": "Are you better off than you were eight years ago? Donald Trump posed this classic election-year question in his speech accepting the Republican nomination for president at the party’s national convention in Cleveland.\n\n\"What about our economy?\" he asked.\n\n\"I will tell you the plain facts that have been edited out of your nightly news and your morning newspaper,\" he continued. \"Nearly four in 10 African-American children are living in poverty, while 58 percent of African-American youth are not employed. Two million more Latinos are in poverty today than when the president took his oath of office less than eight years ago. Another 14 million people have left the workforce entirely.\"\n\nThere’s a lot to unpack there, but given Trump’s attention to immigration from Mexico, we decided to focus on his claim that 2 million more Latinos are in poverty than when Obama took office.\n\nAs it turns out, poverty among the Hispanic population has been relatively stable under Obama.\n\nThere’s some literal accuracy to Trump’s claim: About 10.9 million Hispanic people lived below the poverty line in 2008, according to Census figures. And about 13.1 million Hispanics were in poverty in 2014, the most recent year available. That’s a jump of about 2 million.\n\nBut – and this is a big but – that statistic is essentially meaningless because the country’s Hispanic population has also been growing. The percentage of Hispanics in poverty as a share of the total Hispanic population is a much more useful statistic.\n\nGoing by that figure, poverty among Hispanics has barely budged over the course of Obama’s presidency. It was 23.2 percent in 2008 and 23.6 percent in 2014.\n\nChristopher Wimer and Laura Nolan of the Columbia Population Research Center ran their own numbers for PolitiFact and came to a similar result. The Census data looks at pre-tax cash income, while Wimer and Nolan considered after-tax income and various other non-cash income sources for poor people, like housing assistance and food stamps.\n\nAccording to their figures, the number of Hispanic people living in poverty in 2008 was roughly 12.3 million, and it grew to 14.5 million in 2014, so a change of about 2 million. The poverty rate, however, barely grew from 25.8 percent to 26 percent.\n\nTrump’s statement is \"technically true but misleading,\" said Wimer, co-director of the Center on Poverty and Social Policy.\n\nWimer also noted the significance of the fact that Obama took office in the middle of the Great Recession. Normally, poverty grows during a recession. But various economic recovery measures helped to keep poverty under control, like expanded food stamps, unemployment benefits and earned income tax credits.\n\n\"It’s not like poverty declined, but (the administration’s recovery measures) pinched the bleeding,\" he said.\n\nTrump said, \"Two million more Latinos are in poverty today than when the president took his oath of office less than eight years ago.\"\n\nLiterally, about two million more Hispanic people are living in poverty than in the year leading up to Obama’s inauguration. However, this statistic isn’t very meaningful because the Hispanic population overall has also grown.\n\nThe rate of poverty, a much more useful statistic, has been fairly stable throughout Obama’s presidency, hovering just above 23 percent. So the implication of Trump’s statement — that poverty among Hispanics has grown significantly under Obama — is incorrect.\n\nTrump is cherry-picking the rising overall number without mentioning the rate is stable. We rate his claim Half True.", "lang": "en"}