{"title": "This image was created using only photos of healthcare workers who died of coronavirus in Mexico", "subtitle": "A photo mosaic has been shared repeatedly in multiple Sinhala-language Facebook posts alongside a claim it was created using photos of “all doctors and nurses” who have died of COVID-19. The claim is misleading; the image was produced by a Mexico-based newspaper to honour 198 healthcare workers who died in Mexico after being infected with COVID-19.", "author": "factcheck.afp.com", "date": "2020-07-10T07:25:43+02:00", "vclaim_id": "vclaim-id-50008", "url": "https://factcheck.afp.com/image-was-created-using-only-photos-healthcare-workers-who-died-coronavirus-mexico", "vclaim": "This image was created using only photos of healthcare workers who died of coronavirus in Mexico\n\nA photo mosaic has been shared repeatedly in multiple Sinhala-language Facebook posts alongside a claim it was created using photos of “all doctors and nurses” who have died of COVID-19. The claim is misleading; the image was produced by a Mexico-based newspaper to honour 198 healthcare workers who died in Mexico after being infected with COVID-19.\n\nThe collage was published here on Facebook on July 2, 2020.\n\nThe Spanish-language text above the image reads: “Medical heroes: 198 fallen in the fight”.\n\nThe post’s Sinhala-language caption translates to English as: “This artwork has been created using photographs of all doctors and nurses who lost their lives to corona.\"\n\nThe image was also shared here, here and here on Facebook alongside a similar claim.\n\nA keyword search found the same image published in this June 26, 2020 article by the Mexican newspaper Milenio.\n\nThe Spanish headline translates to English as: “Health personnel who sacrificed their lives while fighting the coronavirus”.\n\nBelow is a screenshot of the report:\n\nThe image was also published on Milenio’s Instagram as seen below:\n\nAs of July 2020, no international health body has published a global total for deaths of healthcare workers caused by COVID-19.\n\nAccording to this study conducted by the UK newspaper The Guardian and US non-profit organisation Kaiser Health News, at least 768 frontline healthcare workers have died of COVID-19 in the US alone.\n\nAs of July 9, 2020, no healthcare workers have died from COVID-19 in Sri Lanka, according to the Sri Lanka Health Promotion Bureau.", "lang": "en"}