{"title": "All That's True About The Viral Message On Air India Offering Discounts To Senior Citizens", "subtitle": "While domestic concessions by Air India to citizens above the age of 60 were offered from 2017 onward, such concessions by the airline are hardly new", "author": "www.boomlive.in", "date": "2019-06-12T18:05:53+05:30", "vclaim_id": "vclaim-id-82704", "url": "https://www.boomlive.in/all-thats-true-the-about-viral-message-on-air-india-offering-discounts-to-citizen/", "vclaim": "Is Air India offering senior citizen fliers a concession of 50% on its domestic flight fares? Yes, according to information found on the airline's website and confirmed by a spokesperson to BOOM. This concession is applicable on domestic flights, on the base fare, for citizens above the age of 60.\n\nBOOM contacted the airline to verify a viral Whatsapp message that was circulating on the service.\n\nThe Modi-led government brought down the age of eligibility for this concession from 63 in 2011 to 60 in 2017. Even before 2011, similar provisions could be availed by women above the age of 63, and men above the age of 65.\n\nWhat are the various components of an airfare?\n\nThe base fare, on which the senior citizen concessions applies, is one constituent in the applicable airfare on any airline, but not restricted to Air India. Other charges may include service charges, airport charges and taxes.\n\nThe Director General of Civil Aviation (DGCA), which is the central regulator of civil aviation in India, has laid out the following components that could constitute a potential airfare:\n• Passenger service fess (airport charges, by the Airport Authority of India)\n\nThis breakdown is in the form of an advisory, and can be accessed here.\n\nEven airlines offer a breakup of the fare while quoting a price at the time of booking, where the base fare is shown distinctively.\n\nWhat concessions are being offered by Air India\n\nAir India currently offers the concessions to senior flyers within the following select parameters:\n• The flier needs to be a citizen of India\n• The flier needs to be above the age of 60.\n\nThese rules, among others, can be found here.\n\nAir India has laid out guidelines to this exemptions. Speaking to Air India, a spokesperson, Mr. Dhanajay, said:\n\nIs this the first instance of concessions for senior citizens on Air India?\n\nNo. While the concessions for citizens above the age of 60 is currently in force, and was introduced in April 2017, there already existed a concession policy for citizens above the age of 63.\n\nThis policy was introduced on Jan 22, 2011 as reported by the Economic Times, where both men and above above the age of 63 could avail of the concession subject the conditions above. This concession is also listed as the tenth entry in this concession manual by Air India.\n\nBetween 2011 and 2017, only women above the age of the 63 could avail of these benefits. Men could avail them above the age of 65.", "lang": "en"}