{"title": "Duhalde: “Sólo la dictadura usó el canal del Estado para hacer publicidad oficial”", "subtitle": "<img class=\" size-full wp-image-2797\" src=\"http://new.chequeado.com/wp-content/uploads/2011/07/atc-dictadura.jpg\" width=\"490\" height=\"220\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6387", "url": "https://chequeado.com/ultimas-noticias/duhalde-solo-la-dictadura-uso-el-canal-del-estado-para-hacer-publicidad-oficial/", "vclaim": "“Sólo la dictadura usó el canal del Estado para hacer publicidad oficial”, historió Eduardo Duhalde durante una , y criticó que Canal 7 no hubiera mostrado los incidentes que se registraron después del partido entre River y Belgrano en el Monumental.\n\nIndependientemente de la decisión editorial adoptada en ese momento, la frase del ex presidente y candidato por Unión Popular es falsa, ya que a lo largo de su historia Canal 7 ha sido una herramienta de difusión para los sucesivos gobiernos, tanto para los dictatoriales como para los democráticos.\n\n“Todas las gestiones han utilizado a Canal 7 como órgano de difusión de su ideología y de su proyecto político. La emisora siempre fue concebida como un medio gubernamental, y eso se debe, principalmente, a que su mayor fuente de ingresos son las partidas asignadas por el Gobierno nacional”, explicó a Chequeado.com Cecilia Labate, licenciada en Ciencias de la Comunicación (UBA). La diferencia actual, según Labate, es que a partir del conflicto por la Resolución 125, que enfrentó al oficialismo con el Grupo Clarín, se reflotó la discusión sobre quiénes están detrás de los mensajes: “En este contexto, y luego de 60 años de su creación, la opinión pública en general comenzó a discutir qué es lo que debe mostrar Canal 7, al ser un servicio público, cuando antes no lo hacía.”\n\nLa historia del canal estatal se inició el 17 de octubre de 1951 con la transmisión del Día de la Lealtad peronista, realizado en Plaza de Mayo. Aunque, como relata el periodista Carlos Ulanovsky en el prólogo de “Canal 7. Medio siglo perdido” (de Leonardo Mindez), la televisora jamás fue inaugurada oficialmente y su decreto de origen aún no fue encontrado. “El hecho de que el comienzo de las transmisiones haya sido un acto del partido en el gobierno marcó la estrecha relación entre la emisora estatal y el poder político de turno”, remarcó Daniela Monje, magíster en Comunicación y Cultura Contemporánea de la Universidad Nacional de Córdoba (UNC).\n\nSalvo un breve período entre 1954 y 1955 (antes del golpe de 1955 y mientras se reglamentaba la primera ley de radiodifusión, la licencia estuvo en manos del empresario Jorge Antonio), Canal 7 siempre estuvo bajo la órbita estatal. La investigadora señaló que esto se debe a que “nunca se gestionó como un medio con independencia económica y política”, las dos características que definen a la “radiodifusión pública” según el comunicador social venezolano Antonio Pasquali. Si bien también reconoció esta característica de la televisora durante los gobiernos de facto, marcó una diferencia con respecto a la dictadura militar iniciada en 1976: “A partir del golpe de Estado, no sólo se utilizó a Canal 7 para hacer publicidad oficial sino también a los canales 13, 11 y 9, que habían sido expropiados en 1973 y fueron puestos bajo la dirección de las fuerzas armadas. Su rol principal fue la propaganda a favor de la doctrina de seguridad nacional.”\n\nLegalmente, el artículo 119 de la crea Radio y Televisión Argentina Sociedad del Estado (RTA S.E.), un ente formado para administrar y explotar a las radios y televisiones estatales, entre ellas Canal 7. “Lo interesante de esta propuesta es que, por primera vez en su historia, la señal estatal dejará de depender exclusivamente del Poder Ejecutivo, para crear una cúpula pluralista y multisectorial”, destacó Labate, puesto que el nuevo directorio de RTA se compone por dos representantes del Poder Ejecutivo, tres de la Comisión Bicameral de Promoción y Seguimiento de la Comunicación Audiovisual, y dos del Consejo Federal de Comunicación.\n\nPara Santiago Marino, docente y coordinador de la Maestría en Industrias Culturales de la Universidad Nacional de Quilmes (UNQ), la creación de RTA “abre una instancia de mayor participación”, pero, al mismo tiempo, aclaró: “Esto no significa que Canal 7 haya logrado autonomía política y económica, porque la oposición no ha nombrado a sus representantes en RTA y la emisora no posee diversas fuentes de ingreso que le permitan autosustentarse”, sino que depende mayoritariamente del presupuesto oficial.\n\nPor otra parte, en su tesis “” -cuyos autores son Marino y Florencia Cuevas-, que analiza la identidad de la televisora estatal entre agosto de 2002 y marzo de 2003, se subraya que durante la presidencia de Duhalde, Canal 7 cumplía con todos los atributos de contenidos de un medio público (cobertura territorial expandida, programación diversa y representación de las minorías religiosas, entre otras), salvo con la determinación económica y política. “Es que la emisora también sirvió durante los meses posteriores a la crisis de 2001 -y luego también- como un órgano de difusión de los actos y la ideología del gobierno que se encontraba en el poder”, concluyó Labate.", "lang": "es"}