{"title": "Klimov: Russia Never Interferes in the Affairs of Foreign States, Including Iran", "subtitle": "A senior Russian legislator claimed not only that Russia is not interfering in the current situation in Iran, but also has not ever interfered in any foreign state’s domestic affairs. Based on evidence, the second claim is completely false, while the first claim cannot be yet be assessed, with circumstantial evidence suggesting it is false.", "author": "www.polygraph.info", "date": "January 02, 2018", "vclaim_id": "vclaim-id-7777", "url": "https://www.polygraph.info/a/iran-protests-russia-interference/28951783.html", "vclaim": "Until the start of the New Year, Russia was silent about the current unrest in Iran, refraining from making any official statements after the first reports of protests breaking out in Iran hit the media on December 29.\n\nOn January 1, Russia’s Foreign Ministry broke the silence, issuing a statement that Moscow “condemns any foreign interference in Iran’s domestic affairs.”\n\nThat same day, Andrei Klimov, the deputy chairman of the foreign affairs committee of the Federation Council, the upper house of Russia’s parliament, told Radio Business FM that Russia “does not interfere in the domestic affairs of sovereign states,” a rule that applies to Iran as a “sovereign state.”\n\nKlimov’s statement raises two questions. First, is it true that Russia does not interfere in the domestic affairs of other countries? Second, is it true that Russia is not interfering in the situation in Iran?\n\nThe answer to the first question is a clear “no”: Russia has been accused of -- and, in some cases, proven to have been guilty of -- interfering in the domestic affairs of a number of countries, sometimes militarily. Among those countries are Georgia, Ukraine (from which Moscow annexed Crimea), Montenegro, France, Spain, Syria and the United States and Britain.\n\nAs for Klimov’s claim that Russia is not interfering in the situation in Iran, thus far there is insufficient evidence to rate it as solidly “true” or “false.” Our verdict for this claim is “unclear,” based on the interesting observations of Russian government-media behavior (which has been repeatedly examined and proven indicative of Kremlin’s position), as well as Russia’s official statements and Polygraph.info expert opinions.\n\nOn December 28, one day before the protests reportedly started spreading in Iran, the country’s ambassador to Russia, Mehdi Sanai, had an audience with Russian Deputy Foreign minister Mikhail Bogdanov in Moscow. According Russia’s Foreign Ministry, the Iranian ambassador requested the meeting, which resulted in a “confidential exchange of opinions” about the “unfolding situation in the Middle East.”\n\nDuring the subsequent days, Russian government-backed media reports on the situation in Iran practically mirrored reports by Iranian government media. The Russian media reports were dominated by Russian translations of statements by top Iranian officials alleging that “foreign powers” were behind the protests, that “enemies” were “trying to use any opportunity to harm the Iranian people,” “and repeating the claims that the \"Revolutionary Guard never caused any harm to the protesters.”\n\n“Support for Iranian regime is certainly a primary driver of Russian foreign affairs,” Rasool Nafisi, a Middle East expert and professor at Strayer University in Virginia, told Polygraph.info\n\nAccording to Nafisi, Russia’s support for the regime was particularly visible in “recent months,” due to cooperation between Tehran and Moscow over Syria.\n\nHowever, Nafisi said he thought it was too early to say “whether or not the Russians are siding with the protest movement that is going on right now in Iran or siding with the government of Iran,” because the future of the protests is not clear yet and they could “fade away soon.”\n\n“If the protest movement takes root and becomes a serious force in Iran,” Nafisi said, then the Russian government, “fearing” that Iran might undergo pro-Western changes, “would interfere, if not with obvious intervention like what they did in Ukraine,” then by “providing weapons, providing information and certainly to support the present Iranian regime.”", "lang": "en"}