{"title": "Fact Check: No, PM Modi Is Not Distributing Free Masks Under Swachh Bharat Abhiyan", "subtitle": "The website: ''narendrmodiawasyojna.in',  is claiming that Prime Minister Narendra Modi is distributing masks for free amid coronavirus outbreak.", "author": "thelogicalindian.com", "date": "2020-03-18T16:50:54+05:30", "vclaim_id": "vclaim-id-42542", "url": "https://thelogicalindian.com/fact-check/pm-modi-covid-19-free-masks-20222", "vclaim": "A WhatsApp message claiming that PM Modi is giving free masks under the Swachh Bharat scheme amid the coronavirus outbreak is going viral on social media.\n\nA Facebook post of website: ''narendrmodiawasyojna.in', where one can apparently register and claim their free mask, reads, \"Due to the rising outbreak of coronavirus, our Prime Minister Shri Narendra Modi has decided to give Karona virus masks free to all under Swachh Bharat, you can also order by clicking the link below and become part of Swachh Bharat. (translated to English)\"\n\nModi gives out free masks through Swachh Bharat scheme\n\nOn visiting the website mentioned in the claim, if you scroll down, the option to place an order of masks can be seen.\n\nThe site also asks users to enter personal details such as name, phone number, address and pin code. If it was to be a government website, the URL must then with '.gov.in' or '.nic' which is not the case here. It is also mentioned that the offer is only valid until March 15, 2020.\n\nThere has been no official announcement on the distribution of free masks under Swachh Bharat Abhiyan. \n\n\n\nInterestingly, the website also has a picture of Prime Minister Narendra Modi, but his name has been spelt as 'Narendr Nodi'.\n\nThe terms and privacy policy of the website mention that it is a prank but also adds that the site is to be sent to make people more\"web-friendly\".\n\nFollowing an official declaration on the website claiming it to be a prank, it can be ascertained that no free masks are being distributed under the Swachh Bharat scheme.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Kolkata: BJP Leader Arrested For Feeding Cow Urine To Home Guard Staffer To Prevent Covid-19", "lang": "en"}