{"title": "[] #Verificamos: É falsa oferta de vagas de trabalho em posts no Facebook", "subtitle": "Circula nas redes sociais dois posts que divulgam vagas de emprego na Havan, rede de lojas de departamento, e na Localiza, empresa especializada em aluguel de carros. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-10-01T16:12:45-03:00", "vclaim_id": "vclaim-id-39703", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/01/verificamos-havan-vaga-emprego/", "vclaim": "Circula nas redes sociais um post que divulga vagas de emprego em sete empresas – Havan, Localiza, Casas Bahia, Atacadão, Cacau Show, Vivo, Nespresso e Claro. Segundo o texto, para concorrer à vaga basta digitar “ok” nos comentários e uma pessoa entrará em contato via Facebook Messenger. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n\n\n “CONTRATA-SE [Havan]: PRECISAMOS COM OU SEM EXPERIÊNCIA ( masculino e feminino ) Restam: 19 vagas (…) Interessados deixem um OK que entraremos em contato via rapidamente via chat !!”\n\n Imagem publicada no Facebook que, até as 14h de 1º de outubro de 2019, tinha mais de 3,2 mil compartilhamentos\n\nA assessoria de imprensa da Havan informou, em nota, que a postagem analisada pela Lupa é “fake”. A rede afirmou que há vagas em aberto para algumas lojas, mas que a seleção não é feita utilizando o Facebook.\n\nSegundo a Havan, os candidatos devem cadastrar o currículo no site de recrutamento da rede de lojas. Por meio dessa plataforma, são selecionados aqueles que tiverem o perfil mais próximo de cada vaga. Os escolhidos são avisados pelo e-mail cadastrado no site e convocados para entrevista.\n\nAtualmente, a Havan prepara-se para abrir a primeira loja no município de Itapetininga, em São Paulo. A assessoria de imprensa informou que os candidatos já estão na fase de entrevistas, então não existe mais seleção pelo site. Além disso, a Havan tem vagas abertas nos municípios de Sorriso (MT), Sertãozinho (SP) e Ijuí (RS).\n\n“CONTRATA-SE [Localiza]: PRECISAMOS COM OU SEM EXPERIÊNCIA ( masculino e feminino ) (…) Interessados deixem um OK que entraremos em contato via rapidamente via chat !!!”\n\n Imagem publicada no Facebook que, até as 17h de 1º de outubro de 2019, tinha mais de 400 compartilhamentos\n\nA informação analisada pela Lupa é falsa. A assessoria de imprensa da Localiza classificou a divulgação da imagem como “fake” e disse que não é responsável pelo conteúdo. A empresa especializada em aluguel de carros explicou que não utiliza suas redes sociais para fazer processo seletivo, mas sim seus canais oficiais – Kenoby, Vagas.com e Linkedin. Segundo a assessoria da Localiza, a empresa tem mais de 50 vagas abertas atualmente, disponíveis nas plataformas citadas.\n\n“CONTRATA-SE [Casas Bahia]]: PRECISAMOS COM OU SEM EXPERIÊNCIA ( masculino e feminino ) (…) Interessados deixem um OK que entraremos em contato via rapidamente via chat !!!”\n\n Imagem publicada no Facebook que, até as 14h de 2 de outubro de 2019, tinha mais de 2,2 mil compartilhamentos\n\nSegundo a assessoria de imprensa das Casas Bahia, o post que circula pelas redes sociais é falso. Em nota, a empresa afirmou que “não divulga vagas desta forma”.\n\nPara se candidatar a uma vaga de trabalho nas lojas da rede é necessário entrar no site da Via Varejo, empresa de comércio varejista brasileira responsável pelas Casas Bahia e pelo Pontofrio. No site, é possível cadastrar o currículo ou encontrar uma vaga usando seu perfil do Linkedin. O link “trabalhe conosco” no site da Casas Bahia também direciona para o site da Via Varejo.\n\nA assessoria das Casas Bahia informou também que não é possível divulgar o número de vagas disponíveis no momento, já que isso depende da necessidade de cada loja. Contudo, as vagas na empresa têm três perfis: vendedor, caixa e auxiliar de estoque.\n\n“CONTRATA-SE [Atacadão]: PRECISAMOS COM OU SEM EXPERIÊNCIA ( masculino e feminino ) (…) Interessados deixem um OK que entraremos em contato via rapidamente via chat !!!”\n\n Imagem publicada no Facebook que, até as 14h de 2 de outubro de 2019, tinha mais de 600 compartilhamentos\n\nA assessoria de imprensa do Atacadão informou que “em nenhum momento a empresa divulgou ofertas de postos de trabalho por meio de posts em mídias sociais” e nem utiliza suas redes para anunciar oportunidades de emprego. Segundo a rede atacadista, a empresa divulga seus processos seletivos em parceria com instituições de recrutamento, como Sistema Nacional de Emprego (Sine) e Serviço Nacional de Aprendizagem Comercial (Senac) e dentro de suas unidades.\n\n“CONTRATA-SE [Cacau Show]: PRECISAMOS COM OU SEM EXPERIÊNCIA ( masculino e feminino ) (…) Interessados deixem um OK que entraremos em contato via rapidamente via chat !!!”\n\n Imagem publicada no Facebook que, até as 18h de 2 de outubro de 2019, tinha mais de 2,1 mil compartilhamentos\n\nEm nota, a assessoria de imprensa da Cacau Show explicou que não utiliza o Facebook, WhatsApp ou link por e-mail para recrutar profissionais e nem comunicar a abertura de vagas de trabalho. Para acompanhar as oportunidades da empresa, é necessário seguir os canais oficiais: Vagas.com, Catho e LinkedIn. “Informamos, ainda, que a Cacau Show já está tomando todas as providências legais e cabíveis em relação ao ocorrido”, disse a assessoria da Cacau Show.\n\nA empresa disse ainda que a contratação é realizada diretamente pela rede e que a pessoa que esteja interessada em concorrer a uma vaga pode levar um currículo diretamente ao estabelecimento onde deseja trabalhar. Quando a oportunidade surgir, o dono ou o gerente da loja poderão realizar o contato e, posteriormente, entrevista e contratação.\n\n“CONTRATA-SE [Vivo]: PRECISAMOS COM OU SEM EXPERIÊNCIA ( masculino e feminino ) (…) Interessados deixem um OK que entraremos em contato via rapidamente via chat !!!”\n\n Imagem publicada no Facebook que, até as 18h de 10 de outubro de 2019, tinha mais de 2 mil compartilhamentos\n\nA assessoria de imprensa da Vivo informou que o post analisado pela Lupa não foi divulgado pela operadora. Para se candidatar a uma vaga de emprego na empresa, é necessário procurar seus canais oficiais: sites da Vivo ou seu Linkedin. A assessoria explicou que o candidato precisa cadastrar seu currículo vivo.gupy.io para vagas administrativas. Já as pessoas que procuram vagas na loja, é necessário um cadastro no site lojasvivo.gupy.io.\n\n“CONTRATA-SE [Nespresso]: PRECISAMOS COM OU SEM EXPERIÊNCIA ( masculino e feminino ) (…) Interessados deixem um OK que entraremos em contato via rapidamente via chat !!!”\n\n Imagem publicada no Facebook que, até as 18h de 10 de outubro de 2019, tinha mais de 800 compartilhamentos\n\nSegundo a assessoria da Nespresso, a imagem não foi publicada pela empresa. As oportunidades de emprego são divulgadas no site da empresa, Linkedln e outros parceiros da empresa como Vagas.com. A assessoria informou ainda que “a Nespresso utiliza eventualmente a plataforma LinkedIn por meio de post feitos pela recrutadora da empresa. As redes sociais são utilizadas unicamente nesse caso”.\n\nAlém disso, interessados em uma vaga na Nespresso também podem deixar seu currículo em uma das lojas. Atualmente, a empresa tem vagas abertas no Alphaville, região metropolitana de São Paulo, Porto Alegre, Curitiba, entre outras cidades.\n\n“CONTRATA-SE [Claro]: PRECISAMOS COM OU SEM EXPERIÊNCIA ( masculino e feminino ) (…) Interessados deixem um OK que entraremos em contato via rapidamente via chat !!!”\n\n Imagem publicada no Facebook que, até as 19h de 10 de outubro de 2019, tinha mais de 600 compartilhamentos\n\nA assessoria da Claro explicou, em nota, que a postagem analisada pela Lupa não foi publicada pela operadora. Segundo a empresa, a divulgação de vagas de emprego acontece pelo canal oficial da Claro – seu site – e no seu perfil na rede social LinkedIn.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}