{"title": "Nei, Hitlers parti NSDAP var ikke søsterpartiet til det norske Arbeiderpartiet", "subtitle": "Hitler forbød Aps søsterparti da han kom til makten.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-37366", "url": "https://www.faktisk.no/faktasjekker/6R6/nei-hitlers-parti-nsdap-var-ikke-sosterpartiet-til-det-norske-arbeiderpartiet", "vclaim": "Det finnes mange Facebook-grupper som er kritiske til den politiske venstresiden generelt og Arbeiderpartiet spesielt. I flere av disse gruppene hevdes det stadig at Adolf Hitler tilhørte den politiske venstresiden, og at partiet hans NSDAP var et sosialistisk parti.\n\nEt bilde som har blitt delt de siste månedene, hevder å komme med «fakta som venstresiden ikke vil innrømme». På bildet kommer det tre påstander:\n\nOgså på Twitter har det nylig blitt hevdet at «nazisme er venstre-ekstremisme», og at NSDAP var et «kollektivistisk sosialistisk system». Jan-Ove Fromreide er ifølge Filter Nyheter administrator for den innvandrer- og muslimkritiske Facebook-gruppen Fedrelandet viktigst.\n\nI fjor publiserte blogger Hanne Nabinthu Herland et innlegg hvor hun slo fast at Hitler var sosialist:\n\nOgså i kommentarfeltene til redaktørstyrte medier er det enkelte som er overbeviste om at Hitlers parti var søsterpartiet til Arbeiderpartiet. For eksempel i diskusjonsforumet på Hegnar.no:\n\nTilbake til bildet av Hitler. Vi skal se på den siste påstanden først. Stemmer det at NSDAP var søsterpartiet til Arbeiderpartiet før og under krigen?\n\nNSDAP er en forkortelse for Nationalsozialistische Deutsche Arbeiterpartei, tysk for Det nasjonalsosialistiske tyske arbeiderparti. Partiet ble stiftet i 1920 og Hitler ble leder i 1921. NSDAP overtok makten i Tyskland i 1933, etter at landet hadde blitt spesielt hardt rammet av den verdensomspennende økonomiske depresjonen.\n\nHitler forbød alle andre partier og styrte landet som et nasjonalsosialistisk diktatur frem til krigens slutt i 1945. Etter krigen ble partiet og alle dets sideorganisasjoner forbudt etter at krigsforbryterdomstolen i Nürnberg hadde erklært NSDAP som en forbrytersk organisasjon.\n\nTerje Emberland er seniorforsker ved Senter for studier av Holocaust og livssynsminoriteter (HL-senteret). Han avviser kontant at NSDAP var søsterpartiet til det norske Arbeiderpartiet:\n\n– Det er helt feil, og det skal bare ett googlesøk til for å finne ut at det er løgn. Det er ingen som kan sveve i den villfarelsen, og sprer man dette, er det fordi man bevisst ønsker å desinformere, sier Emberland til Faktisk.no.\n\n– Denne typen påstander inngår i det konspirasjonsteoretiske hatet mot Arbeiderpartiet, som er veldig utbredt på den ytterste høyresiden i sosiale medier. De som sprer dette, hevder at Ap lyver om sin egentlige intensjon, som er å ødelegge det norske samfunnet. De mest ekstreme innenfor dette miljøet blir av PST sett på som en sikkerhetsrisiko.\n\nHeller ikke Øystein Sørensen, professor i historie ved Universitetet i Oslo, er i tvil om at påstanden om at NSDAP og det norske Arbeiderpartiet var søsterpartier, er helt feil:\n\n– Det er helt åpenbart feil. Søsterpartiet til Arbeiderpartiet i Norge var det tyske sosialdemokratiske partiet SPD. Det ble forbudt av Hitler i 1933, på samme måte som Arbeiderpartiet ble forbudt under den tyske okkupasjonen av Norge, sier han til Faktisk.no.\n\nBåde Sørensen og Emberland viser til at de sosialdemokratiske partiene i Tyskland og Norge var blant de første som advarte mot nasjonalsosialismen, som er et annet ord for nazisme. Mange sentrale tyske sosialdemokrater flyktet også til Norge etter Hitlers maktovertagelse av frykt for å bli drept. Den mest kjente var Willy Brandt, som senere ble forbundskansler i Vest-Tyskland.\n\n– NSDAP hadde et klart fiendebilde, og sosialister og sosialdemokrater var de aller første de begynte å forfølge da de kom til makten, sier Emberland.\n\nSelv om Hitlers parti kalte seg et nasjonalsosialistisk arbeiderparti, er det altså helt feil at NSDAP var søsterpartiet til det norske Arbeiderpartiet. Aps tyske søsterparti het Sozialdemokratische Partei Deutschlands (SPD), og ble forbudt da Hitler kom til makten i 1933.\n\nSå går vi over til den første og andre påstanden i bildet. Er det riktig at Hitler tilhørte venstresiden og at han egentlig var sosialist?\n\nDette synes Emberland og Sørensen det er litt vanskeligere å svare på. Hvis man legger de allmenne definisjonene av sosialisme og venstresiden til grunn, er begge likevel klare på at Hitler ikke var sosialist og han ikke tilhørte venstresiden.\n\n– Den nasjonalsosialistiske bevegelsens selvforståelse gjør det vanskelig å plassere den. Nazistene ville ikke være noe sted på på den tradisjonelle høyre-venstreaksen og hevet seg over den. I tillegg inneholder nasjonalsosialismen ideologiske elementer som man kan finne på begge sider, sier Sørensen.\n\n– Å si at Hitler tilhørte venstresiden, er likevel en mening som fortoner seg helt urimelig for meg. Hans nasjonalsosialistiske bevegelse ble verken i sin egen selvforståelse eller av noen motstandere, oppfattet å tilhøre venstresiden.\n\nHistorieprofessoren forklarer at nasjonalsosialismen var noe helt nytt som skulle skape en helt ny type samfunn. Nasjonalsosialismen tok opp i seg enkeltelementer fra andre ideologiske og politiske retninger, men forkastet dem som helhet alle sammen.\n\n– Det er ikke lett å plassere nasjonalsosialismen på en høyre-venstreskala, men blir jeg presset til å gjøre det, er det gode grunner til å plassere den ekstremt til høyre, sier Sørensen.\n\n– Samtidig kunne man finne både fløyer og enkeltpersoner som var mer venstreorientert også blant nasjonalsosialistene. Nasjonalsosialismen inneholdt elementer av sosial rettferdighet, utjevning og nødvendig statlig styring og kontroll med økonomien, men det samlede tankegodset gjør at jeg plasserer dem ytterst til høyre.\n\n– Hitler tilhørte den militære, autoritære høyresiden. Han var nasjonalsosialist, og hørte ikke til på venstresiden, sier seniorforskeren.\n\n– Nazistene plasserer seg selv litt i midten av det politiske høyre-venstre spekteret. Man kan snakke om ekstremisme fra midten, en tredje vei som samfunnet skal gå. De ønsket ikke ren kapitalisme eller sosialisme, men en total samfunnsforandring.\n\nForskere definerer ifølge Emberland fascismen som en slags tredje vei mellom kapitalisme og sosialisme. Fascismen og tysk nasjonalsosialisme var på sin måte en revolusjonær bevegelse, men ønsket en helt annen type revolusjon enn det venstresiden snakket om. Nasjonalsosialistene ville ha en raserevolusjon:\n\n– Det eneste som var viktig for dem var folkefellesskap og rase. Dette skulle overstyre alle klassemotsetninger og gjøre slutt på klassekamp. Dermed var de sterkt anti-sosialistiske, sier Emberland.\n\nHan viser også til en annen vesentlig forskjell på sosialdemokrater/sosialister og nasjonalsosialister. Mens den første gruppen var internasjonalistiske og kjemper for globale, universelle rettigheter, var det for den andre gruppen ingen moral utenfor folkefelleskapet og rasen.\n\n– For nazistene handlet alt om å sikre rasefellesskapet. Alle velferdstiltak som nazistene startet, handlet om å gjøre det tyske folket kampberedt. De hadde ingen internasjonale perspektiver, mens sosialister er internasjonale i sin grunnoppfatning, påpeker Emberland.\n\nNasjonalsosialisme og sosialisme er altså ikke det samme, og denne begrepsforvirringen er sannsynligvis noe av årsaken til at Hitler av mange blir omtalt som sosialist og plassert på den politiske venstresiden. En annen årsak til forvirringen kan være at flere fremtredende nazister selv omtalte seg som sosialister.\n\n– Det er ikke vanskelig å finne slike uttalelser. Selvforståelsen hos Hitler og mange andre nazister, var at de forfektet den sanne, ekte sosialismen, sier Øystein Sørensen.\n\n– De definerte selv som sosialister, men deres definisjon er ikke noe andre sosialister vil akseptere. Et viktig skille er at nasjonalsosialistene forkastet ideen om klassekamp og eksistensen av sosiale klasser. Sosialismen baserer seg på at grunnleggende klasseforskjeller eksisterer.\n\nDette bildet blir delt på Facebook som et «bevis» på at Hitler var sosialist. På arbeidernes internasjonale kampdag – 1. mai i 1927 – skal han ha kommet med en uttalelse som starter slik:\n\nDet amerikanske faktasjekk-nettstedet Snopes har undersøkt om dette er noe Hitler har sagt. Deres konklusjon er at det ikke var Hitler, men hans politiske rival Gregor Strasser som skrev dette i en pamflett i 1926. Pamfletten ble ifølge Snopes skrevet i en tid da NSDAP forsøkte å appellere til ultranasjonalister både på venstre- og høyresiden for å øke sin da beskjedne oppslutning.\n\nStrasser ledet NSDAPs venstre fløy og var uenig med Hitler både når det gjaldt antisemittisme og hans flørt med kapitalismen. Strasser forlot partiet i 1932 og ble myrdet etter ordre fra Hitler i 1934.\n• Hitlers parti, NSDAP, var ikke søsterpartiet til det norske Arbeiderpartiet. Det var derimot det tyske sosialdemokratiske partiet SPD.\n• Sosialdemokrater og kommunister var blant hovedfiendene til Hitler og NSDAP. Mange ble drept eller sendt i konsentrasjonsleir.\n• Det er vanskelig å plassere NSDAP på en tradisjonell politisk høyre-venstreakse. Hvis ekspertene Faktisk.no har snakket med likevel må plassere partiet, mener de at det hører til på ytterste høyre fløy.\n• Nasjonalsosialisme er ikke det samme som sosialisme. Nasjonalsosialismen eller nazismen tok opp i seg elementer både fra sosialismen og kapitalismen, men målet var å skape en tredje vei for samfunnet.\n• Mens sosialister er internasjonalistiske og kjemper for globale, universelle rettigheter, var nasjonalsosialistene kun opptatt av rasen og folkefellesskapet.", "lang": "no"}