{"title": "Un moyen \"sûr et facile\" pour enlever les tiques avec du savon ? Attention, cette méthode est déconseillée par les experts", "subtitle": "Une publication partagée plus de 50.000 fois sur Facebook depuis avril 2014 affirme qu’il est possible de se débarrasser des tiques en les tamponnant avec un coton imbibé de savon. Cette méthode n’est pas recommandée par les experts interrogés par l’AFP, et pourrait au contraire, selon eux, \"augmenter les chances de transmission d'une d’infection\".", "author": "factuel.afp.com", "date": "2020-05-26T14:46:42+02:00", "vclaim_id": "vclaim-id-71406", "url": "https://factuel.afp.com/un-moyen-sur-et-facile-pour-enlever-les-tiques-avec-du-savon-attention-cette-methode-est", "vclaim": "Un moyen \"sûr et facile\" pour enlever les tiques avec du savon ? Attention, cette méthode est déconseillée par les experts\n\nUne publication partagée plus de 50.000 fois sur Facebook depuis avril 2014 affirme qu’il est possible de se débarrasser des tiques en les tamponnant avec un coton imbibé de savon. Cette méthode n’est pas recommandée par les experts interrogés par l’AFP, et pourrait au contraire, selon eux, \"augmenter les chances de transmission d'une d’infection\".\n\n\"Voici un moyen d’éliminer [les tiques] sur vous, sur vos enfants, sur vos animaux de compagnie [...] Appliquer une noisette de savon liquide sur une boule de coton, couvrir la tique avec la boule de coton imbibée de savon et tamponnez-la pendant quelques secondes (15-20), la tique va spontanément se détacher et se coller au coton\". C’est ce que recommande une publication du 23 avril 2014, partagée à plus de 50.000 reprises sur Facebook et préconisant cette méthode \"sûr[e] et facile\" pour enlever les tiques.\n\nAvec l’arrivée des beaux jours, de nombreux \"conseils\" pour retirer les tiques et éviter les infections apparaissent chaque années sur les réseaux sociaux. Comme en témoignent les dates des commentaires, cette publication Facebook a connu plusieurs regains de popularité depuis sa mise en ligne en 2014, en particulier au début du printemps et de la \"saison\" des tiques.\n\nCe texte, qui proviendrait d’une\"infirmière d’une école\", apparaît aussi dans d’autres publications en français et en anglais, certaines d’entre elles cumulant des dizaines de milliers de partages sur Facebook. Selon elles, cette méthode \"naturelle\" pourrait \"sauver de quelques problèmes majeurs, y compris de la maladie de Lyme\", transmise par la morsure de tiques infectées par une bactérie (borréliose).\n\nQuelques internautes, toutefois, indiquent avoir testé la méthode et déplorent son manque d’efficacité - voire même, sa dangerosité. Des risques confirmés par les experts contactés par l’AFP, qui estiment qu’il ne s’agit pas d’une \"bonne méthode\".\n\nEn mai 2019, un texte très similaire recommandant l'usage de coton imbibé de savon avait déjà fait l'objet d'un article de fact-checking publié par l'AFP.\n\n\"Ce n'est pas du tout une bonne méthode [...] elle augmente les chances de transmission d'une infection\", explique Jonas Durand, ingénieur au sein du programme de recherche collaboratif CiTique, rattaché à l’Institut de recherche pour l’agriculture, l’alimentation et l’environnement (Inrae), qui étudie les tiques et les agents infectieux qu'elles transmettent.\n\nEn effet, la publication conseille d’appliquer du savon ou des \"huiles\" vendues dans le commerce pour enlever cet acarien. \"On suspecte que la tique augmente la régurgitation de salive lorsqu'elle est stressée par un produit chimique\", abonde Jean-François Cosson, chercheur à l'Inrae.\n\nUn article de fact-checking publié par l'AFP en juillet 2019 rappelle aussi que l'usage d'huile pour \"étouffer les tiques\" est à proscrire.\n\n\"Certes, la tique va se détacher, mais en régurgitant de la salive et du sang sur son hôte, les chances de transmission d'un agent pathogène s'accentuent\", assure Jonas Durand. \"Et ce n'est pas la tique qui pose problème, mais les bactéries qu'elle peut transmettre\", rappelle-t-il, comme la bactérie Borrélia, qui provoque la maladie de Lyme.\n\nEn effet, comme le précise Pascale Frey-Klett, directrice de recherche à l'Inrae, \"une tique peut transporter une grande diversité d'agents pathogènes: des bactéries - la maladie de Lyme est une maladie bactériose - des parasites, des virus comme l'encéphalite à tiques\".\n\nPour ces experts, la meilleure méthode pour ôter les acariens reste l'outil appelé \"tire-tique\". \"On saisit la tique à la base du rostre (la partie de la tique enfoncée dans la peau, ndlr) et on tourne jusqu'à ce que la tique se décroche toute seule\", détaille Jean-François Cosson.\n\nLa vidéo de prévention ci-dessous, réalisée par l’association Lympact, la Fédération française contre les maladies vectorielles à tiques (FFMVT) et diffusée par le ministère de la Santé précise la manière d'effectuer ce geste :\n\n\"C'est la méthode la plus optimale. On ne risque pas d'appuyer au niveau de son corps et de l'écraser, comme cela peut parfois être le cas avec une pince à épiler, qui reste une méthode viable en prélevant bien au plus près de la peau et en tirant\", confirme Jonas Durand.\n\nLa maladie de Lyme en France\n\nEn cas de piqûre de tique, les recommandations de l'agence sanitaire Santé publique France, affiliée au ministère de la Santé, sont claires :\n\n\"Il faut retirer la tique le plus rapidement possible à l’aide d’un tire-tique et surveiller la zone piquée pendant un mois. Si une plaque rouge et ronde apparaît ou s’il existe des signes inhabituels (fatigue, paralysie, etc.), il faut consulter sans tarder un médecin. Un traitement antibiotique pourra alors être prescrit\".\n\nDepuis 2016, un plan de lutte contre la maladie de Lyme a été lancé en France, afin d'améliorer le diagnostic et la prise en charge de cette affection complexe. Elle provoque dans certains cas des troubles invalidants et douloureux, notamment neurologiques, articulaires et musculaires.\n\nLe nombre de nouveaux cas de maladie de Lyme a connu une augmentation significative en 2018, avec plus de 67.000 diagnostics établis contre environ 45.000 l'année précédente, rapportent les autorités sanitaires.\n\nEn février 2020, plusieurs associations comme la Fédération française contre les maladies vectorielles à tiques (FFMVT), qui réclament des mesures urgentes dans ce domaine, ont regretté le manque d’avancées de ce plan, critiquant sa \"lenteur exaspérante\".", "lang": "fr"}