{"title": "Site usa pesquisa de 2010 para dizer que, hoje, Lula tem aprovação recorde | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-19748", "url": "https://www.aosfatos.org/noticias/site-usa-pesquisa-de-2010-para-dizer-que-hoje-lula-tem-aprovacao-recorde/", "vclaim": "Site usa pesquisa de 2010 para dizer que, hoje, Lula tem aprovação recorde\n\nO site Portal Veja Agora usou informações de uma pesquisa de dezembro de 2010 para fazer parecer que, hoje, a \"Popularidade de Lula bate recorde e chega a 95%, diz Ibope\". A informação consta do título da postagem publicada na página neste domingo (5). O conteúdo foi denunciado por usuários do Facebook como potencialmente enganoso (entenda como funciona) e já acumula mais de 1.200 compartilhamentos naquela rede social, tendo sido disseminado pelas páginas Lula Notícias, SOMOS TODOS LULA e Lula Presidente.\n\nO texto publicado neste domingo (5) pelo site Portal Veja Agora nada mais é do que um trecho copiado de uma reportagem do site G1 de 16 de dezembro de 2010. Na época, prestes a deixar a Presidência da República, Luiz Inácio Lula da Silva (PT) obteve recorde de aprovação pessoal registrado em pesquisa Ibope encomendada pela CNI (Confederação Nacional da Indústria): 87%.\n\nAo contrário do que dá a entender o título da postagem, os 95% de aprovação dizem respeito apenas à imagem pessoal de Lula na região Nordeste, e não em todo o país. Na época, este foi o maior índice de popularidade registrado pelo ex-presidente. Nas demais regiões, o patamar também foi alto: 90% no Norte e Centro-Oeste, 85% no Sudeste e 80% no Sul do Brasil.\n\nEsta foi a última pesquisa Ibope/CNI de avaliação pessoal e do governo de Lula. Assim, não é possível saber qual seria o patamar de aprovação ou popularidade do petista hoje para comparar com o período em ele que ocupou o Palácio do Planalto. A série histórica do Ibope/CNI mede apenas a popularidade de presidentes da República no exercício do cargo.\n\nNo entanto, é fato que Lula continua muito popular na região Nordeste e lidera as pesquisas eleitorais nos cenários em que seu nome é apresentado. Na última realizada pelo Ibope, divulgada em 28 de junho, o ex-presidente registrou 33% das intenções de voto. Por outro lado, o mesmo levantamento mostrou que 31% dos entrevistados não votaria em Lula “de jeito nenhum”.\n\nPor trazer informações verdadeiras, mas retiradas do contexto em que foram publicadas de modo a parecer que são novidade, o post do Portal Veja Agora foi classificado com o selo DISTORCIDO. Trata-se do mesmo site que, em 20 de julho passado, copiou a íntegra de uma reportagem do jornal El País e a distorceu para favorecer o também presidenciável Jair Bolsonaro (PSL), apenas alterando o título. Aos Fatos não conseguiu contatar os responsáveis pela página para comentar a checagem.\n\nApesar das informações fora de contexto, o conteúdo já angaria mais de 1.200 compartilhamentos no Facebook, tendo sido publicado pelas páginas Lula Notícias, SOMOS TODOS LULA e Lula Presidente.", "lang": "pt"}