{"title": "This image has circulated online since it was created by an Australian design agency in 2015", "subtitle": "An image has been shared in multiple Twitter and Instagram posts published on February 9, 2020, which claim it shows floodwaters gushing from the Sydney Harbour Bridge as torrential rain hit Australia’s southeast coast. The claim is false; the image was created in 2015 by an Australian design agency, and has since circulated online in hoaxes about various storms.", "author": "factcheck.afp.com", "date": "2020-02-10T05:43:38+01:00", "vclaim_id": "vclaim-id-35809", "url": "https://factcheck.afp.com/image-has-circulated-online-it-was-created-australian-design-agency-2015", "vclaim": "This image has circulated online since it was created by an Australian design agency in 2015\n\nAn image has been shared in multiple Twitter and Instagram posts published on February 9, 2020, which claim it shows floodwaters gushing from the Sydney Harbour Bridge as torrential rain hit Australia’s southeast coast. The claim is false; the image was created in 2015 by an Australian design agency, and has since circulated online in hoaxes about various storms.\n\nThe photo was published here on Twitter on February 9, 2020.\n\nThe tweet states: “Incredible amounts of storm water pouring off #SydneyHarbourBridge this Sunday afternoon!”\n\nBelow is a screenshot of the misleading post:\n\nParts of Sydney recorded more than 200 mm of rainfall in 24 hours between February 9 and 10, 2020, according to Australia’s Bureau of Meteorology (BOM). The storms also caused flooding and power cuts throughout the state of New South Wales, the Sydney Morning Herald reported here on February 10, 2020.\n\nBelow is a screenshot of the BOM’s rainfall map with data collected in the 24 hours from 9 am February 9, 2020:\n\nThe photo was also shared here on Twitter and here on Instagram on February 9, 2020, alongside a similar claim.\n\nThe claim is false; the photo was created in 2015 by Australian design agency Creative Order, using Photoshop.\n\nA Google reverse image search led to a higher-definition version of the photo in this April 22, 2015, tweet from Creative Order, captioned: “So much rain in #sydney - Harbour bridge waterfall #sydneystorm”.\n\nCreative Order, based in Sydney and Melbourne, also shared a similar gif that shows floodwaters rushing out of the Harbour Bridge in this April 23, 2015, Facebook post.\n\nThe agency addressed the virality of the image in the misleading posts in this press release titled “Riding the Storm of Social Media -- Harbour Bridge Sydney Storm”, dated April 24, 2015.\n\nIt reads, in part: “As your grandparents would say, all you need is your imagination… well that, plus an idea, photoshop and a twitter account.\n\n“Being stuck indoors, hemmed in by the rain and seeing the plethora of images capturing the #sydneystorm one of our thrifty designers took to what he knows best, not a pen and pad but Photoshop, with a cunning plan to visually communicate the severity of Sydney’s storm battered city, shores and streets.”\n\nThe image has been inaccurately described as showing an actual storm in Sydney on various occasions, such as in April 2015, November 2018 and February 2020.\n\nMeanwhile, a live camera installed at The Sebel Quay West Suites Sydney serviced apartments near the Harbour Bridge captured scenes of gloomy weather without any flooding on the bridge on February 9, 2020, afternoon, as seen below.", "lang": "en"}