{"title": "FACT CHECK: Viral Post Falsely Claims Prominent Democrats Are Related", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-24T20:27:06.000Z", "vclaim_id": "vclaim-id-56407", "url": "http://checkyourfact.com/2020/06/24/fact-check-nancy-pelosi-gavin-newsom-adam-schiff-john-kerry-george-soros-ties/", "vclaim": "An image shared on Facebook purportedly lists familial ties among various prominent Democratic figures.\n\nNone of the relationships put forward in the post are accurate.\n\nThe viral post, shared over 11,000 times, claims to list the allegedly dubious family ties among various Democratic figures: California Gov. Gavin Newsom, House Speaker Nancy Pelosi, California Rep. Adam Schiff, former Secretaries of State Hillary Clinton and John Kerry and billionaire investor George Soros. All of them are inaccurate.\n\nNewsom and Pelosi do have distant ties through marriage. The House speaker’s brother-in-law, Ron, was at one point married to Newsom’s aunt, Barbara, according to a commentary piece from CalMatters. But Newsom is not Pelosi’s nephew, despite what the post claims.\n\nThe post then claims that Clinton and Schiff are connected to Soros — Schiff through his sister marrying Soros’s son and Clinton through her daughter marrying Soros’s nephew. (RELATED: Does Nancy Pelosi’s Daughter Sit On The Board Of The Kennedy Center?)\n\nCheck Your Fact has previously debunked these two claims. Clinton’s daughter, Chelsea, is married to Marc Mezvinsky, who is not one of Soros’s two nephews. Schiff does not have a sister, his congressional office confirmed in 2019.\n\nThe final claim being made suggests Kerry’s daughter “is married to a mullah’s son in Iran,” a connection that could have proven problematic if true considering Kerry’s role in helping negotiate the Iran nuclear deal while secretary of state. But, like the other claims in the post, it is bogus.\n\nKerry’s daughter, Vanessa, married an American neurosurgeon named Brian Nahed in October 2009, according to The New York Times. The couple refuted the claim that Nahed’s father is a mullah, a term that refers to a Muslim religious leader, in an interview with FactCheck.org.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}