{"title": "Responding to Critics, Bloomberg Omits Role in Expanding Stop-and-Frisk (Published 2020)", "subtitle": "The former New York City mayor claimed to have “inherited” the policing policy and cherry-picked data to claim a 95 percent reduction.", "author": "www.nytimes.com", "date": "2020-02-12T00:28:19.000Z", "vclaim_id": "vclaim-id-35752", "url": "https://www.nytimes.com/2020/02/11/us/politics/bloomberg-stop-and-frisk-fact-check.html", "vclaim": "Michael R. Bloomberg, the mayor of New York City from 2002 to 2013 and now a Democratic presidential candidate, sought on Tuesday to explain comments he made in 2015 aggressively defending the policing tactic known as stop-and-frisk. Here’s a fact check of his statement.\n\nWhat Was Said:\n\n“I inherited the police practice of stop-and-frisk, and as part of our effort to stop gun violence it was overused. By the time I left office, I cut it back by 95 percent, but I should’ve done it faster and sooner. I regret that and I have apologized — and I have taken responsibility for taking too long to understand the impact it had on black and Latino communities.”\n\nThis is misleading. Mr. Bloomberg’s statement, while technically accurate, omits the role he played in expanding stop-and-frisk in New York City. His 95 percent reduction figure — which the Bloomberg campaign said referred to his last two years in office — papers over data showing that use of the technique initially expanded rapidly during his time in office and remained at a high level before declining. And it ignores that the decline he cited was at least in part the result of litigation and political pressure.\n\nIt’s true that Mr. Bloomberg did not pioneer the tactic, which allowed police officers to stop people for questioning — in practice, often young black and Latino men — and to pat down their clothing. Stop-and-frisk has existed in cities across the country since at least the 1960s and was adopted in New York in the 1990s under Mayor Rudolph W. Giuliani.", "lang": "en"}