{"title": "Governador do DF (Brasília), Ibaneis Rocha, fica bêbado, cai e arma confusão em hospital #boato", "subtitle": "Boato – O governador do DF (Brasília), Ibaneis Rocha, ficou bêbado, caiu e armou uma confusão em um hospital. Ele levou 15 pontos na cabeça, reclamou de tudo e foi arrogante com os funcionários, sendo preciso mobilizar a segurança para contê-lo.", "author": "www.boatos.org", "date": "2020-07-14T16:56:30+00:00", "vclaim_id": "vclaim-id-54413", "url": "https://www.boatos.org/politica/ibaneis-rocha-bebado-cai-e-arma-confusao-hospital.html", "vclaim": "Boato – O governador do DF (Brasília), Ibaneis Rocha, ficou bêbado, caiu e armou uma confusão em um hospital. Ele levou 15 pontos na cabeça, reclamou de tudo e foi arrogante com os funcionários, sendo preciso mobilizar a segurança para contê-lo.\n\nJá ouviu falar aquele velho ditado “O povo aumenta, mas não inventa”? Pois bem! Se tem algo que aprendemos nesse universo das fake news é que ele inventa sim, nem que seja para retirar situações de seu contexto real para criar causos por aí, ainda mais com tanta visibilidade na internet.\n\nÉ o nosso caso de hoje. Uma história antiga, mas que voltou a circular agora em 2020, dá conta de que o atual governador do Distrito Federal (Brasília), Ibaneis Rocha, supostamente, ficou bêbado, caiu e armou a maior confusão no Hospital Brasília, uma das unidades particulares de saúde da cidade.\n\nDe acordo com a publicação que está sendo compartilhada nas redes sociais, especialmente entre moradores locais, ele teria levado 15 pontos na cabeça e, ao passar a noite no hospital, reclamou de tudo (até do ar-condicionado) e tratou os funcionários com arrogância, sendo necessário mobilizar a segurança para contê-lo. Confira, a seguir, o texto original da publicação que está rodando online:\n\nBRASÍLIA É UMA VERGONHA ! Governador chegou completamente embriagado,carregado pelos seguranças no hospital Brasília,perto das 20 horas,levou 15 pontos na cabeça,reclamou a noite inteira do ar condicionado,reclamou do mobiliário do quarto que passou a noite,foi arrogante , estupido mal educado e arrogante com os funcionários do hospital … Foi mobilizado um esquema de segurança nunca visto antes na história daquele hospital para conte- lo. Na verdade esse mau elemento alcoólatra enche a cara, dá trabalho e despesas para os cofres públicos do DISTRITO FEDERAL ! Esse cachaceiro é o governador de BRASILIA ! QUE VERGONHA!\n\nO suposto caso “vergonhoso” do político viralizou rapidamente. Mas será mesmo que o governador do DF (Brasília), Ibaneis Rocha, ficou bêbado, caiu e armou uma confusão no hospital da cidade? A resposta é não! E o porquê você confere a seguir.\n\nPara começo de conversa, a mensagem da publicação carrega todas as características da fake news: é vaga (não diz quando aconteceu, por exemplo), alarmista (tem o intuito de gerar revolta entre os internautas), possui erros de português e não cita fontes confiáveis que possam confirmar o que está sendo dito.\n\nEm segundo lugar, não é de agora que surgem na internet boatos de “governadores que fizeram algo inadmissível”. Aqui no Boatos.org, por exemplo, nós já desmentimos vários deles, como aquele que denunciava que o governador do Piauí, Wellington Dias, teria participado de uma festa durante a quarentena; outro que dizia que Hélder Barbalho, governador do Pará, teria escondido toneladas de cloroquina em um galpão; ou, ainda, um de que o governador da Bahia teria pedido para que a prefeita de Porto Seguro inventasse 200 casos de coronavírus na cidade.\n\nMais que isso, essa história de hoje é muito parecida com um boato que já foi desmentido anteriormente pela nossa equipe, quando a denúncia era a de que Ibaneis Rocha teria viajado bêbado e dado vexame no avião, em um suposto voo de Brasília a Lisboa (Portugal). No entanto, na ocasião, até a própria administradora do aeroporto de Brasília, a Inframérica, desmentiu tudo.\n\nE assim como nesse outro caso, há muita falação e nada de provas que comprovem que o governador do DF fez o tal barraco no hospital. Na verdade, apesar de a queda de Ibaneis realmente ter acontecido, não foi recente e, além disso, na época do ocorrido, não houve nenhuma informação de que ele estava bêbado ou tenha causado confusão no local.\n\nA notícia foi a de que ele caiu no banheiro de casa, por conta de um piso novo muito liso, desmaiou e ficou internado no Hospital Brasília, localizado no Lago Sul, próximo de sua residência, para a qual, na época, ele teria se mudado há apenas um mês. Foi a partir dessa notícia que “brotou na internet” a informação falsa de que ele teria “armado o barraco” no hospital, algo que não foi confirmado por nenhuma fonte confiável.\n\nResumindo: A publicação que dá conta de que o governador do DF (Brasília), Ibaneis Rocha, ficou bêbado, caiu e armou confusão em hospital não é verdadeira. Apesar de a queda realmente ter ocorrido, não foi recente e também não teve relação com embriaguez. O gestor caiu por conta de um piso novo no banheiro de sua residência, que era escorregadio.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}