{"title": "El Gobierno no va a indemnizar a ETA o al FRAP con 4.500 millones “por su lucha antifranquista”", "subtitle": "Se trata de una propuesta de ley que ERC hizo en 2017 para modificar la ley de Memoria Histórica y que buscaba reconocer la labor de los ‘maquis’.", "author": "www.newtral.es", "date": "10 febrero 2020", "vclaim_id": "vclaim-id-35715", "url": "https://www.newtral.es/gobierno-sanchez-indemnizar-eta-frap-4500-millones-lucha-antifranquista/20200210/", "vclaim": "Una serie de publicaciones en redes sociales afirman que el Gobierno va a indemnizar al FRAP y a ETA con 4.500 millones por su lucha antifranquista, pero es falso. Estos post se basan en un texto del portal Caso Aislado ─texto que hoy en día ha desaparecido de la web─, y que fundamentaba su contenido en una proposición de ley que no prosperó y que Esquerra Republicana de Catalunya (ERC) presentó en 2017 en el Congreso.\n\nLa iniciativa de ERC buscaba el «reconocimiento de todas las víctimas de la dictadura y de recuperación de la Memoria Histórica». Para los republicanos, la ley de Memoria Histórica promulgada en 2007 por el Gobierno de José Luis Rodríguez Zapatero fue insuficiente, al no tener en cuenta «a todas las personas represaliadas» ni otorgarles la «condición jurídica de víctimas». El grupo también echaba en falta la calificación de ‘Crímenes contra la Humanidad’ para «aquellos realizados impunemente por el franquismo» o el retiro de condecoraciones «otorgadas a los criminales por serlo».\n\nEsta proposición de ley tenía como objetivo introducir una serie de reformas en la ley de Memoria Histórica, entre ellas, la que se ha tergiversado─ según ha explicado ERC a Newtral.es, para dar lugar al bulo. La medida en concreto, se encuentra en la modificación del artículo 10 que, en su nueva redacción, establecía una cuantía de 135.000 euros «a las personas beneficiarias de todas quienes fallecieron por la represión franquista en su lucha contra el franquismo hasta el 27 de diciembre de 1978».\n\nDicho artículo continúa reconociendo «la labor de las organizaciones armadas antifranquistas en contra de la dictadura y a favor de la restauración de la legalidad democrática», así como la necesidad de otorgar a estas personas una indemnización económica.\n\nA lo largo de la proposición de ley, en ningún momento se habla de una cuantía económica para los miembros de estas organizaciones terroristas, menos aún de la cifra de 4.500 millones de euros a la que hacía referencia el texto de Caso Aislado.\n\nUna cifra aproximada a esta es la que esgrimió el Gobierno de Mariano Rajoy para vetar la proposición de ERC, tal y como recogió Europa Press en 2017. Según el Ejecutivo del PP, subir a 135.000 euros las cuantías que los 31.656 beneficiarios de prestaciones derivadas de la Guerra Civil ya cobraban en ese momento hubiese aumentado el gasto a 4.273,56 millones de euros. El Gobierno de Rajoy consideraba «ambiguas» otras de las disposiciones incluidas en la proposición de ERC.\n\nDesde Esquerra aseguran que con «organizaciones armadas antifranquistas» no se refirieron a ETA o al FRAP, sino a los maquis, los guerrilleros que siguieron combatiendo al franquismo tras la Guerra Civil. Unidas Podemos presentó en julio de 2018 una iniciativa similar de reparación a las víctimas del franquismo y la Transición que tampoco prosperó. El texto que redactaron desde el grupo morado deja claro que el reconocimiento que piden también se refiere «a los integrantes del Ejército Guerrillero y de la Guerrilla Antifranquista».\n• Proposición de Ley de Reconocimiento de todas las víctimas de la dictadura y de Recuperación de la Memoria Histórica. Presentada por el Grupo Parlamentario de Esquerra Republicana.\n• Proposición de Ley integral de memoria democrática y de reconocimiento y reparación a las víctimas del franquismo y la Transición. Presentada por el Grupo Parlamentario Confederal de Unidos Podemos-En Comú Podem-En Marea.", "lang": "es"}