{"title": "Es gibt noch keine Vergleichsdaten zu Messerangriffen", "subtitle": "dpa-Faktencheck - Berlin (ots) - In Hamburg sind Messerangriffe an der Tagesordnung. Ist das ein neues Phänomen? Der Verfasser eines Online-Artikels meint ja: Die Messerkriminalität stelle zunehmend ein Problem dar, heißt es unter Berufung auf ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-34639", "url": "https://www.presseportal.de/pm/133833/4299987", "vclaim": "Es gibt noch keine Vergleichsdaten zu Messerangriffen\n\nIn Hamburg sind Messerangriffe an der Tagesordnung. Ist das ein neues Phänomen? Der Verfasser eines Online-Artikels meint ja: Die Messerkriminalität stelle zunehmend ein Problem dar, heißt es unter Berufung auf einen Artikel bei «Bild.de».\n\nBEWERTUNG: Ein Anstieg von Messerangriffen kann nicht belegt werden.\n\nFAKTEN: Die Hamburger Polizei hat Anfang 2019 begonnen, Taten zu registrieren, bei denen Messer eine Rolle spielen. Erst wenn man ein komplettes Jahr erfasst habe, seien diese Daten aussagefähig, zitiert «Bild.de» die Polizei. (http://dpaq.de/nMR4v)\n\nÄhnlich sieht es bundesweit aus: Auch die Kriminalstatistik des Bundes soll künftig Angaben zu Messern als Tatmittel enthalten. Die Umsetzung dürfte aber mehrere Jahre dauern, wie das Bundeskriminalamt (BKA) der Deutschen Presse-Agentur mitteilte. «Derzeit kann das BKA keine Aussagen dazu treffen, ob Angriffe mit Messern in Deutschland zunehmen», heißt es aus Wiesbaden. (http://dpaq.de/Gh78V)\n\nNach BKA-Angaben geht aus Studien hervor, dass das Tragen von Messern Einfluss auf das Gewaltverhalten haben kann: Jugendliche, die Messer mit sich führen, haben demnach ein doppelt so hohes Risiko, Gewalttaten auszuführen, wie Jugendliche, die kein Messer mit sich führen. «Das Bundeskriminalamt rät vom Mitführen jeglicher Arten von Waffen ab. Auch zu Verteidigungszwecken sollten Waffen, wie zum Beispiel Messer und Pfeffersprays, nicht mitgeführt werden», betont die Behörde.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}