{"title": "Les mensonges d’un message viral sur la hausse des prix en 2018", "subtitle": "Un texte alarmiste, partagé plus de 50 000 fois sur Facebook, accuse le gouvernement d’être responsable de la flambée des prix en France, mais il est en grande partie erroné.", "author": "www.lemonde.fr", "date": "2018-01-04T09:06:06+00:00", "vclaim_id": "vclaim-id-7824", "url": "https://www.lemonde.fr/les-decodeurs/article/2018/01/04/les-mensonges-d-un-message-viral-sur-la-hausse-des-prix-en-2018_5237468_4355770.html", "vclaim": "Les frais bancaires ? « + 13 % ». L’abonnement Vélib’ ? « + 30 % ». Le fioul domestique ? « + 36 % »… Un message, largement partagé sur les réseaux sociaux depuis la fin du mois de décembre 2017, empile les chiffres censés démontrer une flambée des prix en France en 2018, accusant le gouvernement d’en être responsable. Si certaines de ces affirmations sont exactes, la plupart sont fausses ou attribuées à tort à l’exécutif. Explications.\n\nVoici l’image qui a circulé des dizaines de milliers de fois sur les réseaux sociaux ces derniers jours, notamment sur les pages Facebook Les « indignés » ou Anonymous France (cette dernière n’ayant par ailleurs rien d’une page « officielle » de la mouvance dont elle se revendique) :\n\nLe texte ajouté sur l’image donne pas moins de dix-neuf exemples de prix qui auraient augmenté, avec la mention « Emmanuel Macron vous transmet ses meilleurs vœux 2018, avec son programme ». Tout (ou presque) y passe, du prix des transports en commun, aux tarifs de l’énergie, en passant par ceux des cantines scolaires, ou encore la CSG (contribution sociale généralisée). Et de conclure : « Alors, heureux ? »\n\nCe message ne cite aucune référence ni source pour étayer ces affirmations. En le vérifiant point par point, nous avons pu constater que six des dix-neuf éléments avancés étaient justes, parce qu’il s’agit de mesures décidées par le gouvernement et que le montant évoqué est correct, ou presque.\n\nDans les treize cas restants, les chiffres cités sont faux ou il ne s’agit pas de décisions gouvernementales (voire les deux à la fois).\n\nVoici nos explications détaillées sur l’ensemble des affirmations de ce message (cliquez sur les chevrons à droite des titres pour accéder aux détails des différentes explications) :", "lang": "fr"}