{"title": "[] #Verificamos: É falso que Cristiano Ronaldo vai contratar aviões para combater incêndios na Amazônia", "subtitle": "Circula nas redes sociais que o jogador de futebol Cristiano Ronaldo vai contratar três aviões capazes de levar água para controlar os incêndio na Amazônia. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-09-02T16:20:52-03:00", "vclaim_id": "vclaim-id-36146", "url": "https://piaui.folha.uol.com.br/lupa/2019/09/02/verificamos-cristiano-avioes-amazonia/", "vclaim": "Circula nas redes sociais que o jogador de futebol Cristiano Ronaldo vai contratar três aviões capazes de levar água para controlar os incêndio na Amazônia. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Segundo jornais de Portugal, Cristiano Ronaldo vai contratar 3 aviões capazes de levar mais de 80.000 Litros de água para tentar controlar os incêndios na Amazônia! Cada dia viro mais fã, esse cara é surreal…”\n\n Legenda de imagem publicada no Facebook que, até as 16h do dia 02 de setembro de 2019, havia sido compartilhada mais de 300 vezes\n\nA informação analisada pela Lupa é falsa. Por e-mail, a assessoria de imprensa de Cristiano Ronaldo disse que não tem conhecimento sobre qualquer ação do jogador relacionada aos incêndios na Amazônia. A empresa afirmou que esta é uma informação falsa, “como tantas outras notícias ao longo dos anos postas a circular utilizando o nome de Cristiano Ronaldo.”\n\nNo dia 23 de agosto, a Lupa publicou uma checagem mostrando que algumas imagens compartilhadas por famosos sobre as queimadas na Amazônia eram antigas ou de outros lugares. Entre elas, estava uma publicação feita por Cristiano Ronaldo, que compartilhou uma imagem da Estação Ecológica do Taim, no sul do Rio Grande do Sul, em vez de um registro da bacia amazônica.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}