{"title": "Home Ministry annual report uses picture of Spain-Morocco border to show Indian border floodlighting", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-14T09:33:43+00:00", "vclaim_id": "vclaim-id-84507", "url": "https://www.altnews.in/home-ministry-annual-report-uses-picture-spain-morocco-border-show-indian-border-floodlighting/", "vclaim": "The headline was striking, the picture was spectacular and the achievement was presented as incredible. “मोदी सरकार ने बॉर्डर पर जो काम किया है वो देखोगे तो गर्व भी होगा और वाह वाह भी करोगे” (Translation:If you see the work done by Modi Govt on Indian border, you’ll be proud and highly appreciative), said the chest-thumping headline on hindutva.info. As the headline promised, the article presented a spectacular photograph for the readers to feel proud of the 647 km of floodlighting that Modi Sarkar had accomplished on the border.\n\nI was struck by the beauty of the picture. It was indeed a “अद्भुत तस्वीर” (incredible picture) as the website had said. However, there was only one slight problem with it. The landscape didn’t look like an Indian border and at a short distance away, you could even see the sea. I was sure that fake image cottage industry was at work here. The image aside, I had a nagging question in my mind about the status of floodlights on the border before 2014. Was nothing achieved before 2014 that which makes this a unique achievement? So I decided to dig deeper.\n\nIt turned out that barring from confusion about whether this was a one year or three year achievement, the information reported was accurate and was also shared at a recent press release that highlighted the achievements and initiatives of the Ministry of Home Affairs (MHA) in the last three years. Installation of floodlights along 647 km stretch of the border to check infiltration attempts was one of the many achievements listed in the release. The floodlights along the border were also reported in NDTV and Indian Express. Though the MHA press release mentioned it as a three year achievement, both publications quoted a MHA official and called it a one year achievement. From both headlines and stories it again appeared to be a first of its kind achievement as there was no mention of the past status of border floodlighting\n\nI decided check the original source, the MHA annual report and found the data I was looking for. I also came across the same photograph that had earlier caught my eye with the title, “floodlighting along the border” on page 45 of the annual report.\n\nIf MHA says it is floodlighting along our border, then it must be correct. I thought it was silly of me to be always so suspicious of sites like hindutva.info. But somehow the picture continued to bother me, particularly the water body in it. So I decided to research it further. To my utter shock, I found that the picture is actually that of the Spain-Morocco border. Spain and Morocco have a sea between them but there are Spanish conclaves on the north coast of Africa that have a fenced and floodlit border with Morocco. The picture was taken in 2006 by a Spanish photographer, Javier Moyano.\n\nIt is not unusual to find fake pictures on propaganda sites and Whatsapp forwards but to find it on a MHA annual report is beyond shocking and completely unacceptable.\n\nThe photograph was also used by another right-wing propaganda site The Fearless Indian. Incidentally, the first reference of this photograph being of India-Pakistan border by an Indian media organisation is by Dainik Bhaskar in 2016.\n\nComing to the details for which I had gone to the MHA site. The data is clear and transparent but no publication bothered to highlight facts while reporting the achievement of floodlighting along the border. As per MHA, floodlighting of the border started in 2003. The MHA annual report of 2013-14 states that “the entire stretch of the Indo-Pakistan border has been completed except for a small part of pending work in the Gujarat sector of Indo-Pak border”.\n\nWhile the India-Pakistan border was nearly fully floodlit in 2013, only 1763 km out of the sanctioned 2840 km (62%) of the India-Bangladesh border was floodlit at the end of 2013. Out of the 647 km floodlit in the three years by Modi Sarkar, around 45 km was on the India -Pakistan border and the balance was on the India-Bangladesh border. Around 496km of the sanctioned length of India-Bangladesh border still remains to be floodlit.\n\nThe fact that floodlighting of the India-Pakistan border was nearly complete even by 2011 can also be seen from the space in this famous 2011 photograph of the border by NASA. Around 1,861 km of the border had already been floodlit when the picture was taken.\n\nWhen genuine pictures of our border are available, what is the need for MHA to lift pictures from other countries? Apart from it being misleading, was any consideration given to copyright issues? Such fakery is expected from fake news and propaganda sites but if official reports of the government also start using fake pictures to illustrate their achievements, how do we tell the difference?", "lang": "en"}