{"title": "A Fake newspaper article clip claims Rahul Gandhi disgraced 'Baniyas' by calling them as thieves", "subtitle": "Similar newspaper clip was in circulation last year with the same claims on BJP President Amit Shah which was later on proved to be false.", "author": "factly.in", "date": "2019-04-04T12:35:14+00:00", "vclaim_id": "vclaim-id-15341", "url": "https://factly.in/a-fake-newspaper-article-clip-claims-rahul-gandhi-disgraced-baniyas-by-calling-them-as-thieves/", "vclaim": "A post carrying the clip of a newspaper article is being shared by many Facebook users saying that Rahul Gandhi should be defeated in the upcoming general elections for his disgraceful remarks on ‘Baniyas’. The enclosed article states that Rahul Gandhi in his election speech during Rajasthan State Assembly Elections 2018, has referred ‘Baniyas’, a merchant community, as ‘robbers’. Let’s try to analyze the authenticity of the newspaper clip and also the claims made in it.\n\nThe archived version of the post can be seen here.\n\nClaim: Congress President Rahul Gandhi has called people of ‘Baniya’ community as ‘robbers’ in his election speech during Rajasthan State Assembly Elections 2018. Fact: When searched for any newspaper article regarding Rahul Gandhi’s disgraceful remarks on the ‘Baniya’ community, no such information was found. Even there was no such news reported by the media houses that covered Rahul Gandhi’s election speeches during Rajasthan State Assembly Elections 2018. Hence the claim made is FALSE.\n\nWhen googled for any news regarding such bizarre remarks made by Rahul Gandhi on the ‘Baniya’ community, no information is found either in the print or the broadcasting media that covers the election speeches. On looking for any other information, it was found that similar newspaper clip was in circulation last year with the same claims on BJP President Amit Shah which was later on proved to be false. So, the last year fake newspaper clip on Amit Shah is now edited and circulated on the name of Rahul Gandhi.\n\nHence, the newspaper article clip claiming Rahul Gandhi degraded ‘Baniyas’ by calling them as thieves is a fake one.", "lang": "en"}