{"title": "Old incident of BJP leader caught with girl in temple resurfaces with false image", "subtitle": "", "author": "www.altnews.in", "date": "2018-09-06T12:16:52+00:00", "vclaim_id": "vclaim-id-80123", "url": "https://www.altnews.in/old-incident-of-bjp-leader-caught-with-girl-in-temple-resurfaces-with-false-image/", "vclaim": "An article fromNewsfyi, a dubious news website, published on August 20, 2018 is doing the rounds on social media. काकावाणी (@Alisohrab007), a Twitter user had shared the link of the same article stating, “राजस्थान: बाड़मेर के एक मंदिर में अश्लील हरकत करते पकड़ा गया बीजेपी (RSS) का हिन्दू नेता, और #ABVP (RSS) की हिन्दू नेत्री (Rajasthan: A Hindu leader of BJP(RSS) was caught doing an obscene act in a temple of Barmer with a Hindu female leader of ABVP(RSS) -translated).”\n\nMultiple users have shared the same claim on Facebook and Twitter. Another website Viral In India also posted an article on June 29, 2018, claiming the same. The article has now been deleted.\n\nAlt News found a three year old post on Facebook with an image of a clipped newspaper article having the same headline.\n\nBased on the information given in the newspaper cutting, we found an article published by Patrika on November 4, 2015 which had reported about a complaint registered by Viratra Mata Trust against a young man and a woman at Chohtan police station. The article stated, “क्षेत्र के वीरातरा स्थित गढ़ मंदिर में अश्लील हरकत करने के आरोप में वीरातरा माता ट्रस्ट ने चौहटन पुलिस थाने में रिपोर्ट दी है। ट्रस्ट ने एक युवक और एक युवती की हरकत को सीसीटीवी कैमरे में कैद होने की बात कहते हुए पुलिस को फुटेज भी उपलब्ध करवाए हैं। ट्रस्ट का कहना है कि युवक भाजपा नेता और युवती अखिल भारतीय विद्यार्थी परिषद (एबीवीपी) की छात्रा नेत्री है” (A report was given by the Viratra Mata Trust in Chohtan police station for an obscene act in the premises of Gadh Temple at Viratra, Barmer. The trust has also provided the footage to police of a young man and a woman recorded in CCTV. According to the trust, the young man is a BJP leader and the young women is a student leader of Akhil Bhartiya Vidhyarthi Parishad (ABVP) -translated).\n\nAlt News did a Google reverse image search and found that the image used in the post has been taken from a Dainik Bhaskar video which reports an incident of sexual molestation from Bihar. An article published by The Indian Express on March 18, 2016, stated, “The Bihar Police have booked Kishanganj jail superintendent Kripashankar Pandey for sexually abusing the daughter of the jail’s material supplier after initial probe found the allegations to be prima facie true. The investigation by the local police was conducted after a video of the alleged act went viral on the social media.”\n\nIt may be noted that Viral India had published an article about a three year old incident with an unrelated images of an incident from Bihar.\n\nMoreover, Times of India ‘fact checked’ this claim and came to the false conclusion that no such incident had occurred in the first place. The TOI article stated, “Times Fact Check team has found claims of BJP leader indulging in ‘objectionable’ acts with a female ABVP leader inside a temple to be fake”. It has been established that this is clearly not true, as the said incident did take place in 2015 and it is the representative image that is fake.\n\nUnearthing old news stories and labelling them as recent incidents along with unrelated images is a commonplace tactic for fake news purveyors. Social media users need to be circumspect with regard to such questionable websites which clearly betray an agenda of systematically spreading misinformation.", "lang": "en"}