{"title": "É verdade que existem 3,5 milhões de vegans no Reino Unido?", "subtitle": "O número consta de uma sondagem feita por um site britânico de comparação de preços, o qual foi citado por vários meios de comunicação \"mainstream\". Mas a forma como foram analisados os dados condicionou a pesquisa e conduziu a resultados imprecisos.", "author": "poligrafo.sapo.pt", "date": "2018-11-30T16:32:40Z", "vclaim_id": "vclaim-id-14439", "url": "https://poligrafo.sapo.pt/fact-check/hkhkj", "vclaim": "Uma sondagem feita para o site de comparação de preços britânico “Compare the Market” concluiu que 3,5 milhões de britânicos são vegans. A proporção em termos populacionais fala por si: 7% da população residente no Reino Unido não come carne, peixe ou ovos. Em comparação com dados recolhidos em 2007, ter-se-á registado um crescimento de 5% em apenas uma década. Mas estarão estes dados corretos?\n\nVários estudos anteriores tinham apontado para a existência de cerca de meio milhão de adultos vegans no Reino Unido, o que deixou a comunidade independente de fact-checking do Reino Unido intrigada. Depois de analisarem estes novos números, perceberam que a sondagem apresenta várias imprecisões, as quais podem ter condicionado o resultado final.\n\nA sondagem indica que 7% dos britânicos são vegans, quando na verdade se está a considerar apenas a população adulta. Se contabilizarmos também as crianças, a percentagem cai para 5% do total de britânicos.\n\nPor outro lado, os entrevistados não foram inquiridos se era vegans ou não. A pergunta colocada foi: “Qual das seguintes opções tomou ou está a considerar tomar para ajudar a reduzir a sua pegada ambiental no planeta?” Na lista de respostas possíveis, encontra-se as opções “tornar-me vegetariano” e “tornar-me vegan”. No entanto, a resposta considerada para este estudo engloba no mesmo bolo aqueles que já são vegans e aqueles que estão a planear ser, o que por si só vai condicionar todo o resultado final.\n\nHá ainda outra opção que a comunidade independente de fact-checking do Reino Unido considera relevante para este estudo e que pode maquiar o seu resultado. Muitos entrevistados dizem que são vegans quando na verdade não o são ou a sua dieta não encaixa totalmente na definição de vegan.\n\nAinda assim, a informação foi publicada por vários jornais mainstream. \"O veganismo disparou no Reino Unido nos últimos dois anos – tendo passado de meio milhão de pessoas em 2016 para mais de 3,5 milhões – 5% da nossa população – atualmente [2018]\", escreveu o jornal “The Guardian\", a 25 de agosto, baseado na sondagem feita pelo “Compare the Market”.\n\nOs dados mais recentes, analisados pelo site de comparação de preços britânico permitiram concluir que o número de vegans aumentou nos últimos anos, mas não permitem dizer com precisão para que valores é que aumentou. Ainda assim, a população vegan no Reino Unido ainda não chegou aos 3,5 mil milhões de habitantes e está longe de representar 7% dos britânicos.", "lang": "pt"}