{"title": "Fewer prison officers in England and Wales", "subtitle": "Prison officer numbers have fallen in England and Wales since 2010.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6515", "url": "https://fullfact.org/crime/prison-officer-numbers-have-fallen/", "vclaim": "There are almost 7,000 fewer prison officers in England and Wales compared to 2010, on one possible definition of the role.\n\nMs Albutt didn’t specify which year she meant to compare today’s situation to, but this claim has been made several times in recent years, in every case comparing to just before the Coalition government came into office in 2010.\n\nSince 2010, there are about 7,000 fewer prison officers, supervising officers and custodial managers working in England and Wales. The figure is 5,000 fewer if you just count prison officers.\n\nAs we’ve seen before, you could reasonably count people working in all these job roles as ‘prison officers’ as they can all involve working with prisoners day-to-day on the ‘front line’.\n\nThat means that, as of September last year, there are about 15,000 “prison officers” in England and Wales, and 18,000 including the other bands.\n\nAnother way of reading the claim is that it’s about how many officers have left the service, rather than the overall number being lower by 7,000 (which allows for new officers joining).\n\nAbout 8,500 prison officers have left since 2010, rising to nearly 11,000 including the higher banded officers. Unlike the staffing figures we've used so far, these figures are headcounts rather than full-time equivalents (we've explained below).\n\nThe fall in officer numbers followed on from budget reductions\n\nThe Ministry of Justice’s budget was reduced in the Coalition’s 2010 spending review, and some of the savings came about through reduced staffing numbers.\n\nThere was a surge in officers leaving the service in 2013, when the prison service offered voluntary early exit packages for staff. Since then however there’s been a recruitment drive, and the number of officers being appointed rose in 2015, although the overall number of officers remained steady.\n\nThe government has now said it aims to add an extra 2,500 front line officers.\n\nMost of the staffing figures we used in this piece are full-time equivalents. That means a person who works half the hours of someone else counts half as much, although overtime isn’t taken into account. The benefit of using this measure is that you get a sense of how many hours are being worked by officers, rather than just caring about headcounts.", "lang": "en"}