{"title": "CFK: “Después de casi dos años de gobierno la inflación es más alta que en el 2015”", "subtitle": "La inflación actual es mayor o menor a la del último año de gestión de la ex presidenta según qué fuente se utilice.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9446", "url": "https://chequeado.com/ultimas-noticias/cfk-despues-de-casi-dos-anos-de-gobierno-la-inflacion-es-mas-alta-que-el-2015/", "vclaim": "La inflación actual es mayor o menor a la del último año de gestión de la ex presidenta según qué fuente se utilice.\n\n“Después de casi dos años de gobierno, la inflación es más alta que en el 2015”, destacó la primera candidata a senadora por la Provincia de Buenos Aires por Unidad Ciudadana, Cristina Fernández de Kirchner, durante un acto de campaña en la ciudad de Mar del Plata.\n\nUn día antes de que la ex presidenta pronunciara esta frase, el INDEC había dado a conocer que la inflación de septiembre era de 1,9% y la anualizada llegaba así al 17,6%, porcentaje por encima de la meta oficial prevista por el Banco Central para este año (17%).\n\nSi bien Fernández de Kirchner no aclaró a qué fuente se refería, para observar los datos previos a 2016 no se puede recurrir al Índice de Precios al Consumidor (IPC) del INDEC, debido a la intervención que sufrió el instituto entre 2007-2015. Tras la “emergencia estadística” declarada luego de la designación de Jorge Todesca, el instituto recomendó no usar los datos de ese período de intervención y no difundió información entre diciembre de 2015 y mayo de 2016.\n\nDebido a ello, el INDEC decidió seleccionar los IPC oficiales de la Ciudad Autónoma de Buenos Aires (fuente que fue citada por la ex presidenta durante una entrevista con el periodista Luis Novaresio) y de la provincia de San Luis para reemplazar la falta de información del instituto oficial.\n\nLos datos provinciales arrojan conclusiones diferentes: si se mira el IPC de la Ciudad, la inflación acumulada a septiembre de 2017 (18,8%) es superior a la del mismo mes de 2015 (17,8%), en línea con lo dicho por Fernández de Kirchner. En cambio, al analizar el IPC de San Luis la variación de precios acumulada a agosto de 2017 (último mes disponible -14,9%-) es menor a la del mismo mes de 2015 (15,6%), contrario a lo marcado por la candidata a senadora.\n\nLo mismo sucede si se analizan los últimos datos disponibles con la inflación interanual que había en noviembre de 2015, último mes del gobierno del Frente para la Victoria (FpV). El IPC porteño marcó en septiembre de 2017 una inflación interanual de 26,2%, por encima de la interanual de noviembre de 2015 (23.9%). Lo contrario pasa si se toma el IPC de San Luis: la inflación interanual informada en agosto de 2017 (21,8%) está por debajo de la de noviembre de 2015 (25.4%).\n\nSantiago Mosquera, analista económico de la consultora Estudio Bein & Asociados, explicó a Chequeado en esta nota que “las diferencias entre los distintos IPC se deben a que, además de que los aumentos son distintos en cada provincia, cada metodología toma canastas de consumo diferentes”. En este sentido, agregó que cada metodología otorga distinto peso a los alimentos, tarifas u otros bienes, por lo que un mismo aumento en dos provincias puede dar distinto.\n\nLos datos de fuentes alternativas siguen en línea con las estadísticas oficiales y muestran que, según qué índice de precios se tome, la actual inflación es mayor o menor que la de 2015:\n\n–IPC Córdoba: en septiembre de 2017 (17,9%) la inflación acumulada fue mayor a la del mismo mes de 2015 (17,5%).\n\n–IPC Santa Fe: aun no se publicó el dato de septiembre, pero si se toma el dato de agosto, el último disponible, lo calculado por la provincia de Santa Fe para el acumulado de 2017 (17,8%) es mayor al mismo período de 2015 (15,5%).\n\n–IPC Neuquén: en la provincia sureña, la Dirección de Estadísticas midió que la inflación entre enero y septiembre de 2017 (15,2%) fue menor al mismo período de 2015 (17,6%). Este IPC es distinto a los anteriores ya que se relevan precios de 100 bienes y servicios, pero estos no están ponderados. Esto significa que cada producto tiene el mismo peso en el cálculo de la inflación, a diferencia de los Índices ponderados por una canasta familiar que se calcula a partir de información de encuestas de gastos de los hogares.\n\n–IPC Congreso: el IPC basado en datos de consultoras privadas que antes calculaba Unión Por Todos, el partido de la actual ministra de Seguridad de la Nación, Patricia Bullrich, y ahora lo hace el Frente Renovador que lidera Sergio Massa, midió el dato acumulado de septiembre en 17,5 por ciento. Al mismo mes de 2015 la inflación acumulada había dado un número mayor: 18,6 por ciento.\n\n–IPC 9 Provincias: el indicador que calcula el Centro CIFRA de la CTA, del sector que lidera el sindicalista docente y candidato por Unidad Ciudadana, Hugo Yasky, midió en agosto una inflación acumulada (16,7%) mayor a la de los primeros ocho meses de 2015 (15,9%).\n\n–IPC Estudio Bein & Asociados: la inflación de la consultora medida hasta agosto de 2017 fue de 16,5%, mientras que el mismo período de 2015 fue de 14,3 por ciento.", "lang": "es"}