{"title": "MUSIC-CHECK: Os Sex Pistols foram “banidos” de Inglaterra após uma aparição televisiva?", "subtitle": "Depois da presença no “Today Show”, com alguns palavrões pelo meio, a banda punk chegou às primeiras páginas dos jornais e viu os seus concertos serem cancelados.", "author": "poligrafo.sapo.pt", "date": "2020-08-07T15:00:41+01:00", "vclaim_id": "vclaim-id-63787", "url": "https://poligrafo.sapo.pt/fact-check/music-check-os-sex-pistols-foram-banidos-de-inglaterra-apos-uma-aparicao-televisiva", "vclaim": "Numa distante noite de dezembro de 1976, os 4 elementos dos Sex Pistols sentavam-se nas cadeiras dos convidados do “Today Show”, um programa da Thames TV. O apresentador, Bill Grundy, que esperava encontrar os Queen, deparou-se com Johnny Roten e seus pares. Tudo por causa dos dentes de Freddie Mercury.\n\nA revista “Classic Rock” conta a história dessa noite que catapultou os Sex Pistols para a fama. “Eram os Queen que estavam no alinhamento do “Today Show” de Bill Grundy, mas o Freddie teve uma dor de dentes. Uma dor de tal forma forte que Freddie decidiu visitar um dentista, ao fim de 15 anos. A presença dos Queen foi cancelada. A editora EMI, desesperada, sugeriu um novo grupo, os Sex Pistols, aos produtores do programa. O que se seguiu, mudou tudo”.\n\nJá em estúdio, e depois de inúmeras provocações do apresentador, Steve Jones, o guitarrista dos Sex Pistols, após já lhe ter chamado “dirty sod”, responde ao derradeiro desafio de Bill Grundy: “ainda têm 5 segundos. Digam algo ultrajante”. Jones não pestanejou e, dirigindo-se ao apresentador, chamou-lhe “dirty bastard”. Bill achou que não tinha atingido o nível desejado e continuou a instigar o guitarrista, que continuou com “you dirty fucker”. Grundy ainda ripostou e o punk rocker encerrou a conversa com “what a fucking rotter”. O momento pode ser visto num excerto do “Daily Show” que a Thames TV tem na sua página no YouTube.\n\nUma sucessão de impropérios - já tinham existido outros, antes - que garantiu aos Sex Pistols uma projeção mediática que ainda não tinham atingido. “As manchetes dos jornais nacionais que se seguiram e o pânico moral levaram os promotores dos concertos a cancelar as atuações dos Sex Pistols, receando atos de violência, vandalismo e sabe-se lá mais o quê”, escreveu a “BBC” num artigo que celebrava os 40 anos deste incidente.\n\nOs concertos cancelados incluiam-se na digressão “Anarchy in the UK”, que era suposto arrancar na Universidade de East Anglia, em Norwich, a 3 de dezembro de 1976. “O concerto não chegou a acontecer”, recorda a “BBC”.\n\nOs cancelamentos não impediram o quarteto punk de seguir o itinerário definido. De acordo com a “BBC”, continuaram “a viajar pelo país, na esperança de atuarem, ou, pelo menos, arrecadarem o ‘cachet’”.\n\nApenas 3 dos concertos agendados aconteceram na data prevista. A estes juntaram-se mais 4, realizados em datas fora do programa.\n\nUma última curiosidade: quem é a figura que serviu de rastilho para aquele final explosivo? O excerto do programa publicado no YouTube permite-nos perceber que, antes do repto de Grundy dirigido a Jones, que terminou com um chorrilho de insultos dirigidos ao apresentador, o guitarrista já se tinha “pegado” com o seu anfitrião. Tudo porque, momentos antes, Grundy focara a atenção num dos elementos do Bromley Contingent - grupo de seguidores dos Sex Pistols - que acompanhou a banda naquela presença televisiva.\n\nUma das excêntricas personagens da entourage dos Pistols diz-lhe que sempre desejou conhecê-lo. Grundy sugere que se encontrem após o programa. Steve Jones disparou de imediato: “dirty sod”. Seguiu para“dirty old man”. E depois avançou para as restantes 3 atoardas, já referidas. Um olhar mais atento sobre a figura feminina que inicia esta contenda não deixa grandes margens para dúvidas: é Siouxsie Sioux, aquela que viria a ser a líder dos Siouxsie and The Banshees, uma das mais influentes bandas britânicas do punk rock/rock alternativo/gótico.", "lang": "pt"}