{"title": "If you are earning £80,000 you are in the top 5% of income tax payers", "subtitle": "Despite the disagreement of an audience member on question time, a salary of £80,000 a year puts you in the top 5% of income tax payers.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-34402", "url": "https://fullfact.org/election-2019/question-time-income-taxpayers/", "vclaim": "If you are earning £80,000 you are in the top 5% of income tax payers\n\nOn BBC Question Time a few weeks ago a member of the audience claimed that he would be affected by Labour’s manifesto pledge to increase income taxes for the top 5%, or those earning over £80,000 a year.\n\nThe audience member said that he earned over £80,000 and claimed he was “nowhere near” the top 5% of incomes or the top 50%.\n\nThis is incorrect. Anyone earning over £75,300 is in the top 5% in terms of the income they earn (according to the latest figures from 2016/17). Anyone earning over £23,600 is in the top 50% of income tax payers.\n\nThe audience member also said that doctors and lawyers earn more than £80,000 per year. That may be the case for some, but that overstates the average income for these professions.\n\nFigures from the Office for National Statistics (ONS) suggest that the average earnings for a solicitor in the UK are £41,127 and for medical practitioners (which also includes roles like anaesthetists) the average is £60,838.\n\nThe only job categories where the average wage in that category earn more than £80,000 are ‘chief executives and senior officials’ and air traffic controllers.\n\nAcademic research shows that we tend to judge our own position relative to the people around us and often associate with people who have similar incomes to ourselves.\n\nPolling from YouGov from 2017 found that what a person considers to be rich or poor is very strongly related to their own income. It found that 74% of people earning between £20-30k (around the middle of the income spectrum) say someone on £60,600 a year is rich. This falls to 56% amongst people who earn between £40-50k. Only 27% of people on more than £50k say that someone on £60,500 a year is rich.", "lang": "en"}