{"title": "Partly false claim: President Trump signed Executive Order 13769, temporarily barring foreigners from entering the if they had been to China", "subtitle": "Facebook users recently shared an image which claims that President Trump signed executive order 13769 “in January” which temporarily banned foreigners from entering the U.S. if they had recently traveled to China  ( https://www.facebook.com/photo.php?fbid=3371506449542831&...", "author": "www.reuters.com", "date": "2020-03-20T19:38:39Z", "vclaim_id": "vclaim-id-74", "url": "https://www.reuters.com/article/uk-factcheck-trump-executive-order/partly-false-claim-president-trump-signed-executive-order-13769-temporarily-barring-foreigners-from-entering-the-u-s-if-they-had-been-to-china-idUSKBN21739V", "vclaim": "Facebook users recently shared an image which claims that President Trump signed executive order 13769 “in January” which temporarily banned foreigners from entering the U.S. if they had recently traveled to China ( here ).\n\nThis claim, which refers to a temporary ban on entry for passengers with recent travel to China, links the signing of the order with the recent coronavirus (COVID-19) outbreak that began in Wuhan, China.\n\nThe claim mentions Executive Order 13769, which is the \"Executive Order Protecting the Nation from Foreign Terrorist Entry into the United States\" that was indeed issued by President Trump - but in January 2017. This executive order has no relation to the COVID-19 outbreak given how far it precedes it. ( here )\n\nThe \"Protecting the Nation from Foreign Terrorist Entry into the United States\" Executive Order, also known as the \"travel ban“, affected Syria, Iran, Iraq, Libya, Somalia, Sudan and Yemen. President Trump promised what he called “extreme vetting” of immigrants and refugees from areas the White House said the U.S. Congress deemed to be high risk. ( here )\n\nOn March 6, 2017 it was superseded by Executive Order 13780, which included different countries and was followed by a number of Presidential Proclamations elaborating on the matter. ( here ).\n\nOn January 31 2020, this ban was further expanded to include some citizens from Eritrea, Kyrgyzstan, Myanmar (Burma), Nigeria, Sudan, and Tanzania in certain cases ( here ).\n\nChina was never among the countries in the initial or later iterations of this ban.\n\nPresident Trump did also issue a \"Proclamation on Suspension of Entry as Immigrants and Nonimmigrants of Persons who Pose a Risk of Transmitting 2019 Novel Coronavirus\" on January 31, 2020. This prevents most foreign nationals from being able to enter the U.S. if they have traveled to China within the past 14 days and was widely considered a reasonable step in the coronavirus’ initial phases of spread and contagion ( here ). President Trump issued a travel ban to European countries in March 2020. ( here )\n\nReuters could not find evidence of major media outlets or Democrats calling the \"Proclamation on Suspension of Entry as Immigrants and Nonimmigrants of Persons who Pose a Risk of Transmitting 2019 Novel Coronavirus\" racist, xenophobic or bigoted. This line of criticism has been widely used to condemn the travel ban (Executive Order 13769) and its later iterations ( here ), but this travel ban never included China, supersedes the coronavirus outbreak, and its latest iteration issued in January 2020 was not part of Trump’s coronavirus response.\n\nPartly false: Executive Order 13769 is the 2017 order commonly known as the “travel ban”; a different proclamation issued by Trump in January 2020 barred foreigners from entering the U.S. if they had recently been to China", "lang": "en"}