{"title": "Was the Odessa Shooter a Beto O'Rourke Supporter?", "subtitle": "The usual political game-playing about a gunman's supposed political affiliations took place online after the August 2019 shootings in Midland-Odessa, Texas.", "author": "www.snopes.com", "date": "2019-09-05T07:27:00+00:00", "vclaim_id": "vclaim-id-27513", "url": "https://www.snopes.com/fact-check/odessa-shooting-orourke/", "vclaim": "The August 2019 Odessa shooter was \"a Democrat Socialist who had a Beto sticker on his truck.\"\n\nOn Aug. 31, 2019, seven people were killed and dozens more injured when they were shot from a vehicle traveling between the cities of Odessa and Midland in Texas. The gunman was himself shot and killed by police, who later identified him as 36-year-old Seth Ator.\n\nAlmost immediately upon the heels of that identification, the usual online disinformation game-playing began, with various bad actors and misinformed social media users spreading false details about the perpetrator’s putative political affiliations. The most widespread and prominent rumor about Ator held that he was a “Democrat Socialist” whose vehicle sported a sticker endorsing Beto O’Rourke, a former U.S. representative from Texas who is seeking the Democratic presidential nomination:\n\nThis rumor quickly became a predominant narrative about the shooter on Twitter, along with claims that his social media profile had been scrubbed:\n\nIn fact, Texas Department of Public Safety Spokesman Sgt. Oscar Villarreal stated that no such sticker was found on Ator’s own vehicle, nor on the mail truck Ator hijacked after abandoning his car.\n\nO’Rourke’s campaign manager also took to Twitter to state that the rumor was “completely false”:\n\nThe rumor received a boost through being spread by Tony Shaffer, a former Defense Intelligence Agency officer whose Twitter profile describes him as a member of the “Trump 2020 Advisory Board”:\n\nRelated misinformation spread online proffered an alleged picture of Ator’s truck bearing a “Beto 2020” sticker (the photo was actually swiped from an online store’s website) and the false claim that he was a “registered Democrat” (his most recent voting record indicates no party affiliation):\n\nIn the days since the shooting, the claim continued to morph into new status updates and posts on social media. Some Facebook users posted a picture of a white truck with a “Beto 2020” sticker on the back window, saying it belonged to Ator. That image actually came from an online retailer who sells campaign decals. Its owner, Stacy Pyle, said via email that the photo originated from her Etsy store website. But she said she did not sell any version of that decal and had “no clue” the image was being used to spread misinformation. Unproven statements that the shooter was a “registered Democrat” also spread quickly on social media hours after the rampage. Texas voting records list the 36-year-old Ator registered as an unaffiliated voter in 2012, his most recent record.", "lang": "en"}