{"title": "Hospitais de isolamento recomendam vitamina C, alimentos com pH alto e limão contra o coronavírus #boato", "subtitle": "Boato - Hospitais de isolamento indicam o uso de vitaminas e a ingestão de alimentos alcalinos e limão contra a Covid-19 (novo coronavírus).", "author": "www.boatos.org", "date": "2020-07-09T20:01:36+00:00", "vclaim_id": "vclaim-id-49852", "url": "https://www.boatos.org/saude/hospitais-recomendam-vitamina-c-alimentos-ph-alto-limao-coronavirus.html", "vclaim": "Boato – Hospitais de isolamento indicam o uso de vitaminas e a ingestão de alimentos alcalinos e limão contra a Covid-19 (novo coronavírus).\n\nA pandemia da Covid-19 parece se distanciar, cada vez mais, do fim. Apesar do trabalho incansável em busca de uma vacina ou tratamento eficaz contra a doença, ao que tudo indica, ainda teremos meses de isolamento e atenção redobrada pela frente.\n\nEnquanto isso, a falta de medidas preventivas tem feito inúmeras vítimas ao longo do mundo. Ao total, o número mundial de infectados já passa dos 12 milhões. Só no Brasil, esse número está se encaminhando para os 2 milhões de infectados. Se isso não bastasse, as fake news seguem a todo vapor.\n\nNos últimos dias, uma suposta dica dada por hospitais tem feito alarde nas redes sociais. De acordo com uma publicação, “hospitais de isolamento” estariam indicando o uso de vitaminas, o consumo de ovo, refeições quentes e alimentos com pH alcalino. Além disso, os tais “hospitais de isolamento” também teriam indicado a ingestão de limão com água morna. Confira:\n\n“Conselho de hospitais de isolamento, podemos fazer em casa medicamentos que são tomados em hospitais de isolamento 1. Vitamina C-1000; 2. Vitamina E (E); 3. De (10 a 11) horas, sentada ao sol por 15 a 20 minutos .; 4. Refeição de ovo uma vez . 5. Descansarmos / dormimos no mínimo 7-8 horas; 6. Bebemos 1,5 litros de água diariamente; 7. Todas as refeições devem ser quentes (não frias). E é tudo o que fazemos no hospital para fortalecer o sistema imunológico. Observe que o pH do coronavírus varia de 5,5 a 8,5. Portanto, tudo o que precisamos fazer para eliminar o vírus é consumir mais alimentos alcalinos acima do nível de acidez do vírus. Tais como: Bananas Limão verde – 9,9 pH Amarelo Limão – 8,2 pH Abacate – 15,6 pH Alho – 13,2 pH Manga – 8,7 pH Tangerina – 8,5 pH Abacaxi – 12,7 pH Agrião – 22,7 pH Laranjas – 9,2 pH. Como saber que você está infectado vírus corona 1. Comichão na garganta 2. Garganta seca 3. Tosse seca 4. Alta temperatura 5. Falta de ar 6. Perda do olfato …. E o limão com água morna elimina o vírus no início antes de atingir os pulmões … Não guarde essas informações para si mesmo. Forneça a toda a sua família e amigos”.\n\nHospitais de isolamento recomendaram vitamina C, alimentos com pH alto e limão contra o coronavírus?\n\nÉ claro que, assim como no início da pandemia, esse tipo de história bombou nas redes sociais e trouxe esperança para muitas pessoas. Mas será que essa história de que hospitais de isolamento teriam recomendado o uso de vitaminas, alimentos alcalinos e limão para combater o novo coronavírus é real? A resposta é não!\n\nVamos aos fatos! A publicação segue aquele velho roteiro de fake news na internet. Ela é vaga (sequer cita os nomes dos hospitais), extremamente alarmista, possui diversos erros de português e não cita fontes confiáveis.\n\nAlém disso, essa saga de atribuir informações falsas à instituições de saúde não é novidade. A equipe do Boatos.org já desmentiu diversas histórias parecidas, como a que dizia que o Hospital John Hopkins teria publicado um texto com 19 dicas contra à Covid-19. Também a que indicava que o Real Hospital Português (RHP), de Recife (PE), teria publicado um texto falando sobre a Covid-19, alimentos alcalinos e seus pHs e, por fim, a que apontava que o Centro de Controle de Doenças dos Estados Unidos (CDC) teria publicado informações sobre locais com o maior risco de infecção e ensinando a calcular o risco.\n\nDado ao conteúdo do texto, tudo isso já seria o suficiente para não acreditar nessas (des)informações. Porém, encontramos evidências suficientes para enterrar de vez essa história. A verdade é que a publicação de hoje é apenas um amontoado de informações falsas já desmentidas aqui. Os próprios textos citados acima seguem a mesma estrutura de texto e apresentam as mesmas “dicas” da história de hoje.\n\nA equipe do Boatos.org já desmentiu todas essas “dicas”. A vitamina C, por exemplo, não faz a menor diferença na prevenção da Covid-19. A vitamina C, de fato, é uma substância bastante importante para uma vida saudável. Entretanto, seu uso em excesso pode ocasionar problemas. Vale ressaltar que o próprio Ministério da Saúde já afirmou que o uso de vitamina C não previne e muito menos cura a Covid-19.\n\nA equipe do Boatos.org também já desmentiu essa história de que ingerir alimentos alcalinos ou limão poderia matar o novo coronavírus. Como já explicamos por aqui, essa relação entre o pH dos alimentos e o nosso organismo é bastante complexa. Logo, comer alimentos mais alcalinos não vai tornar o seu organismo mais alcalino, porque essa relação de ingestão de um alimento e seu processamento pelo organismo não é direta. Nosso corpo possui a capacidade de se ajustar quando há algum desequilíbrio. Além disso, o pH dos alimentos está errado.\n\n“[…] Nas células humanas, o pH fica em torno de 6,8. Enquanto o do nosso sangue fica próximo do 7,4. Valores extremos de pH, próximo de 0 ou de 14, são considerados desfavoráveis para a vida. Dessa forma, é verdade que o coronavírus não sobreviveria em um ambiente muito alcalino, porém as células do nosso corpo também não!\n\nAqui no Boatos.org, já desmentimos várias histórias sobre o uso do limão para “acidificar” o sangue ou o organismo, como a publicação falsa que dizia que o médico Rafael Sato teria indicado limão para matar as células cancerígenas. Acontece que essa história de “acidificar” ou “alcalinizar” o organismo por meio da alimentação não faz o menor sentido.\n\nA revista Science destacou que o nosso sangue é ligeiramente alcalino, assim como já mostramos anteriormente. De acordo com a revista, o próprio corpo humano possui uma autorregulação desse processo, mantendo o nosso organismo dentro de uma faixa saudável. Para isso, os rins entram em ação e conseguem eliminar a acidez ou alcalinidade extra presente no corpo por meio da urina (essa sim pode alterar o seu pH) […]”.\n\nTambém é importante lembrar que a própria Organização Mundial da Saúde (OMS) já deixou claro que ainda não existe uma vacina ou um tratamento eficaz contra à doença. Pesquisas e testes seguem em andamento e, aparentemente, com bons resultados. Porém, ainda não há nada de concreto.\n\nPor fim, como é possível ver no texto, a história é apenas uma versão de uma mensagem em outro idioma (e bem mal traduzida). Ao buscar pela versão original, encontramos alguns desmentidos. A agência Reuters desmentiu ponto a ponto toda essa história. Já o serviço de fact-checking da AFP ouviu um especialista em saúde para esclarecer as informações.\n\nEm resumo: a história que diz que hospitais de isolamento teria recomendado o uso de vitamina C, o consumo de alimentos alcalinos e água morna com limão para combater a Covid-19 é falsa! O texto é uma tradução (bem mal feita) de outra história que já circulava nas redes sociais. A verdade é que nenhuma das dicas serve para combater a doença. A equipe do Boatos.org já desmentiu todas elas, em especial, sobre os alimentos alcalinos, o uso do limão e da vitamina C. Muitas dicas funcionam para manter uma vida saudável, como uma boa noite de sono e a ingestão de uma boa quantidade de água, mas não para matar o novo coronavírus (nem para prevenir). Ou seja, tudo não passa de balela. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}