{"title": "Was migrant girl on US border taken from mother? Unfounded", "subtitle": "Numerous photos and videos have been circulating on social media since the United States began implementing President Donald Trump's zero-tolerance policy towards illegal immigrants, leading more than 2,300 children to be separated from their parents. But two of the most widely-shared images -- most prominently that of a crying toddler which galvanized international public", "author": "factcheck.afp.com", "date": "2018-06-25T22:20:51+02:00", "vclaim_id": "vclaim-id-80171", "url": "https://factcheck.afp.com/was-migrant-girl-us-border-taken-mother-unfounded", "vclaim": "Was migrant girl on US border taken from mother? Unfounded\n\nNumerous photos and videos have been circulating on social media since the United States began implementing President Donald Trump's zero-tolerance policy towards illegal immigrants, leading more than 2,300 children to be separated from their parents.\n\nBut two of the most widely shared images -- most prominently that of a crying toddler which galvanized international public opinion against the Trump administration -- have turned out to be misleading.\n\nThe pictures, which went viral on social media, depict scenes that are not directly related to the family separations taking place on the US-Mexico border since early May.\n\nThe most prominent, of Honduran two-year-old Yanela Varela crying inconsolably, has become a global symbol of the separations -- helping to attract more than $18 million in donations for a Texas non-profit called RAICES.\n\nThe photograph was taken on June 12 in McAllen, Texas by John Moore, a Pulitzer Prize-winning photographer for Getty Images.\n\nAn online article about the picture, published by Time Magazine, initially reported the girl was taken from her mother, but was subsequently corrected to make clear that: \"The girl was not carried away screaming by US Border Patrol agents; her mother picked her up and the two were taken away together.\"\n\nTime Magazine nonetheless used the image of the sobbing child on its cover, next to an image of President Trump looming over her, with the caption \"Welcome to America\".\n\nThe head of Honduras' Migrant Protection Office, Lisa Medrano, confirmed to AFP that the two-year-old girl \"was not separated\" from her family.\n\nDenis Varela told the Washington Post that his wife, Sandra Sanchez, 32, had not been separated from their daughter, and that both were being detained together in an immigration center in McAllen.\n\nUnder fire for its cover -- which was widely decried as misleading including by the White House -- the magazine said it stood by its decision.\n\n\"The June 12 photograph of the 2-year-old Honduran girl became the most visible symbol of the ongoing immigration debate in America for a reason,\" Time's editor-in-chief Edward Felsenthal said in a statement to US media.\n\nA second image, shared tens of thousands of times on Twitter, shows a child crying in what seems to be a cage, purportedly representing a US child detention center.\n\nIt is in fact a photo of a staged detention of children as part of a protest against US immigration policy. It was published June 11 on the Facebook page of the Brown Berets de Cemanahuac in Texas.\n\nBoth images circulating on social media have been used out of context, often for political purposes, and cannot be taken as a representation of conditions in which children have been parted from their families, or confined to shelters on the US-Mexico border.", "lang": "en"}