{"title": "Melconian: “Desde 2007 no se crea empleo privado en la Argentina”", "subtitle": "La cantidad de nuevos puestos de trabajo en el sector privado aumentó entre 2007 y 2011. A partir de ese año, la generación de empleos privados se estan", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8174", "url": "https://chequeado.com/ultimas-noticias/melconian-desde-2007-no-se-crea-empleo-privado-en-la-argentina/", "vclaim": "La cantidad de nuevos puestos de trabajo en el sector privado aumentó entre 2007 y 2011. A partir de ese año, la generación de empleos privados se estancó y se registró un crecimiento del trabajo estatal.\n\n“Desde el año 2007 no se crea empleo privado” en la Argentina, señaló el economista ligado al PRO Carlos Melconian durante una entrevista en el programa “Animales sueltos”, que se emite por canal América, donde se refirió a los problemas que deberá enfrentar el próximo gobierno.\n\nLos datos muestran que la cantidad de nuevos puestos de trabajo en el sector privado aumentó entre 2007 y 2011. A partir de ese año -y no desde 2007-, la creación de empleos se estancó. Más allá de esto, los números muestran que el empleo público aumenta más que el privado desde el inicio de la primera Presidencia de Cristina Fernández de Kirchner.\n\nEntre el cuarto trimestre de 2007 y el mismo período de 2014, “los nuevos puestos de trabajo en el sector privado aumentaron en un millón, pasando de 12,4 a 13,4 millones (+8%)”, informó la economista de la Fundación de Investigaciones Económicas de Latinoamérica (FIEL), Nuria Susmel, en base a datos de la Encuesta Permanente de Hogares (EPH) del INDEC. Este cálculo incluye a los trabajadores en blanco y en negro.\n\nEl Ministerio de Trabajo de la Nación, que sólo considera a los ocupados formales, también muestran que entre 2007 y 2014 el número de trabajadores registrados subió un 12% en el sector privado, al pasar de 5,8 a 6,4 millones (ver serie histórica). Es posible que en algunos de estos casos no se trate de un nuevo puesto creado sino de trabajadores informales que pasaron a estar en blanco.\n\nLa evolución de las cifras muestra un crecimiento constante entre 2002 y 2011, interrumpido sólo por la crisis financiera internacional que hubo en 2008/2009, y un estancamiento a partir de ese año.\n\nEl sector que más aumentó durante la década fue la Construcción, aunque también es el que más cayó desde 2011. Las otras actividades que registraron el mayor aumento de empleados privados fueron Minería y petróleo y Comercio, mientras que la Agricultura y la Industria perdieron trabajadores en estos últimos cuatro años (ver datos).\n\nLas cifras surgen del Ministerio de Trabajo de la Nación, que utiliza como fuente a la base del Sistema Integrado Previsional Argentino (SIPA), sistema donde las empresas privadas registran a sus trabajadores para hacer los aportes jubilatorios.\n\nSusmel concluyó en un estudio que desde 2003 a 2011 la tasa de variación anual en el sector privado fue de 2,2%, mientras que en el público alcanzó el 4,3 por ciento. Este último aumento se explica, sobre todo, por el incremento de empleados públicos durante la primera gestión de Fernández de Kirchner (2007-2011).\n\nDurante la segunda Presidencia (2011-2015), la suba del trabajo estatal se mantuvo (ver serie estadística), lo que coincide con la desaceleración en la creación de empleo por parte del sector privado que informan tanto los datos de Susmel (se pasó de 13 a 13,4 millones de puestos de trabajo) como los datos del Ministerio de Trabajo.\n\nEntre 2010 y 2014, seis de cada diez empleados que ingresaron en el Estado lo hicieron para desarrollar tareas y funciones en las áreas de Seguridad, Educación y Salud. No obstante ello, en términos relativos, el mayor crecimiento lo absorbió la órbita de administración pública que engloba el personal de los tres poderes (Ejecutivo, Legislativo y Judicial) en todos los niveles de gobierno.\n\nEl dato surge de un estudio del Centreo de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec) donde se procesaron los datos de la Encuesta Anual de Hogares Urbanos (EAHU) del INDEC, y muestra que en los últimos años la creación de empleos públicos se aceleró, sobre todo, a nivel nacional.\n\nPor otro lado, la variación del empleo público y el privado se relaciona con el poco crecimiento económico que registró el país en los últimos cuatro años (ver esta nota).\n\nUn documento de la Dirección Nacional de Coordinación Fiscal con las Provincias (DNCFP), que depende del Ministerio de Economía de la Nación, explica que “mientras que el sector público provincial [N. de R.: subnivel donde se encuentra la mayor cantidad de trabajadores estatales] es un proveedor de servicios cuya demanda tiende a ser menos sensible a las variaciones en el nivel de actividad económica, el sector privado distribuye su oferta en una variedad de actividades cuya demanda tiende a estar en mayor medida vinculada al poder adquisitivo de la población, y por lo tanto al nivel de actividad económica”.\n\nChequeado se comunicó con la consultora de Carlos Melconian, MyS Consultores, desde donde informaron que la fuente de la información de sus dichos era “una conjunción de datos, en base a una estimación propia de las series de empleo del Ministerio de Economía, EPH-INDEC y de la consultora FIEL”.\n\nEsta nota contó con la colaboración de Catalina Ceparro (@cataceparro).\n\n Agradecemos al lector que nos sugirió este chequeo.\n\nActualización 24-09-2015: Luego de la publicación de la nota, el equipo de Comunicación de Melconian respondió con el siguiente texto:\n\nLa economía no crea empleo privado desde 2007. Eso surge de restarle al empleo total de la economía a los empleos públicos. La primera variable, empleo total, es una estimación que expande la muestra que se obtiene en las EPH del INDEC (Encuesta Permanente de Hogares que se realiza muestralmente en 31 aglomerados urbanos) al total país. Esta es una serie que históricamente estimaba el Ministerio de Economía pero no lo publica más.\n\nPara llegar a un dato más verosímil de creación de empleo fue necesario corregir datos de 2009 (año de recesión), donde para la EPH el empleo creció 0,4% mientras que número de asalariados del sector privado que publica el Sistema Integrado de Jubilaciones y Pensiones da cuenta de una caída del 1,5% en ese período. Esta caída del empleo total que no registró el INDEC en 2009 hace que la serie de empleo total arrastre un error de niveles que debe ser tenido en cuenta para llegar a una estimación lo más representativa posible con el ciclo económico. El estancamiento del empleo privado desde 2007 hasta 2015 es consistente con una economía que en ese período (2007-2015) apenas creció 1,5% promedio por año.\n\nAl analizar los datos proporcionados por el economista del PRO y consultar a dos especialistas en el mercado laboral, Nuria Susmel (Fundación FIEL) y Javier Lindenboim (CEPED), Chequeado ratifica su calificación. Ambos sostienen con datos oficiales que el estancamiento del empleo privado en la Argentina se da a partir de 2011 y no de 2007, como sostuvo Melconian.", "lang": "es"}