{"title": "Der weinende Mann ist ein Fotomodell", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein gepostetes Bild in der Optik des Titelblatts einer Boulevardzeitung zeigt einen weinenden farbigen Mann, dessen Gesicht verpixelt ist. Daneben ist ein kleineres Bild einer Frau eingeklinkt, das mit einem ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-24947", "url": "https://www.presseportal.de/pm/133833/4332932", "vclaim": "Der weinende Mann ist ein Fotomodell\n\nEin gepostetes Bild in der Optik des Titelblatts einer Boulevardzeitung zeigt einen weinenden farbigen Mann, dessen Gesicht verpixelt ist. Daneben ist ein kleineres Bild einer Frau eingeklinkt, das mit einem schwarzen Balken versehen ist, der allerdings transparent ist - so dass man eindeutig die ehemalige Kapitänin der Sea-Watch 3, Carola Rackete, erkennen kann. Die Schlagzeile lautet: «Akono (17) aus Nigeria: Sie hat mich an Bord vergewaltigt». Unter dem Foto der Kapitänin steht «Sexmonster statt Heldin?» BEWERTUNG: Akono aus Nigeria ist eine fiktive Person, die Geschichte erfunden.\n\nFAKTEN: Die Bilder-Rückwärtssuche nach dem weinenden Mann ergibt: Das Foto ist bei der Bildagentur Getty Images zu finden. Die abgebildete Person ist ein Fotomodell, das einmal fröhlich, einmal traurig und einmal mit zugehaltenen Ohren fotografiert wurde. (http://dpaq.de/ZSVmq)\n\nDas Bild wurde beispielsweise im März 2016 von einem kenianischen Online-Lifestyle-Plattform für einen Artikel verwendet, in dem es um Menschen geht, die häufig verlassen werden (http://dpaq.de/oDwnn). Eine Internetsuche lieferte keine Anhaltpunkte für eine Vergewaltigung an Bord der Sea-Watch 3.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}