{"title": "Non, ce visuel ne montre pas de \"nouvelles amendes\" entrées en vigueur au 1er juillet", "subtitle": "Un visuel, partagé plusieurs milliers de fois depuis le 1er juillet, prétend montrer de \"nouvelles amendes au volant\" entrant en vigueur, laissant croire à une nouvelle vague de mesures contre certains comportements au volant. Mais ce visuel remonte à 2017, certaines de ces amendes sont erronées, à recontextualiser et datent dans tous les cas d'il y a plusieurs années.", "author": "factuel.afp.com", "date": "2020-07-03T14:25:26+02:00", "vclaim_id": "vclaim-id-62888", "url": "https://factuel.afp.com/non-ce-visuel-ne-montre-pas-de-nouvelles-amendes-entrees-en-vigueur-au-1er-juillet", "vclaim": "Non, ce visuel ne montre pas de \"nouvelles amendes\" entrées en vigueur au 1er juillet\n\nUn visuel, partagé plusieurs milliers de fois depuis le 1er juillet, prétend montrer de \"nouvelles amendes au volant\" entrant en vigueur, laissant croire à une nouvelle vague de mesures contre certains comportements au volant. Mais ce visuel remonte à 2017, certaines de ces amendes sont erronées, à recontextualiser et datent dans tous les cas d'il y a plusieurs années.\n\nLe visuel, qui est visiblement la photographie d'une revue, affirme montrer \"les nouvelles amendes au volant\". \"Vous voilà prévenus\", abonde l'auteur de la publication.\n\nEn haut à gauche du visuel, on peut deviner le nom de l'entreprise de vente en ligne de pièces détachées automobiles Mister-Auto. Une recherche sur Facebook avec les mots \"Mister-Auto\" et \"amende\" redirige vers une publication diffusée le 1er juillet 2017 par la page française de l'entreprise. On y retrouve le visuel original.\n\nIl ne peut donc s'agir d'une liste de nouvelles amendes entrant en vigueur cette année. \"Nous vous confirmons qu'aucune nouvelle amende au code de la route n'entre en vigueur au 1er juillet 2020. Cette liste circule déjà depuis quelques années. Nous avons d’ailleurs dû la démentir par un communiqué de presse\", confirment les services de la Sécurité routière, contactés le 3 juillet par l'AFP.\n\nNos confrères des Décodeurs du Monde avaient notamment consacré un article à ce visuel.\n\n\"Fumer avec des mineurs à bord\" - Déjà interdit depuis 2016\n\nIl est permis de fumer à bord d'un véhicule, mais depuis une ordonnance de 2016, modifiant le code de la Santé publique, \"il est interdit à tous les occupants d'un véhicule de fumer en présence d'un enfant de moins de dix-huit ans\".\n\nPar ailleurs l'amende forfaitaire prévue n'est pas de 68 euros comme indiqué sur le visuel, mais de 135 euros.\n\n\"Musique forte\" / \"Tongs\" / \"Manger au volant\" / \"Fouiller dans sa boîte à gants\" / \"Se maquiller\" - Pas interdit, mais à l'appréciation de l'agent\n\nCes conditions ne sont pas mentionnées par le Code de la route. Elles sont en théorie toutes recouvertes par l'article R412-6, qui date... de l'année 2001 (il a fait l'objet d'une modification en 2008).\n\n\"Tout conducteur doit se tenir constamment en état et en position d'exécuter commodément et sans délai toutes les manoeuvres qui lui incombent\", prévoit l'article.\n\nSelon l'article R412-6 du Code de la route, contrevenir à ces conditions \"est puni de l'amende prévue pour les contraventions de la deuxième classe\", soit une amende forfaitaire de 35 euros, qui passe à 75 euros en cas de retard de paiement.\n\nAinsi, comme l'explique le site Service-Public.fr : \"le code de la route n'interdit pas particulièrement de manger au volant. Cependant, cela ne doit pas vous empêcher d'exécuter les manœuvres dans de bonnes conditions\". \"Les forces de police ou de gendarmerie peuvent être amenées, si elles constataient un comportement dangereux, à vous sanctionner\" et \"il en est de même pour le fait de fouiller dans la boîte à gants ou de se maquiller\", prévient le site.\n\nLes mêmes conditions s'appliquent à la conduite \"en tongs\". Si ce n'est pas proscrit par le Code de la route, un agent peut théoriquement, en vertu de cet article R412-6, considérer que cela vous empêche d'être en position d'exécuter sans délai une manoeuvre, et vous verbaliser.\n\nAttention en revanche, si le fait de ne pas être en état ou en position d'éxécuter une manoeuvre aboutit à une absence de maîtrise de sa vitesse, - ralentir lors du dépassement d'un piéton par exemple -, un conducteur peut se voir infliger une amende prévue pour les contraventions de quatrième catégorie, selon l'article (soit une amende forfaitaire de 135 euros).\n\n\"Tenir son téléphone\" / \"Porter des oreilletes un casque\" - Déjà interdit depuis 2003 et 2015\n\nL'usage du téléphone au volant est bien sûr interdit, et ce depuis 2003. Mais l'amende de 135 euros et les 3 points retirés du permis sont déjà prévus par la loi depuis 2012.\n\nPorter des oreillettes ou un casque au volant est également interdit, depuis 2015, et l'amende de 135 euros (et 3 points de retraits), est elle aussi en vigueur depuis 5 ans. Elle n'est absolument pas nouvelle.\n\nEn revanche, depuis le 22 mai 2020, les automobilistes qui \"[tiennent] un téléphone en main\" et \"commett[ent] en même temps une autre infraction\" peuvent voir leur permis de conduire immédiatement retenu voire suspendu temporairement, comme l'explique la Sécurité routière sur son site.\n\nLà encore, regarder un écran qui n'est pas destiné à aider la conduite, est déjà interdit, et ce depuis 2008.\n\n\"Le fait de placer dans le champ de vision du conducteur d'un véhicule en circulation un appareil en fonctionnement doté d'un écran et ne constituant pas une aide à la conduite ou à la navigation est interdit\", selon l'article R412-6-2, du Code de la route.\n\nL'amende de 1 500 euros n'est pas non plus une nouveauté, elle est inscrite dans la loi depuis le 5 janvier 2012. \n\n\n\n\"Alcool et permis probatoire\"- L'amende est déjà en vigueur, mais dépend de l'alcoolémie\n\n\"Dépasser la limite de 0,2 g/L d'alcool\" dans le sang, pour un conducteur titulaire d'un permis probatoire, est effectivement passible d'une amende et d'un retrait de 6 points du permis de conduire (ce qui équivaut pour un conducteur dans sa première année à un retrait complet). Mais cette mesure est déjà en vigueur depuis 2015.\n\nPar ailleurs, l'amende est de 135 euros si le taux d'alcoolémie est entre 0,2 et 0,5 g/L. Pour que l'amende atteigne les \"4500 euros\" mentionnés dans le visuel, il faut que le taux mesuré soit égal ou supérieur à 0,8 g/L de sang.", "lang": "fr"}