{"title": "[] #Verificamos: É falso que prefeituras recebem R$ 19 mil por cada óbito de Covid-19", "subtitle": "Circula nas redes sociais um vídeo do deputado estadual Silvio Fávero (PSL), do Mato Grosso. Durante sessão na Assembleia Legislativa, o parlamentar afirmou que cada prefeitura recebia R$ 19 mil por cada óbito ocorrido devido à Covid-19. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-07-17T14:27:26-03:00", "vclaim_id": "vclaim-id-49715", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/17/verificamos-prefeituras-obito-covid/", "vclaim": "Circula nas redes sociais um vídeo do deputado estadual Silvio Fávero (PSL), do Mato Grosso, no qual fala sobre as verbas destinadas ao combate da Covid-19. Em 29 de junho, durante sessão na Assembleia Legislativa do Mato Grosso, enquanto comentava sobre a entrega do “kit-covid” no estado, o deputado afirmou: “Vocês sabem quanto ganha a prefeitura por cada morte? 19 mil reais. Para morte, 19 mil reais. Ninguém morre mais de nada, de câncer, acabou, a única doença é a Covid.” A legenda do vídeo ressalta a afirmação do parlamentar, ao dizer que cada óbito no Brasil notificado como Covid significa “dinheiro vivo”. “Deputado abriu a boca. O que o povo já desconfiava. Ele confirmou 19 mil por óbito”, diz a legenda. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Deputado abriu a boca. O que o povo já desconfiava… Ele confirmou, 19 mil por óbito”\n\n Legenda de vídeo publicado no Facebook que, até as 14h do dia 17 de julho de 2020, tinha sido compartilhado por mais de 17 mil pessoas\n\n\n\nA informação analisada pela Lupa é falsa. O próprio Ministério da Saúde, por diversas vezes, já desmentiu o boato. O órgão informa que não repassa verba para as prefeituras para registro de óbito por Covid-19. A distribuição dos recursos para o combate à pandemia é feita proporcionalmente ao número de habitantes de cada estado.\n\nAlém disso, de acordo com a necessidade local, municípios que já investem recursos para média e alta complexidade têm direito a uma parcela mensal extra. “Esta verba é usada por secretarias estaduais e municipais de saúde para custeio dos serviços, aquisição de insumos básicos para o funcionamento dos postos de saúde e de hospitais”, diz o Ministério.\n\nO vídeo original foi publicado em 29 de junho na conta do Instagram do deputado estadual Silvio Fávero (PSL). Um dia depois, o parlamentar postou nas redes sociais um outro vídeo, no qual diz que a fala foi “mal interpretada”. “Fiz um alerta ontem e fui mal interpretado por alguns gestores e por parte da imprensa”, diz o deputado, na conta do Instagram. O parlamentar, entretanto, não explica com detalhes o que quis dizer. Na legenda, afirma: “A conta é simples! Basta calcular os investimentos por município e pode ser que esse valor seja ainda maior que 19 mil reais”. A assessoria de imprensa do deputado, ao ser contatada pela reportagem pelo WhatsApp, enviou a mesma publicação do Instagram como resposta.\n\nUm boletim publicado pelo governo federal em 07 de julho, com dados e informações sobre repasses financeiros e materiais a estados e municípios para o enfrentamento à pandemia da Covid-19, mostra que Mato Grosso recebeu entre os meses de março a junho deste ano, no total, R$ 934 milhões, sendo R$ 427,1 milhões para os municípios. O dinheiro é repassado pelo Fundo Nacional de Saúde, além dos Fundos de Participação dos Estados e Municípios.\n\nA Associação Mato-grossense dos Municípios (AMM) protocolou na segunda-feira (13) uma representação contra o deputado estadual na Assembleia Legislativa do Mato Grosso, para que sejam tomadas providências. A Associação pede para instaurar processo disciplinar, por quebra de decoro parlamentar. “O deputado foi longe demais, ao dizer inverdades, imputando falso crime à imagem dos prefeitos, induzindo a população a acreditar que os gestores estão tirando proveito da situação, deixando pessoas morrerem para depois receber repasse financeiro da União”, diz o presidente da AMM, Neurilan Fraga, na nota publicada.\n\nA Lupa já fez outras checagens similares anteriormente. Em junho, circulou um boato nas redes sociais que dizia que, para cada caso de óbito por Covid-19, os hospitais recebiam R$ 18 mil. A informação de que o estado de São Paulo recebia R$ 16 mil para cada registro de morte por Covid-19 também foi desmentida.", "lang": "pt"}