{"title": "No dia das legislativas desapareceram 1,5 milhões de eleitores inscritos dos cadernos de recenseamento?", "subtitle": "Página do \"Movimento Coletes Amarelos Portugal\" denuncia uma suposta \"fraude\" cometida nas eleições legislativas de 6 de outubro, consistindo na diminuição do número de eleitores inscritos de 10,8 milhões para 9,3 milhões. \"A CNE e as eleições em Portugal são uma fraude\", acusa-se no texto da publicação. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-10-13T17:35:51+01:00", "vclaim_id": "vclaim-id-35686", "url": "https://poligrafo.sapo.pt/fact-check/no-dia-das-legislativas-desapareceram-15-milhoes-de-eleitores-inscritos-dos-cadernos-de-recenseamento", "vclaim": "\"Fraude em absoluto. A ser verdade... A imprensa não pode continuar a ser cúmplice tentando promover o silêncio. A ser verdade, todos os portugueses e intervenientes no processo eleitoral devem colocar as devidas questões. A ser verdade, a RTP e outros media têm uma palavra a dizer. A ser verdade, a CNE tem de pronunciar-se… Até porque, no limite podemos estar perante um erro, pior, uma fraude\", denuncia-se numa publicação de hoje na página do \"Movimento Coletes Amarelos Portugal\" na rede social Facebook.\n\n\"Vejam bem: as televisões passaram o dia de domingo, 6 de outubro, a noticiarem que 10,8 milhões de eleitores inscritos iam a eleições. Então porque no resultado final das legislativas só constam 9,3 milhões? É que a existirem os 10,8 milhões a abstenção é de 51,57% e não de 45,5%... Como foi, que contas, que regras mudaram à última hora para fazerem desaparecer 1,5 milhões de eleitores? Considerando uma abstenção de 88% no eleitorado de fora de Portugal como o noticiado a abstenção fica-se pelos 51,57%, ora retirando esses eleitores a mesma desce para 45,5%\", acrescenta-se no mesmo texto.\n\nÉ verdade que no dia das legislativas desapareceram 1,5 milhões de eleitores inscritos dos cadernos de recenseamento?\n\nA explicação é muito simples: ainda não foram divulgados os resultados finais das eleições legislativas de 6 de outubro, faltando apurar os votos nos círculos da Europa e Fora da Europa.\n\nOs resultados oficiais que estão disponíveis numa página do Ministério da Administração Interna limitam-se ao território nacional, no qual estão inscritos 9.343.486 eleitores.\n\nNos círculos do estrangeiro - Europa e Fora da Europa - estão inscritos cerca de 1,5 milhões de eleitores e são esses votos (ou abstenção) que ainda falta apurar e acrescentar aos resultados oficiais, totalizando um universo de cerca de 10,8 milhões de eleitores.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}