{"title": "TRUE: Pineberries: White Strawberries That Taste (Somewhat) Like Pineapples", "subtitle": "White strawberries that taste like pineapple aren't a hoax—they're just a product of savvy advertising.", "author": "www.snopes.com", "date": "2016-03-24T00:00:00+00:00", "vclaim_id": "vclaim-id-10758", "url": "https://www.snopes.com/fact-check/white-strawberries-taste-pineapples/", "vclaim": "Stories about “pineberries” seem to circulate periodically every year, along with a photo of white strawberries with red seeds and claims that they don’t taste like strawberries, but like pineapples:\n\nThe pineberry is real, although they aren’t crosses between pineapples and strawberries (despite some misleading headlines to that effect). The pineberry first emerged, or re-emerged, in 2010 (on 1 April, as a matter of fact, leading some cynics to conclude that they were an elaborate hoax) in United Kingdom markets.\n\nHowever, while they weren’t a hoax, neither were they a new and exciting crossbreed of strawberry and pineapple. Also, while they weren’t a lost variety miraculously resurrected by enterprising scientists, similar berries might have been around since the 18th century (and other white strawberry varieties have existed for far longer):\n\nIn fact, the specific strawberry variety whose genetics contribute to the striking appearance of the pineberry was “rescued” by a group of Dutch farmers. They discovered the source material in France. They did not find and rescue the pineberry from extinction in the wilds of Chile, as some have claimed. After six years of plant selection and cultivation, the plant vigor and quality of the pineberry plants was improved, and the decision to begin growing them for commercial production was made. The fruit produced by pineberry plants is very aromatic and has flavor that most say is reminiscent of pineapple while retaining the texture and feel of a strawberry. The pineberry, or pineapple strawberry, is more of a novelty at present. They are produced on a very small scale in Europe and Belize and are not very profitable due to the small size of the pineberries (large pineberries are less than an inch [2.54 cm] big) and the low yield of pineberry plants….\n\nThey didn’t seem to taste much like pineapple, though, according to a 2010 piece in the Guardian:\n\nWeekend’s food editor, Bob Granleese, never one to hold back, was not a fan: “It smells like a strawberry.” Bite. “It tastes like … water.” Pause. “With sweetener in it.” Pause. “It’s disgusting.” I went next, immediately pulling a lemon sucking face at the sharpness of the albino fruit which I can only describe as “nippy”. Jay Rayner was similarly unimpressed: “Basically, it’s an unripe strawberry. Just because it can be sold doesn’t mean it should”. And devoted food lover Rachel Dixon was quite taken aback: “What the hell? It’s a raspberry. No. Strawberry.” Nibble. “Um.” Pause. Grimace. “Whoa”. Pause. “So it’s some kind of freakish strawberry that doesn’t taste very nice.” Not much endorsement so far.\n\nPineberries’ growing season is about five weeks long, which further limits their commercial viability. However, if you feel a real need for a pineberry but aren’t anywhere near a market that carries them, you can order them online or grow your own.", "lang": "en"}