{"title": "No, this is not a photo of a senior BJP politician after he voted for the opposition in India's 2019 elections", "subtitle": "A photograph and quote circulating on WhatsApp, Twitter and Facebook purport to show a senior official with the ruling Bharatiya Janata Party (BJP) after he voted for the opposition Congress Party in India's 2019 elections. The claim is false; the photo is a decade old and actually shows the politician voting in 2009 elections.", "author": "factcheck.afp.com", "date": "2019-04-25T10:26:36+02:00", "vclaim_id": "vclaim-id-80105", "url": "https://factcheck.afp.com//no-not-photo-senior-bjp-politician-after-he-voted-opposition-indias-2019-elections", "vclaim": "No, this is not a photo of a senior BJP politician after he voted for the opposition in India's 2019 elections\n\nA photograph and quote circulating on WhatsApp, Twitter and Facebook purport to show a senior official with the ruling Bharatiya Janata Party (BJP) after he voted for the opposition Congress Party in India's 2019 elections. The claim is false; the photo is a decade old and actually shows the politician voting in 2009 elections.\n\nThe photo shows veteran BJP politician L K Advani holding up his ink-marked index finger.\n\nThe text that has been shared alongside the photo says:\n\n\"'For the first time in my 70+ years of voting life, I’ve voted for the Indian National Congress party. For this, I owe Modi and Amit Shah a big thank you, more than I owe it to Rahul Gandhi.'\n\n\n\n Lal Krishna Advani, Ahmedabad, April 23, 2019”.\n\nBelow is a screenshot of the WhatsApp message:\n\nThe image has also been shared alongside the same caption multiple times on Facebook, for example here and here, on on Twitter, for example here.\n\nIndian elections started on April 11, 2019. Here is a recent AFP story about the polls.\n\nModi refers to Indian Prime Minister Narendra Modi. Amit Shah is the president of the ruling BJP. Rahul Gandhi is the president of the opposition Congress party.\n\nAdvani, 91, has represented Gandhinagar constituency in Gujarat since 1991, according to his blog. Amit Shah is the BJP's candidate in Gandhinagar for the 2019 elections, according to this official list.\n\nA reverse image search on Google found that the picture of Advani in the misleading posts is not from April 23, 2019, but is in fact a decade old.\n\nIt has been cropped from an original 2009 photo taken by the Press Trust of India news agency, in which Advani is seen with his late wife.\n\nHere is an online report on his wife’s death in 2016 that contains the PTI image of the pair.\n\nThe image below compares a screenshot of the photo as it appears in one of the misleading Facebook posts (top) with the original PTI image as it appears online (bottom):\n\nAFP also photographed Advani and his wife from a different angle after he voted 10 years ago on April 30, 2009.\n\nBelow is the image, which can be found here on the AFP Forum website:\n\nThe caption on the AFP image says: “Prime ministerial candidate for the Bharatiya Janata Party (BJP), L.K.Advani (L), accompanied by his wife Kamla Advani (C) and their daughter Pratibha (R), interacts with the media after casting his vote in Ahmedabad on April 30, 2009.\"\n\nAccording to multiple media reports, when Advani voted on April 23, 2019, he was wearing a red waistcoat, not a black one as in the 2009 image used in the misleading posts.\n\nEmbedded below is a news report dated April 23, 2019, about Advani voting, on the verified YouTube channel of national Hindi-language broadcaster IndiaTV:\n\nThis Indian Express report, last updated April 24, 2019, also contains a picture of him in a red jacket, not a black one.\n\nThe report said Advani went to cast his vote with his daughter Pratibha and that the only statement he made after voting was to say: “Jeet hamari hogi”, which means “victory will be ours”.\n\nBelow is screenshot of the report:\n\nHere is a video report by national broadcaster ABP News that shows Advani coming out of polling booth and making the above mentioned remark, “jeet hamari hogi”, to the media.", "lang": "en"}