{"title": "Modi's Video from Gujarat is being falsely shared as the one from Tamil Nadu", "subtitle": "Video shared as Modi popularity in Tamilnadu is from Gujarat and it shows Modi greeting a gathering after he had cast his vote in Gujarat elections-2017", "author": "factly.in", "date": "2019-10-14T13:43:39+00:00", "vclaim_id": "vclaim-id-35661", "url": "https://factly.in/modis-video-from-gujarat-is-being-falsely-shared-as-the-one-from-tamil-nadu/", "vclaim": "A video of Modi seen walking on a road with a huge crowd on both sides is being shared with the claim that it shows Modi’s popularity in Tamilnadu. Let’s analyze the authenticity of that claim.\n\n\n\nClaim: Video of Modi walking with a huge crowd on both sides of the road is from Tamilnadu. Fact: Video is from Gujarat and it shows Modi greeting a gathering after he had cast his vote in Gujarat elections-2017. So, the claim made in the post is FALSE.\n\nIn the comments section of the post, a user mentioned that the video is from Ahmedabad. After the video is fragmented, the keyframes so obtained were subjected to reverse image search with a suitable filter. Then the same video clip was found among the search results and had the title ‘Gujarat Elections 2017: PM Narendra Modi Votes in Sabarmati’. With that information, when searched on Youtube with relevant keywords, many search results were obtained. The search result of ‘NDTV’ had the same visuals as that of the video clip but taken from a different angle. The news video was aired on December 13, 2017, and in it, the visuals of the video clip can be seen after 2:56 duration. In both the videos, Modi can be seen in the same dress showing his inked finger at the crowd and also, the same persons can be seen walking along with Modi. The news video had the following description with it- ‘Prime Minister Narendra Modi waited in queue to vote at booth 115 at the Nishan High School in Ahmedabad’s Ranip locality, and then walked down the road holding up his inked finger as a big crowd gathered to greet him roared’.\n\nTo conclude, a video from Gujarat is being falsely shared as the one from Tamil Nadu that shows Modi’s popularity in Tamilnadu. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}