{"title": "Is 'Cum Park Plaza' a Real Place?", "subtitle": "How many crude jokes can be stuffed into a single image?", "author": "www.snopes.com", "date": "2019-08-14T09:58:00+00:00", "vclaim_id": "vclaim-id-32948", "url": "https://www.snopes.com/fact-check/cum-park-plaza-photo/", "vclaim": "Signs for stores such as Hooters, Dick's Sporting Goods, Beaver Liquors, and Kum & Go were digitally added to the meme image for humorous effect.\n\nCum-Park Plaza is the name of a real shopping center in Burlington, North Carolina.\n\nAn image supposedly showing a sign for the “Cum Park Plaza” as well as various stores at the shopping center, such as Hooters, Dick’s Sporting Goods, and Beaver Liquors, is frequently circulated on social media:\n\nCum-Park Plaza is a real place. The various signs below the plaza’s name, however, were digitally altered for humorous effect. The real Cum-Park Plaza consists of stores such as Food Lion, Citi Trends, Boost Mobile, and Shoe Show.\n\nHere’s a look at the original photograph of this sign (left) and the altered version (right):\n\nCum-Park Plaza is located in Burlington, North Carolina. You can see an image of this sign via Google Street View here.\n\nWhile this plaza’s name may have certain NSFW (“not safe for work”) connotations for some, this name actually refers to the two people who developed the plaza in the 1960s: Carl Parks and Hugh Cummings. While the name of this plaza is displayed as “Cum Park Plaza” on the sign, news reports about the shopping center add a hyphen between “Cum” and “Park.”\n\nAccording to the Times News, Cum-Park Plaza was Burlington’s first “retail Mecca” when it opened up in 1963:\n\nCUM-PARK PLAZA turns 51 this week, the shopping center still plugging along at middle age. It was developed by Carl Parks and Hugh Cummings, who were brothers-in-law. Neighboring Cummings High School is named for Cummings, who donated land for the school. What’s easily forgotten is the milestone the collection of shops and businesses represented when the center opened in August 1963. Long before Tanger Outlets, Alamance Crossing or, even, Holly Hill Mall, Cum-Park presented buyers an alternative to downtown shopping, to stores that closed at 5 p.m., to paid parking. “On Friday nights, especially, the stores were packed,” Parks said. “They had to have police officers directing traffic, there were so many people trying to get in.” Carl Parks died in 2010. Cummings passed in 1984. Carl Parks’ wife, Dorothy, and Cummings’ wife, Rebecca, are sisters. Both women are still alive.\n\nAn Aug. 6, 1963, a newspaper clipping from the Burlington newspaper the Daily Times-News shows the ribbon-cutting ceremony at Cum-Park Plaza:\n\nIn sum, Cum-Park Plaza is a real shopping center that first opened in the 1960s in Burlington, North Carolina. However, the image showing various sexually suggestive store names on its sign was digitally manipulated.", "lang": "en"}