{"title": "Fake News: White Man Did NOT Ask Black Friend To Impregnate His Wife To Fight White Privilege | Lead Stories", "subtitle": "An article from satirical website World News Daily Report titled &#039;White man asked black friend to impregnate his wife to...", "author": "leadstories.com", "date": "2017-11-22T13:10:12-07:00", "vclaim_id": "vclaim-id-10918", "url": "https://leadstories.com/hoax-alert/2017/11/fake-news-white-man-did-not-ask-black-friend-to-impregnate-his-wife-to-fight-white-privilege.html", "vclaim": "An article from satirical website World News Daily Report titled 'White man asked black friend to impregnate his wife to fight \"white privilege\"' went viral and was believed by many people to be real. It opened:\n\nPortland, OR | A Caucasian man has asked an African-American man to impregnate his wife because he felt ashamed of his \"white privilege\". Peyton Wesley, 43, has convinced one of his African-American employees to become the genetic father to his child because he feels ashamed of the privileged status he has endured all his life as a white Caucasian male. Tyrone DeAndre, 36, who works at the cement manufacturer where Wesley is an executive manager, says he was first surprised by the demand but eventually was convinced to do it. \"It's not every day that one of your bosses asks you to impregnate his own wife,\" Tyrone DeAndre told reporters.\n\nThe news was supposedly reported on by KATU ABC 2 but a search for Peyton Wesley or Tyrone DeAndre on their website reveals exactly zero relevant results (the Tyrone DeAndre search returns one result, an article mentioning a \"Javon Tyrone Johnson\" and a \"Royal Deandre Allen\" who have nothing to do with this story.\n\nThe photo used with the story is actually from a 2013 news story about an African-American soldier whose estranged wife gave away their newborn baby for adoption while he was away for work. The baby was adopted by a (white) couple and only after a long court case the little girl was returned to her own father.\n\nThe photo of \"cement manufacturer worker Tyrone DeAndre\" is actually a screenshot from an interview with activist Brandon Frame:\n\nThe website World News Daily Report is a well known hoax website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nSo if you encounter this story on social media you can rest assured it is not real. Note that articles from the site frequently get stolen by other fake news websites who don't copy the satire disclaimer. It pays to always check your sources before sharing something: often a quick Google search of the title will reveal the original site where a story was first published.", "lang": "en"}