{"title": "PolitiFact - Barnes said he ran positive TV campaign in primary", "subtitle": "The day after last week's nasty primary runoff for the Republican gubernatorial nomination, the Democratic contender, fo", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60032", "url": "http://www.politifact.com/georgia/statements/2010/aug/17/roy-barnes/barnes-said-he-ran-positive-tv-campaign-primary/", "vclaim": "The day after last week's nasty primary runoff for the Republican gubernatorial nomination, the Democratic contender, former Gov. Roy Barnes, emerged unbruised. \n\n \n\n It had been a rancorous couple of weeks for the GOP. Candidate Nathan Deal accused opponent Karen Handel of running an entirely negative campaign, a claim PolitiFact Georgia ruled Mostly True in an earlier item. Handel called Deal \"a corrupt relic of Washington, D.C.\" Supporters of Deal, who won the runoff, claimed Handel supports aborting children with Down syndrome. We ruled that Pants on Fire. \n\n \n\n Barnes, who won his party's primary without a runoff, took full advantage of the rival party's ugliness during a Channel 2 Action News interview. He called his Republican opponents \"honorable people\" and said that it's possible to run a campaign without calling names.\n\n \n\n \"Well, you know, I think that we were proud that we ran the Democratic primary without ... one negative TV spot,\" he told anchor Carol Sbarge.\n\n \n\n Really? Not a single one?\n\n \n\n As the front-runner, Barnes didn't need to go negative, Emory University political science professor Merle Black said. Polls consistently indicated Barnes could win the Democratic primary without a runoff. That allowed him to stay on the sunny side of politicking, Black said.\n\n \n\n \"It was not in his interest to run anything negative because he was so far ahead of everybody else,\" Black said. \"One of his main goals is to unify his party, and you don’t do that by going negative.\"\n\n \n\n To make sure Barnes played a clean game, we examined his eight 30-second TV campaign spots for evidence of negative campaigning.\n\n \n\n \"Providence\" \n\n In this commercial, Barnes sits on a pew in a sunny church. A harp plays in the background, and Barnes gives a 'mea culpa' for the sins he committed during his term as governor. At the time, critics complained he was heavy-handed. Voters ousted him in 2002 in favor of Sonny Perdue.\n\n \n\n \"As governor, my heart was in the right place, but I didn’t listen or slow down to explain why I had to make some difficult decisions. For that, I apologize,\" Barnes says.\n\n \n\n Barnes' only swipe was against the Georgia General Assembly, which, he says, \"plays its games.\"\n\n \n\n \"Taxes\"\n\n \n\n Sitting before the front porch of a bungalow, Barnes says he has a record of lowering taxes for homeowners.\n\n \n\n Once again, Barnes' bogeymen are \"the politicians under the Gold Dome\" who \"took away our tax cut\" to give money to special interests, he says.\n\n \n\n \"It’s not right. It’s not fair. And when I’m governor, it won’t stand,\" he finishes.\n\n \n\n \"Chalkboard\" \n\n \n\n This commercial starts with Barnes pointing over a hilly vista, holding what appears to be architectural drawings. \n\n \n\n \"Roy Barnes will make Georgia work again,\" a male announcer says. The voice adds that the number of jobs in the state grew during Barnes' term as governor, a claim we ruled Half True in a previous item. He also promises to end teacher furloughs \"forever\" and to \"scrub corruption.\"\n\n \n\n The commercial reserves its harshest words for the state Legislature and \"big business.\" \n\n \n\n \"Foreclosure\"\n\n \n\n Barnes returns to the bungalow in \"Taxes\" to plug his plan to ease the suffering of homeowners by ensuring banks negotiate before foreclosing on homes. The commercial features a crying mom, a boy clutching a stuffed elephant and a law enforcement officer who helps the woman carry possessions from her home.\n\n \n\n The bad guys? Bankers and their lobbyists.\n\n \n\n \"They slapped you on the back to lend you the money and slapped you in the face when you got in trouble,\" Barnes says. \n\n \n\n \"Education\"\n\n \n\n Barnes sits with ordinary people at a diner and tells them his plans on education. He promises he won't furlough teachers or \"cut the school year in order to pay for special-interest tax breaks.\" \n\n \n\n \"I will make smaller classes. I will increase teachers pay. I will make education No. 1,\" he says. \n\n \n\n \"Pine Pellets\" \n\n \n\n Sun shines through thick stands of pine trees. Birds twitter and a slide guitar sighs.\n\n \n\n An announcer pitches Barnes' plans to get Georgia into the renewable energy business and calls the state the \"Saudi Arabia of pine trees,\" a claim we ruled Barely True in a separate item. \n\n \n\n \"When I’m governor, we’ll turn our renewable forests into a job-creating industry,\" Barnes says. The ad says nothing negative.\n\n \n\n \"State Buildings\"\n\n \n\n This ad featured Roy Barnes' plan \"to put people to work -- immediately,\" as \n\n \n\n Barnes tells a group of men and women wearing hard hats that he can put tradespeople in jobs retrofitting state buildings for energy independence or efficiency.\n\n \n\n The group nods in agreement. \"I think a paycheck would be great,\" one man replies. Again, nothing negative.\n\n \n\n \"Travel for Jobs\"\n\n \n\n Barnes walks through an airport, meets with people in a boardroom and concludes \"we can’t bring jobs to Georgia with the rest of the country laughing at us.\"\n\n \n\n Once again, the General Assembly is the problem, but Barnes doesn't single out any particular legislator. The commercial says the Legislature passed goofy laws about microchips in the brain and stem cell research and talked about seceding from the union, a claim we ruled Mostly True Those actions make Georgia look too weird for businesses interested in relocating, he says.\n\n \n\n So did Barnes run an all-positive TV campaign?\n\n \n\n While Barnes took quick jabs against special interests, banks, lobbyists and the General Assembly, these were mainly brief asides in otherwise positive commercials. The ads focused on his record and campaign promises and made no attacks against specific primary rivals.\n\n \n\n Two of Barnes' key opponents in the primary agree with Barnes' contention that he kept things positive -- at least on TV -- in the Democratic primary.\n\n \n\n Russ Willard, a spokesman for state Attorney General Thurbert Baker, said Baker agrees that Barnes kept it clean in the primary.\n\n \n\n \"He [Baker] agreed with that Roy did not run negative TV ads during the primary campaign,\" Willard said.\n\n \n\n Another Barnes opponent in the primary, state Rep. DuBose Porter, D-Dublin, said Barnes had such massive statewide name recognition that Barnes did not have to go on the attack.\n\n \n\n \"I think that’s probably correct,\" Porter said of Barnes’ positive-campaign pronouncement. \"He just kept stealing all of my ideas.\"\n\n \n\n Still, Barnes' commercials were no love fest. Although he did not target candidates, he bad-mouthed special interests and big business. He also threw some punches at the state Legislature.\n\n \n\n We rule Barnes' claim Mostly True.", "lang": "en"}