{"title": "This Facebook post includes a doctored image of football stars wearing eye patches", "subtitle": "Several images of people covering their left eye have been shared hundreds of times in multiple posts on Facebook that claim they were showing solidarity with a Palestinian journalist who was blinded in one eye in the West Bank in November 2019. The post also includes a composite image of two photos of two journalists with eye injuries. The claim is misleading as some of the", "author": "factcheck.afp.com", "date": "2019-11-28T10:14:13+01:00", "vclaim_id": "vclaim-id-28194", "url": "https://factcheck.afp.com/facebook-post-includes-doctored-image-football-stars-wearing-eye-patches", "vclaim": "Several images of people covering their left eye have been shared hundreds of times in multiple posts on Facebook that claim they were showing solidarity with a Palestinian journalist who was blinded in one eye in the West Bank in November 2019. The post also includes a composite image of two photos of two journalists with eye injuries. The claim is misleading as some of the photos have been used in the wrong context; one photo collage of professional football players has been doctored to include eye patches; a photo in one composite image shows a different Palestinian journalist who suffered an eye injury in a separate incident.\n\nThe photos were published here on November 18, 2019, in a Facebook post. It has been shared more than 120 times. The post contains multiple composite images and several photos of people covering their left eye and holding signs.\n\nThe post’s Indonesian-language caption translates to English as: “SOLIDARITY ACTION OF COVERING LEFT EYE IN PALESTINE\n\n“Several world football stars covering their eyes as an act of solidarity with Gaza journalist Muaz Amarineh who was shot in the eye by an Israeli sniper. \n\n …\n\n“Several Gaza journalists held a solidarity action for Muaz Amarineh who was shot by an Israeli sniper while covering a demonstration in Khalil, West Bank. \n\n …\n\nBelow is the screenshot of the misleading post:\n\nThe journalist mentioned in the post, Muath Amarneh, was blinded in his left eye during clashes between Israeli border police and Palestinian demonstrators in Hebron, a city in the West Bank, on November 15, 2019. The misleading Facebook post’s caption refers to Hebron as Khalil, as it is also known. Amarneh claims that he was shot in the eye by Israeli forces, as AFP reported here. Israeli police have denied the charge.\n\nSimilar photos were also published alongside a similar claim on Facebook here and here. The posts have been shared more than 300 times.\n\nThe claim is misleading as some of the photos have been used in the wrong context. One photo in the first composite image shows a different Palestinian journalist who suffered an eye injury in a separate incident.\n\nA reverse image search on Google and a subsequent keyword search found the first image includes a photo of Attia Darwish, a photojournalist who suffered an eye injury during protests in Gaza in December 2018.\n\nThe photo was published here in a report by the World Health Organization (WHO). The photo's caption reads: “Attia Darwish hit in the face by a tear gas canister.”\n\nBelow is a screenshot of the WHO report:\n\nAnother reverse image search found that the other photo in the first composite image does show Amarneh moments after he sustained the eye injury on November 15, 2019. The AFP photo was published here on November 15.\n\nBelow is a screenshot comparison of the first composite image in the misleading Facebook post (L) and the AFP photo and the photo published in WHO’s report (R):\n\nThe second image in the misleading post consists of nine doctored photos of professional football players wearing eye patches.\n\nA reverse image and keyword search on Google found the manipulated image was originally published on Instagram account @artist.mans on November 17, 2019. The owner of the Instagram account, a designer named Muhammad Mansour, told AFP he edited the composite image. “That is my photo design,” he said via Instagram direct message.\n\nHis Instagram post's caption reads: “What if one of your favorite celebrities has been in an accident that caused him to lose one of his eyes. What would have been your reaction? fortunately this hasn't happened but unfortunately this is what happened to the journalist Moua'ad Amarneh as a result of being shot by one of the Israeli occupation snipers while covering the confrontations and outrage that is happening now in Hebron which caused the aforementioned journalist to lose his left eye.”\n\nBelow is a screenshot of the Instagram post:\n\nThe photo in bottom far-right corner of the Instagram post also shows Amaneh. The rest of the images show football stars; from bottom centre clockwise: Zlatan Ibrahimovic, Neymar Jr, Paul Pogba, Cristiano Ronaldo, Lionel Messi, Mohamed Salah, Luka Modrić and Sergio Ramos.\n\nGoogle reverse image and keyword searches found the undoctored photos of the football stars were published on various sites. The original photos of Messi, Ramos, Modric and Neymar were published on Getty Images here, here, here and here, respectively.\n\nThe Irish Sun published the photo of Ronaldo, which is credited to Nike, in its May 2018 report here. The article is headlined “EL COMANDANTE Real Madrid ace Cristiano Ronaldo reveals new nickname he’s been given by Portugal team-mates.”\n\nThe original photo of Pogba was taken by Paul Cooper, a UK-based commercial and editorial photographer, and was published on Cooper’s website here.\n\nThe photo of Ibrahimovic was published here in a Guardian report titled: “Zlatan Ibrahimovic: ‘Mourinho is cool - the older coaches get, the cooler they get.’” The photo is credited to Daniel Blom.\n\nThe unedited photo of Salah was found here on Seek PNG, a website that curates free PNG images.\n\nThe same image of Amarneh in the misleading composite image was published here on the Facebook page of the Quds News Network, a Palestinian news agency.\n\nBelow is a screenshot comparison between the second composite image (L) and the unedited photos (R):\n\nThe other two photos included in the misleading Facebook do show journalists covering their eye in solidarity with Amarneh following his injury.\n\nThe images were watermarked by Suara Palestina News Agency, an Indonesian-language news agency focusing on Palestinian affairs, and were published on its Facebook page here and here on November 18, 2019.\n\nSuara Palestina also published the photos here in a report that detailed the solidarity rally held by other Palestinian journalists. The report's Indonesian-language headline translates to English as: “Palestinian journalists hold solidarity rally for their colleague who was shot by the Israeli military”.\n\nBelow is a screenshot comparison of the third image in the misleading post (L) and a photo from Suara Palestina’s Facebook page (R):\n\nBelow is another screenshot comparison of the fourth image in the misleading post (L) and a photo from Suara Palestina’s Facebook page (R):\n\nMiddle East Monitor also published a report here on November 18, 2019, on the solidarity rally headlined: “Gaza stands in solidarity with Palestinian journalist Muath Amarneh.”", "lang": "en"}