{"title": "Analysis | Spinning how many Guantanamo detainees have ‘returned to the fight’", "subtitle": "Sen. Saxby Chambliss (R-Ga.) says the rate of detainees 'returned to the fight\"  is climbing.", "author": "www.washingtonpost.com", "date": "2018-05-01T15:42:30Z", "vclaim_id": "vclaim-id-85984", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/11/21/spinning-how-many-guantanamo-detainees-have-returned-to-the-fight/", "vclaim": "The dispute over these numbers has been long and complex, and we won’t review that history, but readers might benefit from learning what “returned to the fight” means. For the purpose of examining the numbers, we will assume that each detainee had a solid reason for being there, though of course that is also hotly debated.\n\nBut nearly all of the detainees confirmed or suspected of militant activities were released during the Bush years. The numbers have plunged since Obama took office five years ago, as Chambliss indicates by saying that “nearly 10 percent of detainees who have returned to the fight.” Of the detainees released by Obama, 4.2 percent are confirmed and 5.6 percent are suspected.\n\nActually, the major reason for the change in the numbers is that five more detainees released by Bush have been confirmed as returning to terrorism. There have also been two detainees released by Obama added to the suspected list, but no more additional detainees have been confirmed.\n\n“It generally takes some time before it can be determined whether detainees have reengaged, so it is expected that the number of recidivists among the detainees who were released post-2009 will only continue to rise as it has done in the past,” the aide said.\n\n“This does not automatically mean that he is a fighter—an individual can be directly involved in terrorist activities in a number of ways, from being a financier, a provider of materials to make bombs, a suicide bomber—the options are almost endless, but at the end of the day, it means that he is not just a bystander to terrorist activity,” the aide said. “A detainee is not a recidivist, even a suspected one, if he is indirectly involved or thinking about being involved. The only variable between suspected and confirmed is the level of information that the intelligence community has to prove that this is the case.”\n\nIt’s worth noting that the administration has not been especially transparent—for perhaps understandable reasons—about how it has made these “confirmed” or “suspected” determinations. Earlier this year, the New America Foundation came up with a much smaller figure—8.8 percent—when researchers tried to identify detainees confirmed to be or suspected of engaging in militant activities.\n\nBut Chambliss’s remarks veered into being misleading when he failed to specify that this figure contained both people confirmed and suspected of returning to terrorism. Instead, he used a pejorative umbrella term—“returned to the fight”—that the officials compiling this data say is not correct.\n\nMoreover, by saying the number is steadily climbing, Chambliss appears to be punishing this administration for the mistakes of the previous one. No matter how you slice it, the rate has dropped under the Obama administration, which even Chambliss appears to acknowledge by citing the 10 percent figure.", "lang": "en"}