{"title": "Chlordioxid-Lösungen sind für Menschen schädlich", "subtitle": "dpa-Faktencheck - Hamburg (ots) - Mit der Verbreitung des neuartigen Coronavirus 2019-nCoV werden gezielt Unwahrheiten über den Erreger verbreitet. Die orale Aufnahme einer Chlordioxid-Lösung soll beispielsweise gegen das Virus wirksam sein ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-44467", "url": "https://www.presseportal.de/pm/133833/4510239", "vclaim": "Mit der Verbreitung des neuartigen Coronavirus 2019-nCoV werden gezielt Unwahrheiten über den Erreger verbreitet. Die orale Aufnahme einer Chlordioxid-Lösung soll beispielsweise gegen das Virus wirksam sein (http://archive.ph/uDd22).\n\nBEWERTUNG: Es liegen keine wissenschaftlichen Belege vor, dass die Aufnahme von Chlordioxid Wirkung gegen Krankheiten beim Menschen zeigt. Im Gegenteil: Verschiedene Behörden warnen international davor, Chlordioxid einzunehmen. Laut der Weltgesundheitsbehörde (WHO) gibt es derzeit \"kein spezifisches Medikament, das zur Vorbeugung oder Behandlung des Virus' empfohlen wird\" (http://dpaq.de/mI5J0).\n\nFAKTEN: Chlordioxid wird als Bleichmittel und zur Desinfektion verwendet. Die chemische Verbindung wirkt - je nach Konzentration - auf Haut und Schleimhäute reizend bis ätzend. Mögliche Folgen einer Einnahme sind Übelkeit, Erbrechen, Durchfall, Nierenversagen, Darmschädigungen und Blutdruckabfall (http://dpaq.de/hEx7i).\n\nDas Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) stufte Produkte, die man zu einer Chlordioxid-Lösung mischt und als \"Miracle Mineral Supplement\" (MMS) verkauft werden, im Jahr 2015 als zulassungspflichtig und bedenklich ein (http://dpaq.de/wkH9w).\n\n\"Bei MMS handelt es sich um Chlordioxid, eine Bleich-Chemikalie\", erklärt Matthias Heuermann vom Landeszentrum Gesundheit Nordrhein-Westfalen (LZG NRW). \"Jeder, der das Zeug verwendet, ist einer zu viel.\" Nach der Einnahme von MMS seien Patienten schon mit schweren Problemen in Arztpraxen, Kliniken oder bei Giftnotrufzentralen gelandet.\n\nDie US-Gesundheitsbehörde FDA (U.S. Food & Drug Administration) warnt aus aktuellem Anlass vor der Aufnahme der Chemikalie, wie die US-Nachrichtenagentur AP schreibt (http://archive.ph/7eyjm).\n\nGrundsätzlich warnt sie bereits seit einigen Jahren vor Chlordioxid-Lösungen: Die Mittel werden als Heilmittel gegen \"Autismus, Krebs, HIV/AIDS, Hepatitis, Grippe und andere Krankheiten\" beworben. \"Der FDA sind jedoch keine Forschungsergebnisse bekannt, die zeigen, dass diese Produkte sicher oder wirksam für die Behandlung von Krankheiten sind.\" (http://archive.ph/TcYPg).\n\nEin Beweis für die vermeintliche Wirksamkeit des Mittels Chlordioxid wird im Internet etwa eine Studie des Tianjin Institute of Environment and Health aus dem Jahr 2005 herangezogen. In der Studie wurde die Resistenz eines Coronavirus' in Wasser und Abwässern gegen Desinfektionsmittel getestet. Man kam zu dem Ergebnis: \"SARS-CoV ist anfälliger für Desinfektionsmittel als Escherichia coli und f2-Phagen. Es wurde festgestellt, dass freies Chlor SARS-CoV besser inaktiviert als Chlordioxid\" (http://archive.ph/6KI7C).\n\nDies bedeutet allerdings nicht, dass chlor- oder chlordioxidhaltige Mittel auch im menschlichen Körper gegen Viren und Krankheiten wirkt. Vielmehr ist dieser Rückschluss sogar gefährlich, so die Einschätzung des BfArM: \"Chlordioxid wird als Bleichmittel von Papier und zur Desinfektion von Trinkwasser eingesetzt und verursacht schwere Verätzungen der Haut und schwere Augenschäden. Den Giftnotrufzentralen liegen Fälle von Erbrechen, Atemstörungen und Hautverätzungen bei der Einnahme von MMS vor. Auch in Großbritannien, Kanada, Frankreich, der Schweiz und den USA wurden nach Einnahme von MMS unerwünschte Wirkungen wie Übelkeit, Erbrechen oder Durchfall, Nierenversagen, Verätzungen der Speiseröhre sowie Atemstörungen durch Schäden an roten Blutkörperchen beobachtet.\"\n\nWarnung des Bundesinstituts für Risikobewertung vor MMS: https://www.bfr.bund.de/cm/343/bfr-raet-von-der-einnahme-des-produkts-miracle-mineral-supplement-mms-ab.pdf\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}