{"title": "Nein, in Hamburg werden keine Wohnungsbesitzer für Flüchtlinge enteignet", "subtitle": "", "author": "correctiv.org", "date": "2017-05-17T11:16:00+00:00", "vclaim_id": "vclaim-id-2109", "url": "https://correctiv.org/faktencheck/2017/05/17/nein-in-hamburg-werden-keine-wohnungsbesitzer-fuer-fluechtlinge-enteignet/", "vclaim": "Auf mehreren Websites, darunter dem Gatestone Institute, „Journalistenwatch“, „Unzensuriert.de“ und „Anonymousnews.ru“, heißt es, die Stadt Hamburg habe damit begonnen, Wohnungen zu beschlagnahmen. Die Artikel verbreiten sich tausendfach in sozialen Medien. Die Nachricht wurde ursprünglich auf Englisch und Deutsch vom Gatestone Institute verbreitet, wie „FAZ Online“ nachzeichnet. Der rechte Think Tank mit Sitz in New York ist bereits in der Vergangenheit mehrfach durch die Verbreitung von Falschnachrichten aufgefallen.\n\nDiese Maßnahme, so berichten die Websites einstimmig, sei getroffen worden, um Wohnraum für Flüchtlinge zu schaffen und beträfe aktuell sechs Wohnungen.\n\nNach Rücksprache mit dem Bezirksamt Hamburg-Mitte, das die Enteignungen angeblich betreibt, lässt sich der Sachverhalt schnell aufklären: Aktuell sind sechs Wohnungen eines Hauses in Hamburg in vorübergehender Treuhänderschaft durch eine Hausverwaltungverwaltungsfirma. Nachdem sechs der acht Wohnungen im Haus lange Zeit leer standen und nötige Sanierungsmaßnahmen nicht eingeleitet wurden, griff die Behörde ein. In Hamburg müssen, laut Gesetz, leer stehende Wohnungen nach vier Monaten vom Eigentümer gemeldet werden. Hintergrund ist der anhaltende Wohnungsmangel im Stadtstaat. In Hamburg-Altona hat das Bezirksamt sogar eine Leerstands-Hotline eingerichtet, über die die Elbstädter leerstehende Wohnungen melden können.\n\nDer nun beauftragte Treuhänder sorgt dafür, dass dringend anstehende Sanierungsmaßnahmen umgesetzt werden. Die betreffen auch die zwei Mietparteien, die aktuell im Haus wohnen. Nach Abschluss der Sanierungsarbeiten sollen die sechs Wohnungen regulär auf dem Wohnungsmarkt angeboten werden. Die Kosten für die Sanierung trägt der Eigentümer. Die Hausverwaltung entscheidet als Treuhänder über die künftigen Mieter. Richtig ist, dass der Eigentümer nicht zwingend in die Auswahl der künftigen Bewohner einbezogen werden muss. Allerdings hat auch die Behörde kein Mitspracherecht. Sind die neuen Mietparteien eingezogen, erhält der Eigentümer die Mieteinnahmen sowie die volle Verfügungsgewalt zurück. Die „taz“ berichtete über das Verfahren bereits im November 2016.\n\nEine solche Maßnahme wurde nun in Hamburg zum ersten Mal seit der Änderung des Wohnraumschutzgesetzes im Jahr 2013 angewendet. Bevor ein Treuhänder eingesetzt werden kann, müssen alle anderen verfügbaren Maßnahmen angewendet werden. Dazu gehört, dass Eigentümern ein Wohnungsnutzungsgebot ausgesprochen wird, also eine Aufforderung, Wohnungen dem Wohnungsmarkt zur Verfügung zu stellen. Eine solche Maßnahme betrifft beispielsweise auch Vermieter, die Privatunterkünfte für Touristen zur Verfügung stellen. Eine weitere Maßnahme ist die Verhängung eines Bußgeldes. Erst dann könne ein Treuhänder eingesetzt werden, erklärt Sorina Weiland, die Sprecherin des Bezirksamtes. Und auch das sei nicht in jedem Fall eine geeignete Maßnahme, etwa wenn das Gebäude zuvor gewerblich genutzt wurde.\n\nLaut Wohnraumschutzgesetz müssen Vermieter leerstehende Wohnungen nach vier Monaten bei der Behörde melden. In Hamburg stehen laut Schätzung etwa 5000 Wohnungen leer (PDF), wie die Antwort auf eine Bürgerschaftsanfrage ergibt.\n\nIm Jahr 2015 diskutierte man in Hamburg über die Beschlagnahme von Immobilien zur Unterbringung von Flüchtlingen. Allerdings beriet man damals über Gewerbeimmobilien.\n\nEin einziges Haus befindet sich aktuell in vorübergehender Treuhänderschaft. Der Eigentümer erhält nach der Vermietung der Wohnungen die volle Verfügungsgewalt zurück. Flüchtlinge spielten in der Entscheidung des Bezirksamtes keine Rolle.\n\nUpdate am 29.05.2017: Der Artikel wurde um einen Link zu „Unzensuriert.de“ ergänzt.", "lang": "de"}