{"title": "Das Foto ist aus dem Zusammenhang gerissen", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Internet wird ein Artikel über Flüchtlinge verbreitet, die angeblich «Heimaturlaub auf Staatskosten» machen. Bebildert ist er mit einer Szene am Flughafen. Darauf sind mehrere Personen zu sehen, die die ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-21336", "url": "https://www.presseportal.de/pm/133833/4367114", "vclaim": "Das Foto ist aus dem Zusammenhang gerissen\n\nIm Internet wird ein Artikel über Flüchtlinge verbreitet, die angeblich «Heimaturlaub auf Staatskosten» machen. Bebildert ist er mit einer Szene am Flughafen. Darauf sind mehrere Personen zu sehen, die die Treppe zu einem Flugzeug emporsteigen. Ein Mann dreht sich um und zeigt seinen gestreckten Mittelfinger. (http://dpaq.de/nni2R)\n\nBEWERTUNG: Das Foto ist aus dem Zusammenhang gerissen. Es zeigt keine Flüchtlinge, die zu einem Urlaub in ihrem Heimatland aufbrechen, sondern eine Abschiebung.\n\nFAKTEN: Es handelt sich um ein Standbild aus einem Video, das eine Abschiebung im Februar 2016 zeigt. In Deutschland abgewiesene Asylbewerber wurden in Länder auf dem Balkan geflogen.\n\nDie in dem Video gezeigte Air-Berlin-Maschine flog vom Flughafen München in den Kosovo und nach Nordmazedonien. Das Video hat die Nachrichtenagentur Reuters veröffentlicht. Der Mann ist bei Minute 02:08 zu sehen. (http://dpaq.de/Owduk)\n\nAuch die Betreiber der Internetseite «Bundesdeutsche Zeitung» gehen offensichtlich nicht davon aus, dass auf dem Bild Urlauber zu sehen sind, denn es ist dort unter dem Dateinamen «Flüchtling-Abgeschoben.jpg» gespeichert. (http://dpaq.de/7AbTA)\n\nEs wurde auf der Seite bereits mehrfach im Zusammenhang mit Abschiebungen veröffentlicht. In einem Fall sogar von derselben Person, die auch den «Heimaturlaub»-Artikel «editiert» hat: Tabea Schrader. (http://dpaq.de/RLJF8)\n\nDer größte Teil des Artikels wurde nahezu wortgleich aus der «Rheinischen Post» übernommen (http://dpaq.de/gY7re) und durch eine Pressemitteilung der AfD-Bundestagsfraktion ergänzt. (http://dpaq.de/wgwvF)\n\nNur der einleitende Absatz wurde laut Fußnote («BZ») von der «Bundesdeutschen Zeitung» geschrieben. Dort hat sich ein Fehler eingeschlichen: «Bundesinnenminister kritisiert die das Flüchtlinge in den Heimaturlaub fliegen, und das auch noch auf Staatskosten.»\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}