{"title": "FACT CHECK: Does This Photo Show Australian Warships Blocking A Boat Carrying Illegal Immigrants?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-30T13:08:17.000Z", "vclaim_id": "vclaim-id-65603", "url": "http://checkyourfact.com/2020/07/30/fact-check-australian-warships-illegal-immigrants/", "vclaim": "An image shared on Facebook over 1,200 times allegedly shows two Australian warships blocking a boat carrying illegal immigrants.\n\nThe photo actually shows an incident between Japanese Coast Guard ships and a boat carrying Chinese activists.\n\nFeatured in the image are two large white ships with their bows pointed toward a smaller, blue-hulled boat. The image was shared by multiple Facebook users with the claim that it shows Australian warships preventing a boat carrying illegal immigrants from further entering Australia’s territorial waters.\n\n“Two Australian warships blocked a boat loaded with illegal immigrants that did not respond to requests for a halt in their waters,” reads the accompanying text. “The illegal immigrants all returned back, the crew members were arrested and the boat was dismantled for scrap. Why can’t the UK do this?” (RELATED: Viral Video Claims To Show Hurricane Hanna Blowing Over Part Of The US-Mexico Border Wall In Texas)\n\nThe photo, found on the AP Images website, shows Japanese Coast Guard patrol vessels surrounding a boat carrying activists in the East China Sea on Aug. 15, 2012. It was taken after “some activists descended from the boat on Uotsuri Island, one of the islands of Senkaku in Japanese and Diaoyu in Chinese,” according to the caption. The Japanese Coast Guard said 14 Chinese nationals were detained over the protest landing, according to Reuters.\n\nThe uninhabited Japanese-controlled islands, which Japan calls the Senkaku and China calls the Diaoyu, offer rich fishing grounds and sit close to important shipping lanes, per BBC News. They have been the subject of a territorial dispute between Japan and China for decades, ABC News reported.", "lang": "en"}