{"title": "PolitiFact - 6 key takeaways from the public impeachment hearings against Donald Trump", "subtitle": "&nbsp; Editor&#39;s note,&nbsp;Dec. 2: We updated the top of this story to focus on the upcoming Judiciary Committee hea", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-51136", "url": "https://www.politifact.com/truth-o-meter/article/2019/nov/26/6-key-takeaways-public-impeachment-hearings/", "vclaim": "Editor's note, Dec. 2: We updated the top of this story to focus on the upcoming Judiciary Committee hearings.\n\nThe public impeachment hearings enter a new phase this week, with at least one House Judiciary Committee hearing, the expected release of a House Intelligence Committee report, and work on drawing up potential articles of impeachment.\n\nThe Judiciary Committee will hold a hearing Wednesday on the constitutional grounds for impeachment. The witnesses are expected to be constitutional scholars.\n\nJudiciary Chairman Jerrold Nadler, D-N.Y., invited Trump and his legal counsel to attend the hearing and question witnesses, a departure from the House Intelligence Committee hearings. However, White House Counsel Pat Cipollone rejected Nadler’s invitation for Wednesday. Cipollone wrote that the hearing notice \"only exacerbates the complete lack of due process and fundamental fairness afforded the president throughout this purported impeachment inquiry.\"\n\nMeanwhile, the Intelligence Committee will be putting the finishing touches on the report summarizing the evidence gleaned from the testimony provided to the committee in recent weeks. This report would inform any articles of impeachment that the House Judiciary Committee decides to consider.\n\nIn recent weeks, multiple witnesses testified about the July 25 phone call between Trump and the president of Ukraine, the role of Trump’s personal lawyer Rudy Giuliani, and the \"Three Amigos\" who carried out an unofficial diplomatic channel to Ukraine.\n\nHere are six of the most significant assertions from the public witnesses so far.\n\n1. Multiple witnesses confirmed the existence of a distinct diplomatic channel directed by presidential lawyer Rudy Giuliani.\n\nWilliam Taylor, the top diplomat in Ukraine, testified that there was \"an irregular, informal channel of U.S. policy-making with respect to Ukraine, one which included then-Special Envoy Kurt Volker, Ambassador (to the European Union Gordon) Sondland, Secretary of Energy Rick Perry, and as I subsequently learned, Mr. Giuliani.\"\n\nSondland — one of these so-called \"Three Amigos\" — testified that \"in response to our persistent efforts to change his views, President Trump directed us to ‘talk with Rudy.’ We understood that ‘talk with Rudy’ meant talk with Mr. Rudolph W. Giuliani, the president’s personal lawyer.\"\n\nMeanwhile, Marie Yovanovitch, the former U.S. Ambassador to Ukraine, testified that she was targeted by the Giuliani effort to \"smear\" her reputation, amid concerns that she was standing in the way of this irregular channel.\n\n2. Sondland testified that top officials were \"in the loop\" on this Giuliani-led channel.\n\nSondland testified that he was not operating in a vacuum — he said the leadership in the State Department, the National Security Council, and the White House were informed about Ukraine efforts between May and Sept. 11, when the stalled military aid to Ukraine was released.\n\nSondland specifically said that those who were kept \"informed of our activities\" included Secretary of State Mike Pompeo, then-National Security Adviser John Bolton, and then-National Security Council officials Fiona Hill and Tim Morrison. \"They knew what we were doing and why,\" he said.\n\nSondland said that he and others who worked with Giuliani were doing so at the \"express direction\" of Trump.\n\nAccording to Sondland, Giuliani wanted President Volodymyr Zelensky to publicly commit to an investigation, specifically mentioning a conspiracy theory that claims the cybersecurity firm Crowdstrike hid a server of Hillary Clinton’s emails, and Burisma, the company where Hunter Biden served as a board member.\n\n\"Everyone was in the loop. It was no secret,\" Sondland testified, citing WhatsApp messages and emails.\n\nSondland also testified — and was backed up by David Holmes, a U.S. diplomat stationed in Ukraine — that Trump called him while he was at a restaurant in Ukraine. In that overheard call, Sondland testified to having said that Zelensky was \"very willing to work with the United States and was being very amicable.\"\n\n3. Several witnesses testified that they perceived a quid pro quo.\n\nWitnesses testified that they interpreted two possible quid pro quos. Ukraine’s part of the deal would be to announce an investigation into the Bidens. In exchange, the United States would lift the hold on military aid, or hold a White House meeting with Zelensky, or both, depending on the testimony.\n\nSondland testified that, based on his communications with Pompeo, he told a senior aide to Zelensky that \"resumption of U.S. aid would likely not occur until Ukraine took some kind of action on the public statement that we had been discussing for many weeks.\" (Upon questioning, Sondland acknowledged that Trump did not directly tell him about preconditions for the aid to be released.)\n\nSondland also portrayed Vice President Mike Pence as in the know, at least at a later point. Sondland testified that before a Sept. 1 meeting with Zelensky, he told Pence that he had concerns that the delay in aid had been tied to the investigations. (Pence told a Wisconsin TV station that he didn’t recall such a discussion with Sondland.)\n\nMeanwhile, Holmes, testified that top Ukrainian officials were well aware of the hold on military funding and felt stiff-armed about a long-discussed White House meeting.\n\nHill testified similarly. \"It became very clear that the White House meeting itself was being predicated on other issues, namely investigations and the questions about the election interference in 2016,\" she said.\n\nSondland added that he believed the deal was predicated on the announcement of investigations, rather than the actual undertaking of investigations. Zelensky \"had to announce the investigations. He didn’t actually have to do them, as I understood it.\" This testimony undercuts the argument that the president cared about rooting out all corruption in Ukraine. Focusing on the announcement rather than the follow through would suggest an interest in a campaign talking point rather than full-fledged reform.\n\n4. The information in the whistleblower report has been largely upheld in the public testimony.\n\nThe public testimony backed up many of the key elements of the report filed by the unnamed whistleblower who kicked off the impeachment inquiry\n\nThe complaint said that Trump spoke with Zelensky July 25 and used the call to initiate or continue an investigation into the activities of former Vice President Joseph Biden and his son, Hunter.\n\nMost witnesses testified they were concerned about the call for these reasons.\n\nHill called the contours of the phone call \"surprising.\" Army Lt. Col. Alexander S. Vindman, a Ukraine expert who was detailed to the National Security Council, said he \"couldn't believe what I was hearing\" as he listened to the call. He added, \"It is improper for the President of the United States to demand a foreign government investigate a U.S. citizen and a political opponent.\"\n\nJennifer Williams, a foreign policy aide to Pence, had already testified during her deposition that what Trump said was \"unusual and inappropriate.\" And Tim Morrison, a National Security Council official, testified that \"it's not what we recommended the president discuss.\"\n\nVindman also backed another point in the whistleblower’s report — that Trump asked Zelensky to speak to Giuliani.\n\nAnd the whistleblower’s report also said Trump asked Zelensky to uncover allegations that Russian interference in the 2016 election originated in Ukraine, and alluded to a theory that Ukraine controlled Hillary Clinton’s email server. The public testimony backed up that these issues had been raised in U.S.-Ukrainian discussions.\n\n5. Witnesses agreed that the theory being circulated by Trump’s allies — that Ukraine, rather than Russia, meddled in the 2016 election — is simply not true.\n\nSeveral witnesses made a point of knocking down an argument made by Trump’s allies, that Ukraine had interfered in the 2016 election, rather than Russia. Former special prosecutor Robert Mueller’s report reaffirmed the intelligence community’s prior conclusion about Russia being the country that meddled in the 2016 election.\n\nThis includes a conspiracy theory that claims the cybersecurity firm Crowdstrike hid a server of Clinton’s emails from the intelligence community’s investigation — and that Ukraine somehow controlled Crowdstrike. We have found no evidence to support it.\n\n\"This is a fictional narrative that has been perpetrated and propagated by the Russian security services themselves,\" Hill testified. \"The unfortunate truth is that Russia was the foreign power that systematically attacked our democratic institutions in 2016. This is the public conclusion of our intelligence agencies confirmed in bipartisan congressional reports. It is beyond dispute, even if some of the underlying details must remain classified.\"\n\nGeorge Kent, the deputy assistant secretary of state for European and Eurasian Affairs, agreed, testifying that \"there is no factual basis\" that Ukraine interfered in the election.\n\nHill added that Russia has geared up to repeat interference in the 2020 election.\n\n6. Several witnesses said they do not see anything nefarious in the after-the-fact handling of the documentation of the Trump-Zelensky phone call.\n\nIn one bit of testimony favorable to Trump, two witnesses — Morrison and Vindman — said they didn’t see anything nefarious in the White House’s after-the-fact handling of documents related to the July 25 call.\n\nPrevious testimony had revealed that these documents had been \"locked down\" on a secure server that was closed to all but the highest security levels. Some critics of Trump have suggested that this smacked of a cover-up by the White House. But the two witnesses didn’t see it this way.\n\nVindman — who otherwise painted a damning portrait of the administration’s actions — testified that, \"I just understood that they wanted to keep it into a smaller group.\"\n\nMorrison agreed that he saw no \"malicious intent\" in the after-the-fact lockdown.", "lang": "en"}