{"title": "Fact check: COVID-19 does not mean “see a sheep surrender”", "subtitle": "Posts circulating on social media claim that the acronym COVID-19 is made up of a series of ancient symbols that when compiled together mean “see a sheep surrender”, implying the pandemic is a conspiracy. The logic behind this assertion is false.", "author": "www.reuters.com", "date": "2020-06-30T18:54:27Z", "vclaim_id": "vclaim-id-1145", "url": "https://www.reuters.com/article/uk-factcheck-covid-see-sheep-surrender/fact-check-covid-19-does-not-mean-see-a-sheep-surrender-idUSKBN2413CF", "vclaim": "Posts circulating on social media claim that the acronym COVID-19 is made up of a series of ancient symbols that when compiled together mean “see a sheep surrender”, implying the pandemic is a conspiracy. The logic behind this assertion is false.\n\nThe posts make the claim that “Ovid” means sheep in Latin, the “C” means “to see” in an unspecified “ancient language” and that 19 was the so-called “number of surrender” in “ancient times”. Some examples of the claim are visible here , here and here .\n\nThe word for “sheep” in Latin in is “ovis”, not “ovid” ( here ). In the English-speaking world, Ovid often refers to Publius Ovidius Naso, a Roman poet who lived in the 1st century BCE ( here ).\n\nIt is possible that the name Ovidius is derived from the Latin word ovis ( en.wiktionary.org/wiki/Ovidius ).\n\nThe stand-alone letter “C” does not refer to the verb “to see” in an “ancient language”, which one original poster clarifies as “Latin and Roman (sic)” in a comment ( here ).\n\n“Cf” is an abbreviation for the Latin word confer, often used in endnotes or footnotes to point the reader to works that offer an argument which contradicts or is otherwise different from the author’s argument, according to the Writing Center at the University of North Carolina, Chapel Hill ( here ). It is unclear what exactly is meant by the post.\n\nAccording to the Encyclopedia Britannica’s entry on number symbology, the number 19 was considered unlucky for ancient Babylonians, while in Islamic numerology, the number could be considered “an important name for God” ( here ).\n\nNo search results that point to the number’s significance cite historical evidence to demonstrate that it was indeed considered the “number of surrender” by any ancient civilization ( here ).\n\n19 is used as a mystical number by Stephen King, making appearances in multiple books in his Dark Tower series ( stephenking.fandom.com/wiki/19 ).\n\nThe International Committee on Taxonomy of Viruses (ICTV) gives viruses their names according to their genetic structure and for the benefit of scientific research. It named the virus responsible for COVID-19 as SARS-CoV-2 (severe acute respiratory syndrome coronavirus 2) on February 11, 2020, due to its genetic relation to SARS.\n\nThe U.S. Centers for Disease Control and Prevention (CDC) explains on its website: “The new name of this disease is coronavirus disease 2019, abbreviated as COVID-19. In COVID-19, ‘CO’ stands for ‘corona,’ ‘VI’ for ‘virus,’ and ‘D’ for disease. Formerly, this disease was referred to as “2019 novel coronavirus” or “2019-nCoV”.” ( here )\n\nFalse. COVID-19 does not mean “see a sheep surrender”, it stands for “coronavirus disease 2019”.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}