{"title": "El Sabueso: JVM dice que 7 de cada 10 habitantes de Edomex trabajan fuera del estado, ¿cierto?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-30450", "url": "https://www.animalpolitico.com/elsabueso/sabueso-vazquez-mota-empleos-edomex/", "vclaim": "Frase: “Siete de cada 10 empleos están fuera del Estado de México”.\n\nJosefina Vázquez Mota, candidata del PAN a la gubernatura del Estado de México, ha hecho de la creación de empleos una de sus principales banderas de campaña. Afirmó en uno de sus eventos, y en sus redes sociales, que “siete de cada 10 empleos están fuera del Estado de México” e insiste en que “mejorar la movilidad es indispensable para el bolsillo de los mexiquenses”.\n\nLos datos disponibles de la Encuesta Intercensal 2015 del Instituto Nacional de Estadística y Geografía (INEGI) muestran otro escenario: el 76.19% de las personas que habitan en el Estado de México trabajan en la entidad y 22.53% se desplazan fuera para acudir a sus centros de trabajo. Esto significa que sólo dos de cada 10 mexiquenses trabajan en otro estado o país.\n\nLa frase de Josefina es falsa.\n\nEl Sabueso preguntó al equipo de Josefina Vázquez Mota sobre la fuente de esta afirmación tras señalar que los datos del INEGI muestran una proporción distinta a la que cita la candidata, pero hasta el momento de esta publicación no hubo respuesta.\n\nAunque las proporciones que cita Josefina Vázquez Mota son muy distintas de lo que muestran los datos del INEGI, es cierto que el Estado de México es la entidad en donde más trabajadores tienen que salir de su estado para trabajar.\n\nLos últimos datos disponibles indican que de los 6.2 millones de mexiquenses que se identifican como población ocupada, al menos 1.4 millones sale cada día del Estado de México para trabajar.\n\nEs decir, la cantidad de mexiquenses que trabaja en otro estado es equivalente a la población total de Aguascalientes o de Quintana Roo, según cifras del mismo INEGI.\n\nEl Estado de México también es el la entidad con el mayor porcentaje de habitantes que trabajan en otro estado o país.\n\nTlaxcala e Hidalgo ocupan el segundo y tercer lugar. En Tlaxcala, 14.20% de sus habitantes trabajan fuera del estado y en Hidalgo es el 6.79%.\n\nEl porcentaje de movilidad cotidiana —el desplazamiento fuera de la entidad— en el Estado de México también es cuatro veces mayor que el promedio nacional: 22.53% contra un promedio del país de 5.32%.\n\nSi bien el Estado de México es la entidad con el mayor porcentaje de habitantes que trabajan en otro estado, esto no ocurre en la proporción que plantea Josefina. Por este motivo, la afirmación de la candidata es falsa.", "lang": "es"}