{"title": "Di Maio non è andato al G20, ma non è stato il solo", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-28018", "url": "https://pagellapolitica.it/dichiarazioni/8460/di-maio-non-e-andato-al-g20-ma-non-e-stato-il-solo", "vclaim": "«C’erano tre questioni importanti in Italia: il Mes, il Consiglio dei ministri sullo stato di emergenza e dovevamo rendere omaggio alle vittime del maltempo. Al G20, inoltre, mancavano Mike Pompeo e i miei omologhi inglesi e francesi».\n\nDi Maio ha detto che non era presente a causa di «tre questioni importanti in Italia: il Mes, il Consiglio dei ministri sullo stato di emergenza» e «l’omaggio alle vittime del maltempo». Ha poi aggiunto che tra gli altri ministri assenti c’erano anche il segretario di Stato americano Mike Pompeo e i ministri degli Esteri di Regno Unito e Francia.\n\nMa è davvero così? Abbiamo verificato attenendoci ai fatti – senza entrare nel merito della scelta di non partecipare fatta dal ministro – e Di Maio dice la verità.\n\nIl G20, come riporta il sito del Ministero degli Esteri, è «un gruppo informale internazionale» che riunisce al suo interno 19 Paesi più rappresentanti dell’Unione europea. Gli incontri veri e propri sono annuali, ma ci sono altri meeting che si svolgono più o meno regolarmente, tra cui quello dei ministri degli Affari Esteri.\n\nQuesto specifico incontro quest’anno si è svolto a Nagoya, capoluogo della prefettura giapponese di Aichi, il 22 e il 23 novembre. Il ministro Di Maio ha deciso di non presenziare personalmente all’incontro e di delegare la viceministra Emanuela Del Re (M5s).\n\nPer quanto riguarda il maltempo, il 21 novembre 2019 alle ore 20 si è tenuto un Consiglio dei Ministri, in cui si è discusso, tra le altre cose, di concedere (o estendere) lo stato di emergenza meteorologica ad alcune regioni italiane. La questione, nello specifico, non è però di competenza del ministro degli Esteri, che probabilmente ha voluto partecipare all'incontro più che altro in quanto capo politico del M5s. Nei giorni del G20, Di Maio ha inoltre visitato, come da lui sostenuto, alcuni comuni siciliani colpiti dal maltempo.\n\nPer quanto riguarda invece la questione legata alla riforma del Mes (Meccanismo europeo di stabilità), durante il G20 non erano previsti appuntamenti istituzionali o dibattiti parlamentari in proposito. È vero però che il 22 novembre, quando era in corso il G20, si è tenuto un vertice di maggioranza – fortemente voluto proprio dal M5s – per parlare della riforma del Mes, finita al centro della polemica politica. Un appuntamento a cui Di Maio, capo politico del Movimento, ha preso parte.\n\nPer quanto riguarda la Francia, il Ministero per l’Europa e gli Affari Esteri aveva comunicato, in occasione del G20, di aver inviato come rappresentante del Paese il viceministro Jean-Baptiste Lemoyne. Il ministro Jean-Yves Le Drian non era quindi presente.\n\nIl ministro degli Esteri Luigi Di Maio ha giustificato la sua assenza al G20 giapponese dicendo che c’erano «questioni importanti in Italia» e che anche i suoi colleghi statunitensi, britannici e francesi avevano preso la stessa decisione.\n\nPer quanto riguarda gli impegni del ministro, è vero che durante i giorni dell’evento ha partecipato a un Consiglio dei Ministri sull’emergenza maltempo ed è stato in visita in alcuni comuni siciliani colpiti dalle piogge. Per quanto riguarda la riforma del Mes, pur non essendoci impegni istituzionali in materia, è vero che Di Maio ha presenziato a un vertice di maggioranza sul tema, fortemente voluto dal M5s.\n\nPer quanto riguarda il discorso delle assenza, come correttamente sostenuto da Di Maio, in Giappone non c’erano anche il segretario di Stato degli Stati Uniti Mike Pompeo e i ministri degli Esteri di Regno Unito e Francia. La scelta in ultima analisi è stata sua, ma per giustificarsi Di Maio cita dati corretti e si merita un “Vero”.", "lang": "it"}