{"title": "É #FAKE mensagem que diz que placa do Mercosul vai destinar dinheiro a entidade de Cuba", "subtitle": "Mensagem que circula em redes sociais apresenta placa com logotipo não previsto pelos órgãos oficiais.", "author": "g1.globo.com", "date": "2018-11-29T21:10:16.525Z", "vclaim_id": "vclaim-id-83053", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/11/29/e-fake-mensagem-que-diz-que-placa-do-mercosul-vai-destinar-dinheiro-a-entidade-de-cuba.ghtml", "vclaim": "Uma mensagem que circula pelas redes sociais afirma que 2% de toda a arrecadação de veículos do Mercosul será destinado a uma entidade chamada Reconstrução Nacional de Cuba. A mensagem é #FAKE.\n\nA assessoria do Departamento Nacional de Trânsito (Denatran), do Ministério das Cidades, informa que não existe previsão desse tipo de placa (com a inscrição Renac) na resolução 729, que estabelece sistema de placas de identificação de veículos no padrão Mercosul.\n\nO Denatran esclarece ainda que a resolução 729/2018 não faz menção e nenhum tipo de arrecadação, como mencionado na mensagem falsa. Os preços praticados em razão da troca de placas pelo padrão Mercosul são de competência dos orgãos estaduais de trânsito, os Detrans.\n\nAliás, o Ministério das Cidades anunciou recentemente a retirada dos brasões das novas placas de padrão Mercosul.\n\nO texto que circula com a mensagem falsa tem erros de ortografia. Troca a palavra \"mexe\" por \"meche\" na primeira linha. Afirma que 2% de toda a arrecadação dos veículos do Mercosul serão destinados para uma suposta entidade internacional do Mercosul, chamada Renac (Reconstrucion Nacional de Cuba).\n\nVocê sabia que 2% de toda arrecadação do veiculo do Mercosul será destinado para a Entidade Internacional do Mercosul a RENAC, você sabe o que é a RENAC ? Não sabe e sabe por que não sabe ? Por que tudo que os Comunistas fazem faz nas sombras e você VOTA e os apoia sem COBRAR ou QUESTIONAR. RENAC é Reconstrucción Nacional de Cuba\"", "lang": "pt"}