{"title": "Nenhum chinês morreu em Portugal até hoje?", "subtitle": "Há várias notícias a afirmar que o Instituto Nacional de Estatística não tem registo de mortes de cidadãos chineses a viver em Portugal. É mentira e o...", "author": "observador.pt", "date": "24 Jul 2019, 16:30", "vclaim_id": "vclaim-id-24989", "url": "https://observador.pt/factchecks/nenhum-chines-morreu-em-portugal-ate-hoje/", "vclaim": "Já alguma vez ouviu o mito da aparente imortalidade dos cidadãos chineses a viver em Portugal? A história de que não há registo de mortes de cidadãos chineses em Portugal? Se ainda havia alguém a acreditar numa fórmula da eternidade ou na justificação de que todos os chineses escolhem regressar ao país de origem à medida que o final de vida se aproxima, as redes sociais têm contribuído para alimentar essas teses. Mas os dados do Instituto Nacional de Estatística (INE) vêm acabar com as versões falsas partilhadas na internet. De acordo com os dados mais recentes do INE, em 2017, viviam em Portugal 22.698 cidadãos chineses e, nesse mesmo ano, morreram 14. É uma percentagem baixa (0,06%) quando comparada com a taxa bruta de mortalidade em Portugal [em 2017]: 10,7‰, mas o INE tem, efetivamente, registos de mortes de cidadãos chineses residentes em Portugal. Ou seja, é falso que não haja qualquer registo.\n\nDe acordo com os dados do INE, entre 2004 e 2018, morreram em Portugal 127 cidadãos chineses. Para estas contas não entram, claro, os cidadãos chineses que se naturalizaram portugueses. De notar também que o movimento migratório entre a China e Portugal é relativamente recente e que, por isso, os chineses no país são ainda de faixas etárias baixas, com os mais velhos a rondar os 60/70 anos.\n\nTambém o presidente da Liga dos Chineses em Portugal, Y Ping Chow recorda a idade dos chineses em Portugal como justificação para os números de mortes registadas. “A estrutura etária ainda é considerada jovem, grande parte dos emigrantes vieram em 1986/87 e têm agora 55, 60 anos, não estão em idade de morrer”, afirmou em declarações ao Observador, recordando que muitos cidadãos chineses acabaram mesmo por “pedir a naturalização” e, por isso, entram nas estatísticas como portugueses e não como chineses.\n\nA história não é nova e há vários anos que circula nas redes sociais, contribuindo para aumentar a desconfiança entre a população, sem qualquer facto a sustentá-la. Antes pelo contrário, a frase “nenhum chinês morreu em Portugal até hoje” é totalmente falsa, como demonstram os dados do INE. E a melhor forma de responder à questão é mesmo com factos.", "lang": "pt"}