{"title": "UIDAI Helpline In Your Contact List Does Not Mean Your Phone is Hacked", "subtitle": "The mere presence of the number in your contact list, does not pose any security threat to your phone or data.", "author": "www.boomlive.in", "date": "2018-08-04T19:16:30+05:30", "vclaim_id": "vclaim-id-81489", "url": "https://www.boomlive.in/uidai-helpline-in-your-contact-list-does-not-mean-your-phone-is-hacked/", "vclaim": "Every controversy is followed by WhatsApp rumours. After UIDAI and telecom operators denied any role in the inclusion of the helpline (1800-300-1947) in users' phonebooks, Google on August 4, 2018 claimed responsibility for the inclusion of the number in its Android setup wizard in 2014.\n\nBOOM received multiple messages on its helpline (7700906111) from users to check for veracity. The message asks people to check their contact lists and delete the UIDAI helpline as it is a hacker number. These messages are going around citing the source as Maharashtra Cyber Security Cell or News Channels.\n\nOne of the message says, 'Please check if a number starting from 1800 in name of UIDAI has been automatically added to your phone contacts. If yes, delete it immediately, it is a spam of the day. Source: Maharashtra Cyber Security Cell.'\n\nHowever, speaking to BOOM, Balsing Rajput, SP Cyber, Maharashtra said they have not pushed out any such advisory. He said that that users should refer to the clarifications issued by UIDAI and Google.\n\nAnother message says, \"Guys.. pls check Ur contact list.. and kindly delete the \"UIDAI\" name number which was saved in Ur contact list by automatically.. as per latest news on TV channel.. this is a hacker number.\"\n\nThese messages are also being shared on Twitter and Facebook.\n\nUIDAI helpline in your contact list: Is your phone hacked?\n\nNO. Late Friday evening, Google issued a statement taking responsibility for what they claimed was done 'inadvertently'. Google said that the number was added in Android's setup wizard for India in 2014 along with the emergency helpline 112, and since then it has been there. It also said that users can delete the number manually from their list if they want to.\n\nThese numbers get saved in the user's phone books by default and can be transferred to any new device which may have a different operating system. This explains why some non-Android users also found it in their contact lists.\n\nBOOM spoke to cyber security expert Jiten Jain to gain more clarity. He rubbished the rumours saying that the \"mere presence of a contact does not mean that the security of your phone is at threat\". He said all the messages that claim that your phone is hacked or ask you to back up you data or format your system are false.\n\nSome public service numbers can be added by telecom operators, mobile manufacturers or the operating system developer. In this case, the number has come from the end of Google who is the owner and developer of Android operating system, he said.\n\nHowever, he added that Google should not have added the number without the instructions of the government.", "lang": "en"}