{"title": "Fake News Or Real News? Media With An Agenda", "subtitle": "Many newspapers and television news station owners feel the urgent need to please politicians in power and direct their editorial to do so", "author": "www.boomlive.in", "date": "2017-04-03T18:25:44+05:30", "vclaim_id": "vclaim-id-75203", "url": "https://www.boomlive.in/fake-news-or-real-news-media-with-an-agenda/", "vclaim": "There is a sizeable shift in perception going on in the world right now and it impacts the 7.4 billion people who live on the planet.\n\nFrom Delhi to Detroit and from Kathmandu to Ulaanbaatar people are getting increasingly poor quality information. Fake, agenda-driven or just plain lazy journalism is impacting policy making at home and in government.\n\nGlobal events, such as the threat of immigration, Brexit and more recently the presidency of Donald Trump has given way to immense spin. The popular press on both sides of the political spectrum is on overdrive projecting issues and leaders through their narrow points of view.\n\nIn late February, a group of very smart, empowered and accomplished people from South, South East and North Asia assembled in the Malaysian capital Kuala Lumpur to discuss global governance issues. Members of parliament, civil servants, economists, politicians and lawyers met at a conference organized by the UK’s Foreign and Commonwealth Office. Big picture themes such as understanding Donald Trump, China and India’s ascendancy to “super power” status, Brexit’s impact on global trade quickly emerged. But what simmered in the background of all the discussion was the issue of access to impartial and truthful information.\n\nIt is impossible to attribute comments to particular people who were brought together by the FCO and its engagement agency Wilton Park. But a senior civil servant from the Indian subcontinent did agree with a human rights lawyer engaged in helping a rebel group negotiate peace with a South East Asian government that in many cases misinformation in the media hurt progress and governance.\n\nMedia companies are under a lot of strain to make money and claw back viewership, which has gone to cable or the Internet. Many newspapers and television new station owners feel the urgent need to please politicians in power and direct their editorial to do so. Between those two primary objectives, accuracy suffers.\n\nBritish diplomats point out that the United Kingdom’s popular decision to withdraw from the European Union and the immediate media-driven narrative that the UK will be closed for business once Brexit kicks in is just plain wrong. London will not shut down, stop trading or continue to be a key global financial center, say FCO diplomats. London is going about re-negotiating deals, relationships with key allies and trading partners.\n\nAcross the Atlantic, Washington is trying hard to stay above the daily dose of negative press being heaped on the White House and on those who now decide policy. Despite budget cuts, the State Department is not closed for business and the United States still remains the leader of the free world. No one is rushing to learn Chinese and parents are not looking into Russian universities for their kids!\n\nThe fourth estate has an issue to deal with. Primarily it’s an issue of consumer happiness. Never mind the politicians who throw around the term ‘fake news’ every time they disagree with a story. The more worrying issue is the loss of trust with the public who vote in the politicians.\n\nSiddhartha is a former television journalist with over two decades of experience. He has worked in newsrooms in New York, Singapore, London and Mumbai.\n\nThis article was first published on LinkedIn. Click here", "lang": "en"}