{"title": "Russian State News Chief Raps on Air, Claims Russian Rap Is Home Grown", "subtitle": "Russian hip-hop has two main sources, both Western: American rap and Jamaican Rastafarian music.", "author": "www.polygraph.info", "date": "December 03, 2018", "vclaim_id": "vclaim-id-14480", "url": "https://www.polygraph.info/a/russian-state-news-chief-raps-on-air-russian-rap-is-home-grown-fact-checl/29635510.html", "vclaim": "On the Sunday, December 2 edition of Vesti nedeli (News of the Week), a weekly news program on Rossiya 1 television network, the program’s host, Dmitry Kiselyov, defended Russian rappers who have been facing increased harassment from authorities in recent months. Kiselyov, who also heads the government-owned international media agency Rossiya Segodnya, that includes RIA Novosti and Sputnik, said the idea that rap came to Russia via African-American culture in the 1990’s is erroneous. Russian rap’s real predecessor, he said, was the poetic tradition of the famous Soviet poet and writer, Vladimir Mayakovsky.\n\n​Kiselyov then demonstrated this by rapping some verses from Mayakovsky over a beat. While Kiselyov’s hip-hop debut is noteworthy, it’s important to remember that Mayakovsky’s poetry was not intended to be spoken over music, although in his early career Mayakovsky sought to make poetry accessible to mass audiences -- \"to 'depoetize' poetry, adopting the language of the streets and using daring technical innovations,\" writes Encyclopaedia Britannica. More importantly, Russian hip-hop, like hip-hop in many countries worldwide, does indeed take its inspiration from African-American culture.\n\nRussian hip-hop’s origins are typically attributed to a 1984 album by the group Chas Pik (Rush Hour) entitled, appropriately, “Rap.” The Moscow Times, in a March 2017 article, traced the Russian origin to Chas Pik. Much of the album does not feature rap, but the parts that do sound very similar to the 1981 Blondie song “Rapture,” both in terms of the melody and the rhythm of the lyrics. Incidentally, “Rapture” was the first number one song on the U.S. charts to feature rap lyrics, and it did very well abroad as well. Russian rap gained in popularity near the end of the Soviet period, with the first rap festival being held in 1990 in Moscow’s Gorky Park.\n\nThe music critic who chaired the jury at that first festival, Artemy Troitsky, pointed out in the Moscow Times article that a 1991 hit song by the rap group, Malchishnik, was typical of the sex and drugs appeal of the genre, the Times saying the group was “clearly imitating the Beastie Boys,” an American hip hop group.\n\nSince then, hip-hop and rap have gained mainstream popularity in Russia, and though like their counterparts in the rest of the world, they have introduced elements of Russian music, culture and politics into their art. That being said, rap’s roots are clearly in the African-American community, and they can arguably be traced back even further to the griots, traditional West African storytellers who performed their stories in rhythmic verse with musical accompaniment.", "lang": "en"}