{"title": "Des migrants qui « envahissent » la gare du Nord ? Une intox", "subtitle": "Une vidéo qui circule depuis plusieurs mois prétend montrer « l’invasion » de la gare du Nord, à Paris, par des migrants…", "author": "www.20minutes.fr", "date": "Publié le 15/11/18 à 17h35", "vclaim_id": "vclaim-id-12671", "url": "https://www.20minutes.fr/societe/2372859-20181115-migrants-envahissent-gare-nord-gare-detournement-video-manifestation", "vclaim": "FAKE OFF Une vidéo qui circule depuis plusieurs mois prétend montrer « l’invasion » de la gare du Nord, à Paris, par des migrants…\n\nPlus de 14.000 partages, près de 415.000 vues… Sur Facebook, une vidéo qui prétend montrer « l’envahissement » de la gare du Nord, à Paris, par « des migrants », suscite de vives réactions depuis sa mise en ligne le 11 novembre 2018.\n\nOn y voit des policiers asperger de gaz un groupe qui s’avance vers eux en criant notamment « Justice ! » puis des CRS refouler certains membres à l’entrée de la gare.\n\n« Les migrants envahissent la gare du Nord à Paris : Une grande richesse, une chance pour la France !!! Je ne pense pas que cela puisse s’inventer…. tiens,……..comme d’hab : PAS VU A LA TELE ou DANS LES JOURNAUX !!!! peut être \"qu’eux\" ne l’ont pas su ??? » affirme la légende de ce post.\n\nOr, si ces images ont bien été filmées à la gare du Nord, elles datent de 2017 et n’ont rien à voir avec des migrants… ce qui ne l’empêche pas de faire l’objet d’une réutilisation hors contexte depuis plusieurs mois déjà.\n\nLa vidéo a été tournée le dimanche 3 décembre 2017, lors d’un rassemblement demandant « justice pour Massar », un jeune homme de 19 ans décédé quelques semaines plus tôt, peu après son interpellation à la gare du Nord le 9 novembre.\n\nVictime d’un malaise après sa course-poursuite avec une patrouille de la police des réseaux ferrés (BRF), Massar D. avait fini par être déclaré en état de mort cérébrale après un long coma. Sa famille, convaincue que son arrêt cardiaque était dû à la violence de son interpellation, avait déposé plainte contre la police des polices, l’IGPN, déjà chargée d’éclaircir les circonstances du drame.\n\nLe 3 décembre, quelques semaines après son décès, un rassemblement est donc organisé à la gare du Nord pour réclamer « la vérité sur la mort de Massar » et « exiger justice », comme le montrent notamment les slogans portés par certains manifestants, visibles sur la vidéo virale et sur certaines photos.\n\n« J’avais eu connaissance de ce rassemblement sur Demosphere, le site qui recense toutes les manifestations […] donc je suis allé voir par curiosité » se souvient Clément Lanot, un journaliste freelance qui avait couvert l’évènement à travers une série de tweets en direct puis par un reportage vidéo.\n\n\n\n « C’était calme au début, pendant une heure, une heure et demie, lors des prises de parole devant la gare du Nord. Et puis les forces de police ont vu une bonne centaine de manifestants entrer dans la gare, les CRS sont arrivés et ça s’est tendu » précise-t-il.\n\nLa vidéo virale du 11 novembre qui présente à tort la scène comme une « invasion de migrants » est toutefois loin d’être la première à détourner le contexte des images. Elle reprend très largement des extraits initialement mis en ligne par le média russe RT, connu pour sa proximité avec le Kremlin, avec des images filmées par Ruptly, son agence de presse vidéo – mais qui étaient bien présentés, dans cette vidéo, comme un rassemblement pour Massar.\n\n« Il y avait bien un JRI [journaliste reporter d’images] de Ruptly ce jour-là » confirme Clément Lanot, ainsi que « plusieurs photographes indépendants ». La séquence du 11 novembre s’appuie toutefois sur une version de la séquence retravaillée par la chaîne YouTube GlobalRealityTV, qui y a ajouté un bandeau « news » dans sa version mise en ligne le 1er mars 2018 » et l’a reliée à des images de migrants filmées en Italie.\n\nDeux jours plus tard, la séquence connaissait un élan de viralité grâce à sa reprise hors contexte sur une page Facebook de « patriotes américains » nommée « Frustrated Paul Revere.com ». Censée montrer « des migrants envahiss [a] nt une gare à Paris », elle y a cumulé plus d’un million de vues.\n\nSi la vidéo détournée a largement été reprise sur le web au cours des derniers mois, la manifestation en faveur de Massar était toutefois passée relativement inaperçue à l’époque, occultée par une actualité survenue le même jour dans une autre gare parisienne.\n\nL’interruption totale du trafic à Montparnasse, en raison d’une panne, avait en effet occupé le devant de la scène médiatique, quelques mois seulement après une perturbation estivale déjà très remarquée.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}