{"title": "CFK: “La inversión en salud pública creció 10 veces en el Presupuesto”", "subtitle": "Durante la gestión iniciada en 2003 las partidas presupuestarias sanitarias aumentaron, pero los incrementos no llegaron a multiplicarse por diez. Además", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-368", "url": "https://chequeado.com/ultimas-noticias/cfk-la-inversion-en-salud-publica-crecio-10-veces-en-el-presupuesto/", "vclaim": "Durante la gestión iniciada en 2003 las partidas presupuestarias sanitarias aumentaron, pero los incrementos no llegaron a multiplicarse por diez. Además, la participación de Salud en el presupuesto total bajó.\n\n“Antes la llamaban gasto en el 2003; nosotros les decimos inversión y creció 10 veces en el Presupuesto Nacional la inversión en Salud pública”, la presidenta, Cristina Fernández de Kirchner, en la inauguración de una sala de maternidad en el partido de Moreno.\n\nLos dichos fueron ratificados por la primera mandataria en su cuenta de , pero si bien durante la gestión iniciada en 2003 las partidas presupuestarias sanitarias aumentaron, los incrementos no llegaron a multiplicarse por diez. Además, su participación en el presupuesto total bajó.\n\nEl presupuesto de para el rubro Salud fue de $3.669 millones frente a los $24.983 de, lo que significa un crecimiento de casi 7 veces. El rubro incluye las erogaciones en el Ministerio de Salud, el Ministerio de Trabajo, Empleo y Seguridad Social y en otras jurisdicciones de la administración nacional.\n\nEn el mismo lapso, el Presupuesto nacional creció más de 10 veces, por lo que la participación de Salud, al crecer sólo siete, cayó. En 2003, el porcentaje del rubro era cercano al 6% del gasto total, y una década después, bajó al 4%, de acuerdo con los resumenes oficiales del Presupuesto que realiza el Ministerio de Economía de la Nación (ver ).\n\nPor su parte, si se tiene en cuenta la relación entre la inflación y el presupuesto hasta 2012, el aumento fue mucho menor al 900% que mencionó la Presidenta. Al tomar el elaborado por el Centro CIFRA de la CTA, el aumento del presupuesto de Salud en términos reales fue del 19 por ciento.\n\n“El atraso relativo del presupuesto nacional en Salud, en medio de una expansión de la economía, es uno de los factores que en el sector Salud fortalece el proceso de privatización y transferencia de gastos a los usuarios”, Mario Borini, ex titular de la cátedra de Salud Pública en la UBA y autor del blog “Salud Extraoficial”. Además, consideró que este fenómeno no es nuevo, sino que “ya lleva más de 5 décadas ininterrumpidas con los diversos tipos de gobierno y de partidos gobernantes”.\n\nBorini agregó que hace años que el Ministerio de Salud de la Nación tiene una participación muy baja en la inversión total del país en Salud. “Lo grave de la desfinanciación del sector público en salud es que atenta contra objetivos redistributivos que sólo él tiene”, concluyó.\n\nLa mayor parte de los fondos de Nación son destinados a la cobertura de medicamentos de alto costo como los de VIH/SIDA y las drogas oncológicas, o a sostener programas de salud nacionales que implementan las provincias (como vacunaciones), precisó a Chequeado.com Aldo Neri, médico diplomado en Salud Pública y ex ministro de Salud de Raúl Alfonsín.\n\n“Las provincias son las dueñas de los hospitales y los centros de salud, y eso es el grueso de la inversión estatal en Salud”, afirmó Neri. Por otro lado, aseguró que alrededor del 20% de la inversión total en Salud del país corresponde a inversiones que realizan los Estados, tanto nacional como provinciales; el 30% a obras sociales y el restante 50% “es gasto directo del bolsillo de los argentinos”.", "lang": "es"}