{"title": "[] Em entrevista, Witzel se contradiz sobre acompanhamento de operações policiais no RJ", "subtitle": "Governador fez um balanço dos seus 100 primeiros dias de gestão nos programas Bom Dia Rio e Cidade Alerta", "author": "piaui.folha.uol.com.br", "date": "2019-04-19T07:27:05-03:00", "vclaim_id": "vclaim-id-15220", "url": "https://piaui.folha.uol.com.br/lupa/2019/04/19/witzel-policiais-rj/", "vclaim": "O governador do Rio de Janeiro, Wilson Witzel, falou recentemente sobre os primeiros 100 dias de sua gestão. A Lupa verificou algumas das frases ditas por ele em entrevistas recentes ao Bom Dia Rio, da TV Globo, e ao Cidade Alerta da TV Record. Veja o resultado:\n\n“Não faz parte do meu trabalho acompanhar quem são os mortos pela Polícia Militar”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao Bom Dia Rio no dia 11 de abril de 2019\n\nCriado em 1999, o Instituto de Segurança Pública (ISP) é uma autarquia ligado diretamente ao governo do estado do Rio de Janeiro e divulga, entre outros dados, o índice de mortes por intervenção de agentes do Estado. No dia 29 de janeiro, em nota enviada à Agência Lupa, a assessoria de Witzel informou que “o governador é informado rotineiramente [dos dados do ISP], como não poderia deixar de ser, sobre esses resultados, pelos secretários da Polícia Militar e da Polícia Civil. Portanto, o governador tem às mãos, diariamente, os dados que permitem observar a tendência dos índices a serem divulgados pelo ISP”. Sendo assim, o governador acompanha, entre outros dados, a morte por intervenção de agentes do Estado.\n\nEm seu programa de governo registrado no Tribunal Superior Eleitoral, Witzel prometeu assumir a responsabilidade da Segurança Pública, por meio de um Gabinete de Segurança Pública. Esse órgão reuniria as polícias Militar e Civil que, por sua vez, responderiam “diretamente ao Governador do Estado dentro desta estrutura e que ficará vinculado diretamente ao Gabinete do Governador”. Esse compromisso de campanha também demonstra o interesse do atual governador na atuação das forças de segurança.\n\nNo dia 12 de dezembro, antes de tomar posse como governador, Witzel afirmou que pretendia extinguir a Secretaria de Segurança. Depois das críticas o governador recuou e comunicou a criação de uma pasta temporária, responsável pela área durante a transição de governo. A secretaria deve existir até junho.\n\nNo dia 16 de abril, o governo do Rio de Janeiro fez mudanças em seu site. Atualmente não há mais uma secretaria para a segurança pública, e as secretarias da Polícia Militar, da Polícia Civil e de Administração Penitenciária respondem diretamente ao governo do estado.\n\n“Nós estamos investindo na saúde mais do que foi investido no ano passado”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao Bom Dia Rio no dia 11 de abril de 2019\n\nSegundo o Portal da Transparência do estado do Rio de Janeiro, as despesas com saúde aumentaram, mas os investimentos, especificamente, caíram nos três primeiros meses de 2019. Ou seja, o governo gastou mais, mas não necessariamente investiu mais na área.\n\nEntre janeiro e março do ano passado, o estado gastou R$ 936,5 milhões com a função orçamentária saúde, sendo que R$ 13,1 milhões foram investimentos. Os valores foram corrigidos pelo IPCA. Já no primeiro trimestre desse ano, o governo gastou R$ 1,1 bilhão, mas, desse montante, apenas R$ 4,1 milhões foram despesas de capital. Foram considerados os valores empenhados pelo governo.\n\nDespesas e investimentos são duas coisas diferentes. Segundo o glossário do orçamento federal, investimento é o gasto com “planejamento e execução de obras, aquisição de imóveis e instalações, equipamentos e material permanente”. Já despesa significa todos os gastos do governo, o que inclui os investimentos, mas também aluguel de prédios, terceirização de serviços e salários de servidores, por exemplo.\n\n“Eu estou dobrando o número de papiloscopistas [da Polícia Civil]”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao Bom Dia Rio no dia 11 de abril de 2019\n\nAté o momento, o número de papiloscopistas, técnicos que identificam impressões digitais, aumentou 68% no governo Witzel – e não dobrou, como disse o governador. No dia 9 de abril, Witzel anunciou a convocação de 200 especialistas nesta área, que hoje tem 294 peritos. Esses profissionais deverão passar por 840h de cursos e testes na Academia Estadual de Polícia Sylvio Terra (Acadepol) antes da nomeação.\n\n“Hoje deve ser acima de 70% [reincidência de presos no Rio de Janeiro]”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista à BBC no dia 5 de abril de 2019\n\nNão existem dados atuais sobre reincidência de presos no Rio de Janeiro. O que existe é um estudo de 1999 da pesquisadora Julita Lemgruber que mostra que a taxa de reincidência do Rio de Janeiro era de 30,7%. No entanto, o Instituto Igarapé, que pesquisa segurança pública, afirma que o levantamento, além de ser antigo, não especifica a qual tipo de reincidência se refere – genérica, legal, criminal ou penitenciária – e, portanto, não reflete a realidade.\n\nO número mencionado por Witzel circulou em redes sociais como o percentual de reincidência penitenciária no Brasil. Em 2016, a Lupa mostrou que a informação é “exagerada”. A taxa de reincidência mais recente no país é de 24,4%, segundo divulgado pelo Instituto de Pesquisas Econômicas Aplicadas (Ipea) em 2015.\n\n“Nós [Rio de Janeiro] éramos o 23º no Caged, hoje nós já somos o 6º no Caged”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao programa Cidade Alerta da Record TV no dia 13 de abril de 2019\n\nNo mês de fevereiro de 2018, o estado do Rio teve o 23º melhor saldo de vagas criadas, em números absolutos, no Cadastro Geral de Empregados e Desempregados (Caged). Naquele mês, foram fechadas 2.750 vagas de emprego no Estado. Apenas Paraíba, Rio Grande do Norte, Pernambuco e Alagoas tiveram desempenhos piores. Em fevereiro de 2019, foram abertas 9.753 vagas no Rio de Janeiro. Apenas São Paulo, Minas Gerais, Santa Catarina, Rio Grande do Sul e Paraná geraram mais empregos.\n\nEssa comparação, porém, não é precisa, uma vez que a população dos estados varia significativamente. Quando considerada a taxa de variação em relação ao estoque de empregos – ou seja, quantos empregos foram criados ou perdidos proporcionalmente ao número de postos de trabalho existentes –, o desempenho de fevereiro de 2019 foi apenas o 13º melhor entre os estados. No ano passado, por outro lado, o Rio “subiria” para a 20ª colocação.\n\nAlém disso, o dado citado pelo governador trata especificamente de um único mês do ano. Quando consideramos também janeiro, mês no qual Witzel tomou posse, o saldo de vagas foi negativo no estado: 2.230 vagas fechadas. 13 estados tiveram variação positiva no número de empregos formais no mesmo período.\n\n“Aumentou [a letalidade por intervenção de agentes de segurança]”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao Bom Dia Rio no dia 11 de abril de 2019\n\nOs dados do Instituto de Segurança Pública (ISP) indicam que o número de mortes causadas por agentes do estado aumentou 17% nos dois primeiros meses da gestão Witzel com relação ao mesmo período de 2018. Em janeiro e fevereiro de 2019, 305 pessoas morreram por intervenção policial. No mesmo período do ano passado foram 259 mortes.\n\n“Nós recebemos o estado com mais de 1,3 milhão desempregados”\n\n Wilson Witzel, governador do Rio de Janeiro, em entrevista ao programa Cidade Alerta da Record TV no dia 13 de abril de 2019\n\nO Sistema IBGE de Recuperação Automática (Sidra) mostra que o Rio de Janeiro tinha 1,277 milhão de desempregados no 4º trimestre de 2018, antes da gestão de Wilson Witzel. No mesmo período de 2017 o número era maior, chegando a 1,298 milhão.", "lang": "pt"}