{"title": "[] #Verificamos: É falso que padre Marcelo foi atacado por dizer que 'gordas não vão para o céu'", "subtitle": "Circula pelas redes sociais um vídeo que mostra o padre Marcelo Rossi sendo empurrado durante uma missa no interior de São Paulo. Em publicações estrangeiras, legenda diz que o ataque ocorreu depois que o religioso disse que 'mulheres gordas não vão para o céu'. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-07-16T20:05:23-03:00", "vclaim_id": "vclaim-id-23988", "url": "https://piaui.folha.uol.com.br/lupa/2019/07/16/verificamos-padre-marcelo/", "vclaim": "Circula pelas redes sociais um vídeo que mostra o padre Marcelo Rossi sendo empurrado durante uma missa em Cachoeira Paulista, no interior de São Paulo. Em publicações estrangeiras, legenda diz que o ataque ocorreu depois que o religioso disse que ‘mulheres gordas não vão para o céu’. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Isso aconteceu no #Brasil durante uma missa em Cachoeira Paulista, São Paulo, quando um padre disse ‘Mulheres gordas não vão para o #Céu’. Veja o que uma mulher faz”\n\n Legenda de vídeo que, até as 18h30 de 16 de julho de 2019, tinha 153 compartilhamentos e mais de 7,7 mil visualizações no Facebook\n\nA informação analisada pela Lupa é falsa. O vídeo que mostra o padre Marcelo Rossi sendo atacado começou a circular em outros países, como Kuwait, Estados Unidos e Chile. Os posts, no entanto, atribuem ao religioso uma frase que ele não disse e que, segundo as publicações, seria o motivo pelo qual a mulher responsável pelo ataque o teria empurrado.\n\nAntes de ser atacado, o padre falava sobre a função de um sacerdote – e não fez nenhuma menção à frase atribuída a ele nas publicações que começaram a circular em outros países, de que “mulheres gordas não vão para o céu” (leia aqui a homilia completa do padre Marcelo). “Essas mãos não mais me pertencem. Pecadoras, fracas, mas essas mãos pertencem a Jesus. Tanto que o sacerdote age na pessoa de Cristo. Para servir, para abençoar”, diz o padre. Nesse instante, é derrubado do palco. Ele não se feriu e continuou a missa depois da queda.\n\nUm boletim de ocorrência sobre o caso foi registrado pela polícia de Lorena, cidade próxima, onde havia plantão. A mulher foi ouvida e liberada. A delegacia de Cachoeira Paulista informou à Lupa, por telefone, que não foi prestada queixa pelo padre Marcelo por agressão. Por isso, não haverá consequências para a autora do ataque. Em vídeo posterior ao incidente, o religioso disse que a mulher tinha sido perdoada.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}