{"title": "Partly false claim: video shows Joe Biden saying if he wins he’s coming for our guns", "subtitle": "Correction: an earlier version of this piece incorrectly stated that Beto O'Rourke said he'd go after automatic weapons. What O'Rourke said was “Hell yes, we’re going to take away your AR-15, your AK-47”. The AR-15 and the AK-47 can only be legally sold as semiautomatic...", "author": "www.reuters.com", "date": "2020-03-05T21:07:05Z", "vclaim_id": "vclaim-id-33", "url": "https://www.reuters.com/article/uk-factcheck-biden-orourke-guns/partly-false-claimvideo-shows-joe-bidensayingif-he-wins-hes-coming-forourguns-idUSKBN20S2ST", "vclaim": "Correction: an earlier version of this piece incorrectly stated that Beto O’Rourke said he’d go after automatic weapons. What O’Rourke said was “Hell yes, we’re going to take away your AR-15, your AK-47”. The AR-15 and the AK-47 can only be legally sold as semiautomatic weapons in the U.S.\n\nA video circulating on Facebook is headlined “Joe Biden says if he wins he's coming for our guns”. The 16 second clip of Joe Biden, Beto O’Rourke and his wife Amy O’Rourke eating at a Whataburger in Texas has at least 13,520 shares and 639,427 views on different posts as of March 5, 2020 (See examples here and here).\n\nThis video does not show Joe Biden saying if he wins he’s coming for our guns. What he is saying is that “he’s coming” for Beto O’Rourke, if he’s elected President. This is in reference to Biden’s interest in having O’Rourke be part of his potential future team.\n\nThis is what Biden says in the clip (visible in Beto’s original, longer live version of the clip posted also here\n\n“And by the way, this guy (points at Beto O’Rourke) can change the face of what we are doing here, with regard to guns, assault weapons, with regard to dealing with climate change. And I was just warning Amy (points at Amy O’Rourke) ‘If I win, I’m coming for him’(points to Beto O’Rourke)”.\n\nThe clip was taken from a live transmission on Beto O’Rourke’s official Facebook page (see full video here) on March 2, 2020. The full video titled “Whataburger!” shows Biden and the O’Rourkes in the fast food restaurant after Beto endorsed Biden's campaign for president in Dallas, Texas.\n\nIt is worth noting that earlier that day, after accepting O’Rourke’s endorsement (see O’Rourke’s endorsement here), Biden told Beto that if elected President, Beto would be the one to “take care of the gun problem, you’re going to be the one who leads this effort” (see the moment here).\n\nO’Rourke is widely known for his strong position on gun control and support for the mandatory buyback of assault weapons. In the September 2019 Democratic Debate, O’Rourke created a viral moment when saying if elected “Hell yes, we’re going to take away your AR-15, your AK-47. We're not going to allow it to be used against our fellow Americans anymore”. (See Reuters’ story here and watch the viral debate moment here) This is likely where this video headline stems from.\n\nJoe Biden has also called for a federal gun buyback program to reduce the number of weapons on the street. He also supports renewing an expired assault weapons ban imposed in the 1990’s and universal background checks for gun sales. (See more on Joe Biden’s gun control position here).\n\nThis claim is partly false. This video does not show Biden saying if he wins he’s coming for your guns, but that “he’s coming” for Beto O’Rourke, if he’s elected president. This is in reference to O’Rourke being part of his future team, to lead gun control efforts. However it is worth mentioning that in the past, O’Rourke openly and famously said he would take away semiautomatic weapons (though not “guns”) from Americans (“Hell yes, we’re going to take away your AR-15, your AK-47”).\n\nPartly false: Joe Biden does not say he’s coming for Americans’ guns if he wins; he says he will come for O’Rourke to lead his gun control efforts, and O’Rourke has said he’d go after AR-15s and AK-47s.", "lang": "en"}