{"title": "Kaine Misleads on Weinstein's Donations", "subtitle": "", "author": "www.factcheck.org", "date": "2017-10-10T16:43:57+00:00", "vclaim_id": "vclaim-id-9340", "url": "http://www.factcheck.org/2017/10/kaine-misleads-weinsteins-donations/", "vclaim": "Asked if the Clinton-Kaine campaign will return contributions it received from movie mogul Harvey Weinstein, Sen. Tim Kaine repeatedly said the campaign is over. That’s true, but it doesn’t mean the campaign can’t refund donations.\n\nAs of June 30, the Hillary for America campaign committee had nearly $1 million in cash on hand, according to its most recent quarterly report. The committee refunded hundreds of individual campaign contributions in the last quarter, which covered April 1 to June 30.\n\nA major Democratic donor, Weinstein was fired by his film studio, The Weinstein Company, after the New York Times documented allegations of sexual harassment and unwanted physical contact that resulted in at least eight cash settlements.\n\nWeinstein donated $5,400 to Hillary for America. That was the maximum allowed by an individual contributor to a candidate committee for the 2016 cycle. In addition to his cash donations, Weinstein also provided $33,590.45 in two in-kind contributions to the Hillary Victory Fund for campaign-related events.\n\nKaine, who was Hillary Clinton’s vice presidential candidate, was asked about Weinstein in an interview with Alisyn Camerota on CNN’s “New Day.”\n\nCamerota, Oct. 10: He gave I think $39,000 to yours and Hillary Clinton’s 2016 election effort. Should that money be given back? Kaine: Well, the campaign is over. So here is what’s happening. You got to call out bad behavior. Anybody who sexually harasses somebody or anybody who uses their position of power, especially, to coerce or intimidate somebody, that’s low-life behavior and it’s unacceptable. And whether it’s in government or media or business, it’s unacceptable. And you’ve got to call it out. I think a number of folks who he has given money to in this campaign cycle are returning those funds. I haven’t asked him for anything. He hadn’t given me anything. But — Camerota: You’re saying that the money for your campaign — Camerota: It can’t be given back.\n\nThe campaign is over, but the campaign committee is still active.\n\nThe most recent 168-page report on file with the Federal Election Commission showed that Hillary for America had $986,363.83 in cash and no debts as of June 30. The committee, which reported a payroll of more than a dozen employees, gave refunds to hundreds of individual donors and continued to make payments to vendors, such as payroll processing and computer services.\n\nThe Clinton-Kaine campaign also donated $800,000 to Clinton’s new political committee, Onward Together, which FEC records show was formed in May.\n\nIn addition to the candidate committee, Clinton and Kaine had a joint fundraising committee called the Hillary Victory Fund, which reported more than $300,000 in cash on hand as of June 30.\n\nBoth committees have yet to file a termination report, which is required by the FEC to shut down a committee.\n\nSome Democratic elected officials have returned Weinstein’s contributions in the form of charitable donations. Clinton issued a statement about Weinstein on Oct. 10 — five days after the Times broke its story. She said she was “shocked and appalled by the revelations about Weinstein,” but she did not say if her campaign would return his donations or contribute his donations to charity.\n\nWe asked Kaine’s Senate office why the senator said Weinstein’s money cannot be returned just because the campaign is over.\n\n“He did not say the Clinton campaign cannot give money back, he was just reiterating his point that the campaign is over,” Kaine’s spokeswoman, Sarah Peck, told us. “They were talking over each other; he was not replying to Alisyn’s last statement. Sen. Kaine believes candidates and campaigns should return or donate donations by Harvey Weinstein, and that leaders should forcefully condemn this low-life behavior.”\n\nAlthough we asked, Peck did not say if Kaine believes the Clinton-Kaine committee should return Weinstein’s donations. We also were not able to reach Beth Jones, chief operating officer of Hillary for America, for comment. If we receive any more information, we will update this item.\n\nUpdate, Oct. 13: Nick Merrill, a Clinton spokesman, tweeted that the Clinton campaign “will donate campaign contributions from HW to charity.”\n\nIn his tweet, Merrill clarified an answer that Clinton gave to CNN on Oct. 11 about returning Weinstein’s donations.\n\n“Well, there’s no one to give it back to,” Clinton told CNN’s Fareed Zakaria. “What other people are saying, what my former colleagues are saying is that they’re going to donate it to charity and of course I will do that. I give 10 percent of my income to charity every year. This will be part of that.”\n\nClinton is wrong. Her campaign could have returned the contribution directly to Weinstein, as her campaign has done with hundreds of other donors.\n\nAs for charitable donations, Merrill clarified that the campaign would make a separate donation equal to Weinstein’s contributions in addition to Clinton’s annual personal charitable donations.\n\n“It’s 2 separate points,” Merrill tweeted. “HRC gives 10% of her money to charity, personally. Also, she will donate campaign contributions from HW to charity.”", "lang": "en"}