{"title": "Guillermo Pereyra: “El mínimo de los jubilados no se incrementa como el salario mínimo”", "subtitle": "<img class=\" size-full wp-image-3668\" src=\"http://new.chequeado.com/wp-content/uploads/2014/02/pereyra.jpg\" width=\"490\" height=\"220\" /><br /><br /><span cl", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-449", "url": "https://chequeado.com/ultimas-noticias/guillermo-pereyra-el-minimo-de-los-jubilados-no-se-incrementa-de-la-misma-manera-que-se-incrementa-el-salario-minimo/", "vclaim": "“No se puede pensar en una alianza estratégica con el Gobierno cuando (…) no hay un incremento al mínimo de los jubilados que sea de la misma manera que se incrementa el salario mínimo vital y móvil”, dijo en una entrevista en Radio América Guillermo Pereyra, senador electo por el Movimiento Popular Neuquino (MPN) y mano derecha de Hugo Moyano en la CGT Azopardo.\n\nLa afirmación del sindicalista se produjo una semana después de que la presidenta, Cristina Fernández de Kirchner, un aumento jubilatorio del 11,3% a partir del 1º de marzo que llevará la jubilación a 2.757 pesos. Tanto esta última suba anunciada como las anteriores que se dieron desde 2009 estuvieron siempre por encima del aumento del salario mínimo, vital y móvil e, incluso, de la inflación.\n\nA partir de la sanción de la de Movilidad Jubilatoria, en octubre de 2008, los haberes jubilatorios, sobre todo el mínimo, se actualizan en los meses de marzo y septiembre de cada año en base a un índice elaborado por la Secretaría de Seguridad Social del Ministerio de Trabajo de la Nación.\n\nDesde 2009 hubo cinco aumentos anuales. En todos ellos, según un realizado por Chequeado, el Poder Ejecutivo determinó subas por encima del incremento del salario mínimo e, incluso, del índice de inflación calculado en base a las Direcciones provinciales de nueve provincias del país (IPC 9 Provincias).\n\nEvolución del aumento de la jubilación mínima y del salario mínimo. Período 2008-2014.\n\n\n\nEl defensor de la Tercera Edad de la Defensoría de la Ciudad de Buenos Aires, Eduardo Semino, explicó que se suele comparar la evolución de la jubilación mínima con respecto al salario mínimo por el proyecto que elevaba las jubilaciones al 82% de ese salario y que finalmente fue vetado por la Presidenta. Pero aclaró que el proyecto original del 82% móvil planteaba que una persona, cuando se jubilaba, pasaba a cobrar el 82% de lo que cobra un empleado de su mismo puesto que se encuentra en actividad.\n\nPor otra parte, calculó Semino, “alrededor del 75% de los jubilados cobran $2.477”, que es el haber mínimo vigente hasta el 1º de marzo. A partir de ese mes, la jubilación será de 2.757 pesos. “Lo que explican los funcionarios es que hay un porcentaje importante de este total que tienen doble beneficio: jubilación y pensión”, contextualizó el defensor, pero agregó que “para que estos jubilados cobren cerca de la canasta de $4.885 para un adulto mayor tienen que esperar a que se les muera el cónyuge”.\n\nUn del Boletín Estadístico de la Seguridad Social del Ministerio de Trabajo de la Nación, correspondiente a junio de 2012, informaba que el 72,5% de los jubilados percibía la mínima, que en ese entonces se ubicaba en los 1.687 pesos.\n\nDel total de jubilaciones a junio de 2012 (4 millones), el 60% ingresó por las moratorias sancionadas en y . El haber medio de los 2,4 millones que ingresaron por moratoria era, hace un año, de $1.739, monto cercano al mínimo de ese momento ($1687).\n\nEs decir que la mayoría de los jubilados que hoy cobran la mínima son los que se incorporaron en el sistema sin tener los aportes suficientes. Más allá del alto porcentaje que percibe este haber, “tiene más valor destacar los mayores niveles de cobertura. Son personas que, de lo contrario, estarían excluidos totalmente y no percibirían ningún haber”, precisó en un Fabián Repetto, director del Programa de Protección Social del Centro de implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec).\n\nPor su parte, Semino aclaró que, “de los que ingresaron por moratoria, la mayoría cobra menos que la mínima de bolsillo porque se le descuentan las cuotas de la moratoria durante cinco años”.\n\nSegún un de Nuria Mendizábal, economista e investigadora del Instituto Gino Germani (UBA), en 2003 el porcentaje de jubilados que cobraba la mínima era cercano al 30% y el haber medio lo percibía el 55%, aunque la cobertura previsional de ese año alcanzaba al 70,3% de las personas con edad de jubilarse. En 2012, el 72,5% cobró el haber mínimo y el medio alcanzó a menos del 7%, pero la cobertura supera el 90%, según indica un del Banco Interamericano de Desarrollo (BID) del año último.\n\nAl ser consultado por Chequeado, el senador Pereyra admitió un error en sus dichos y aclaró que su declaración obedecía a un reclamo de la CGT respecto de que la jubilación mínima equipare el valor del salario mínimo.", "lang": "es"}