{"title": "Vidal: “Sólo en la Provincia hay 500 mil jóvenes que no estudian ni trabajan”", "subtitle": "Los datos que dio la candidata a gobernadora de la Provincia de Buenos Aires de Cambiemos coinciden con la información oficial y alternativa disponible.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8528", "url": "https://chequeado.com/ultimas-noticias/vidal-solo-en-la-provincia-hay-500-mil-jovenes-que-no-estudian-ni-trabajan/", "vclaim": "Los datos que dio la candidata a gobernadora de la Provincia de Buenos Aires de Cambiemos coinciden con la información oficial y alternativa disponible.\n\nEn una entrevista con Infobae, la candidata a Gobernadora de la Provincia de Buenos Aires por el frente Cambiemos, María Eugenia Vidal, habló sobre la situación de lo jóvenes y aseguró que “en la Provincia hay 500 mil jóvenes que no estudian ni trabajan”, los llamados NiNi. Existen distintas estimaciones, pero todas rondan el dato citado por Vidal.\n\nDe acuerdo con los datos de la Encuesta Anual de Hogares del INDEC de 2014, en la Provincia hay alrededor de 508 mil jóvenes que no estudian ni trabajan y tienen entre 15 y 29 años.\n\nUn informe del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC) de 2014 calcula que son 566 mil los jóvenes Ni-Ni de entre 15 y 24 años en el distrito más poblado del país. Ello significa que el 15% del total de jóvenes de la Provincia de Buenos Aires no estudia ni trabaja. Se trata en su mayoría de mujeres (74%), madres (41%) y pobres (62%).\n\nCIPPEC revela también que que el “75% de los Ni-Ni son mujeres que realizan tareas domésticas y de cuidado y habitan hogares con menores de edad presentes”. Debido a que el 41% de estas mujeres son madres que tienen a su cargo chicos de entre 3 y 4 años en promedio, tienen menos posibilidades de insertarse en el mercado laboral y de estudiar.\n\nGala Díaz Langou, coordinadora del Programa de Protección Social de CIPPEC, explicó en este chequeo que “en su mayoría, las políticas dirigidas a los jóvenes que no estudian ni trabajan, son políticas de fomento de la terminalidad educativa y de promoción del empleo. Esto parece ignorar el gran problema que hay detrás del 74% de los Ni-Ni bonaerenses: son mujeres que no estudian ni trabajan porque se hacen cargo del cuidado al interior de sus hogares. Sin fortalecer los servicios de cuidado (para niños/as, personas con discapacidad y adultos mayores con dependencia), es inviable pensar en una inserción laboral de estas chicas“.\n\nEl Programa de Respaldo a Estudiantes de Argentina (PROG.ES.AR), impulsado en 2014 por el Gobierno nacional para fomentar a los jóvenes de entre 18 y 24 años para que puedan terminar sus estudios, tiene un área para la capacitación en oficios y un programa de cuidado infantil que ofrece “sugerirte dónde podes inscribir a tus hijos”, aunque no amplió la oferta de guarderías o cuidado para niños.\n\nRespecto de este programa, la ANSES informó que “del total de titulares que reciben la prestación, el 63% son mujeres y el 78% tiene 22 años o menos. Además, Buenos Aires es la provincia con mayor cantidad de casos (232.872), seguida por Salta (48.809) y Tucumán (39.171)”.\n\nAgradecemos a nuestro lector que sugirió la nota a través de la plataforma Chequeo Colectivo.", "lang": "es"}