{"title": "Fact Check: Egypt pipeline fire goes viral as scenes from Sweden riots", "subtitle": "Video of thick plumes of smoke billowing from a massive fire is circulating on social media with accompanying claims giving an impression that this is what Muslims did during the riots in Sweden. India Today Anti Fake News War Room (AFWA) has found the post to be misleading.", "author": "www.indiatoday.in", "date": "2020-09-02T15:21:43+05:30", "vclaim_id": "vclaim-id-79263", "url": "https://www.indiatoday.in/fact-check/story/egypt-pipeline-fire-sweden-riots-fact-check-1717826-2020-09-02", "vclaim": "A Quran-burning event on August 28 led to massive violence in the Swedish city of Malmo. Hundreds of demonstrators set fire to vehicles and pelted stones at police. The riots were heavily criticised by netizens.\n\nAmid this, a video of thick plumes of smoke billowing from a massive fire is circulating on social media with accompanying claims giving an impression that this is what Muslims did during the riots in Sweden. In the 30-second video, three cars can be seen in flames on the roadside, as people scream in panic and help others to escape.\n\nThe Hindi translation of one such viral post says, “Peacefuls were only 3% in Sweden 20 years ago. Now, they’re 73% and this is the result. Population control law should be the first priority and we expect the Modi government to bring that. Don’t be silent, raise your voice. Else, what happened in Delhi, Bengaluru and Sweden will also happen to you.”\n\nIndia Today Anti Fake News War Room (AFWA) has found the post to be misleading. First, the video is from Egypt when a major fire broke out in July due to leakage in an oil pipeline. Second, the claim that Muslims in Sweden are 73 per cent is far from reality.\n\nThe video is also viral on Facebook. The archived version can be seen here.\n\nUsing InVID, we reverse-searched keyframes of the video and found reports related to the incident. The reports say the footage is of a massive fire that broke out along Egypt’s Cairo-Ismailia road when a crude oil pipeline exploded on July 14, 2020. Many other international news organisations had also covered the incident.\n\nAs per Reuters, the fire broke out due to crude oil leakage in the Shuqair-Mostorod pipeline just outside Cairo. Reportedly, 17 people were injured and about 20 cars torched, mostly abandoned by motorists.\n\nHence, it is clear that the video has nothing to do with the August 28 Sweden riots.\n\nA 2017 report by think tank Pew Research Center said the estimated Muslim population in Sweden in 2016 was 8.1 per cent. This, however, does not include migrants and asylum seekers.\n\nFindings by Brookings say Sweden has been a safe haven for refugees, and after Canada and Australia, it has taken in most refugees per capita. In 2015, Sweden received a record high 1,62,877 asylum applications, primarily from Syria, Iraq, and Afghanistan — or about 1.6 per cent of Sweden’s total population.\n\nInternational grantmaking organisation Open Society Foundations said in a research report of 2007 that it is difficult to collect specific data on Muslims in Sweden due to regulations governing the collection of data based on religious affiliation.\n\nThe report said that in 2000, the estimated Muslim population in Sweden was 3.25 lakh. Calculating it with Sweden’s total population of 88.6 lakh then, around 3.6 per cent people in Sweden would be from the Muslim community.\n\nTherefore, 20 years ago, the Muslim population in Sweden was around 3 per cent as said in the viral post, but it is around 10 per cent now and not 73 per cent as is being circulated on social media.", "lang": "en"}