{"title": "Carlinhos Brown coloca pré-candidata do PT à Prefeitura de Salvador para correr #boato", "subtitle": "Boato – Vídeo mostra o momento em que pré-candidata do PT à Prefeitura de Salvador é expulsa do Candeal pelo músico Carlinhos Brown.", "author": "www.boatos.org", "date": "2020-02-17T02:15:28+00:00", "vclaim_id": "vclaim-id-31599", "url": "https://www.boatos.org/entretenimento/carlinhos-brown-coloca-pre-candidata-pt-salvador-correr.html", "vclaim": "Boato – Vídeo mostra o momento em que pré-candidata do PT à Prefeitura de Salvador é expulsa do Candeal pelo músico Carlinhos Brown.\n\nComo muitos sabem, uma das estratégias de quem compartilha fake news é, a partir do momento em que uma história falsa é desmentida, modificar a mensagem que a acompanha. Isso faz com que o boato volte a circular e “força” um novo desmentido.\n\nA última das histórias que vamos ter que desmentir novamente aponta que o músico Carlinhos Brown expulsou do Candeal a “pré-candidata do PT à Prefeitura de Salvador”. Ela, que seria secretaria de governo da Bahia e teria chamado Carlinhos Brown de racista, teria sido “colocada para correr” pelo músico. Confira a mensagem que circula online e o vídeo em questão:\n\nCARLINHOS BROW BOTOU A NEGONA FASCISTA DO PT E PRÉ CANDIDATA A PREFEITURA DE SALVADOR PRA CORRER DO CANDEAL.*😡 Parece que a secretária de governo da Bahia foi chamar Carlinhos Brown de racista na cara dele …. e o pau comeu solto …ele botou pra fora ela e os deputados petralhas…( Comunistas de merda!)…. *\n\nO vídeo se espalhou muito em redes sociais. Por isso mesmo que, pela segunda vez na semana, estamos aqui para falar que a informação que aponta que era Carlinhos Brown no vídeo é falsa. Relembre o desmentido que falamos quando o boato citava nominalmente Olívia Santana, deputada estadual pelo PCdoB:\n\nDe cara, a mensagem já nos causou algumas desconfianças. O primeiro motivo disso está nas características dela. A mensagem é vaga (tanto que sequer fala quando teria acontecido a confusão), alarmista, com erros de português e não cita fontes confiáveis. Isso já nos faz ficar desconfiados.\n\nAs desconfianças só aumentaram quando descobrimos que o vídeo não é recente. A tal “denúncia” atribuída a Carlinhos Brown circula desde fevereiro de 2018 em redes sociais. Vamos racionar: com todo esse tempo (dois anos) já daria para achar alguma referência da tal confusão envolvendo Olívia Santana e Carlinhos Brown em fontes confiáveis (ainda mais com o tanto de câmeras que havia no local).\n\nE aí está. Sabe quantas notícias em fontes confiáveis falando que o Carlinhos Brown xingou a Olívia Santana encontramos? Se você falou zero, acertou na mosca. Para além disso, não achamos nenhuma declaração do músico em redes sociais a respeito do assunto. Vamos raciocinar de novo: alguém que xingou (e foi xingado) com tanta veemência ia ficar silenciado em redes sociais? Não, né?\n\nPara derrubar de vez a tese, a própria Olívia explicou a situação. Por meio de publicação no Twitter, ela apontou o seguinte: “Não vamos repassar fake news! Olívia foi a vítima de racismo e Brown não tem NENHUMA relação com o caso, ocorrido em 2018”. A assessoria da comunicação dela também nos enviou uma nota. Leia:\n\nNão acreditem em Fake News, não repassem. Um texto mentiroso está circulando na internet, acompanhado de um recorte de um vídeo feito em fevereiro de 2018, no qual Olívia Santana, na época secretária do Trabalho, Emprego, Renda e Esporte da Bahia, está concedendo entrevista após prestar queixa na delegacia por ter sido vítima de racismo em uma festa realizada em um grande hotel, em Salvador.\n\nO caso corre na justiça e está concluso para Sentença. Essa é a verdade! Informamos que as advogadas da parlamentar já foram acionadas para tomar as providências cabíveis. “Fui vítima de racismo, denunciei e tomei as providências jurídicas necessárias. Agora sou vítima de fake news. Não acredite em mentiras que circulam pelas redes sociais usando meu nome e do meu amigo Carlinhos Brown”, destacou Olívia.\n\nJunto com o comunicado, havia um link de uma notícia do site Correio da Bahia de fevereiro de 2018. Na ocasião, Olívia estava relatando um episódio de racismo que havia sofrido momentos antes. Foi durante esse relato (no lado de fora da delegacia) que ocorreu a “segunda confusão” (com um homem que tentou defender as mulheres que já haviam ofendido Olívia). E, claro, o homem não é Carlinhos Brown.\n\nPara terminar, só há mais alguns detalhes que estão errados na segunda versão da história (além de tudo que já foi desmentido). 1) O vídeo (além de não ter Carlinhos Brown) não foi gravado no Candeal. Ele foi gravado na saída de uma delegacia. 2) Olívia Santana não é pré-candidata do PT. Ela é pré-candidata pelo PCdoB à Prefeitura de Salvador.\n\nResumindo: a história que aponta que Carlinhos Brown expulsou a pré-candidata do PT à Prefeitura de Salvador do Candeal é falsa. Não é Carlinhos Brown no vídeo, a filmagem não foi feita no Candeal e Olívia Santana não é do PT. Fim.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}