{"title": "FACT CHECK: Did Thomas Jefferson Say, ‘Do You Want To Know Who You Are? Don’t Ask. Act! Action Will Delineate And Define You’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-12-05T16:05:18.000Z", "vclaim_id": "vclaim-id-34537", "url": "http://checkyourfact.com/2019/12/05/fact-check-thomas-jefferson-action-delineate-define-witold-gombrowicz/", "vclaim": "An image shared on Facebook claims founding father Thomas Jefferson once said, “Do you want to know who you are? Don’t ask. Act! Action will delineate and define you.”\n\nPresident Donald Trump also tweeted the quote in 2013.\n\nJefferson’s estate at Monticello considers it a “spurious quotation.” It actually comes from Polish writer Witold Gombrowicz.\n\nThe internet is replete with both genuine and apocryphal quotes attributed to the founding fathers. The quote attributed to Jefferson in the Facebook post appears to fall into the latter group.\n\nYet, while Jefferson coined many oft-quoted sayings, there’s no evidence he ever said or wrote this particular statement. The Daily Caller found no matching or similar phrases in the Papers of Thomas Jefferson. It doesn’t appear in his collected letters or quotes either.\n\nThe Thomas Jefferson Foundation, which maintains his estate at Monticello, includes the statement on its “spurious quotations” list. (RELATED: Did Thomas Jefferson Say, ‘Nothing Can Stop The Man With The Right Mental Attitude From Achieving His Goal’?)\n\n“This statement can be unequivocally attributed to Witold Gombrowicz,” reads the Monticello website. “How it came to be attributed to Thomas Jefferson is unclear.”\n\nThe statement does, in fact, appear in a 1959 entry of Gombrowicz’s published diaries, in which he wrote, “Do you want to know who you are? Don’t ask. Act! Action will delineate and define you. You will find out from your actions. But you must act as an ‘I,’ as an individual, because you can be certain only of your own needs, inclinations, passions, necessities.”\n\nThe quote has been misattributed to Jefferson since at least 2003, according to Monticello.", "lang": "en"}