{"title": "No, this is not a photo of an Indian politician harassing a woman", "subtitle": "A Facebook post has shared a photo it claims shows a male politician in India assaulting a lower-caste woman. The image is actually taken from an Indian film about sexual harassment.", "author": "factcheck.afp.com", "date": "2018-11-26T07:55:40+01:00", "vclaim_id": "vclaim-id-83773", "url": "https://factcheck.afp.com/no-not-photo-indian-politician-harassing-woman", "vclaim": "No, this is not a photo of an Indian politician harassing a woman\n\nA Facebook post has shared a photo it claims shows a male politician in India assaulting a lower-caste woman. The image has been taken out of context, it is from an Indian film about sexual harassment.\n\nThe photograph, shared on Facebook on November 5, purports to show the man pulling the woman's clothes. Accompanying text falsely claims the man has a Muslim name and is a leader of a local political party.\n\nThe post, which has been shared more than 9,000 times, has a caption in Hindi saying: “This is not a scene from a movie my Dalit (lower caste) brothers, BSP leader Bakruddin Ansari along with his men outraged the modesty of a Dalit woman.”\n\nThe photograph is a still image taken from a Bhojpuri movie. Bhojpuri is a northern region of India and regional cinema is produced in the local language.\n\nThe movie, which is called ‘Aurat Khilona Nahi’ (Woman is not a toy), was released in 2015.\n\nThe image used in the misleading Facebook post was shared in 2014 on a Bhojpuri cinema news blog while the movie was still being shot.\n\nThe image appears in the original movie here, below are the snapshots of both images, which shows man and woman wearing the same clothes and in same position. \n\n\n\nThe man and woman in the photograph are both popular Bhojpuri artists, their profiles can be found here and here.\n\nThe party mentioned in the misleading Facebook post -- the BSP -- does exist.\n\nHere is the link to its official website.\n\nBut there is no mention of anyone called Bakruddin Ansari on its website.\n\nThe name Bakruddin Ansari cannot be found on any official parliamentary records at regional or state level.\n\nBSP’s Bihar state in-charge Anuj Gautam said: “We don’t have anyone by this name in our party.”", "lang": "en"}