{"title": "'No Invitation, Gate-crashed': Pro-Khalistan Protestors On Rahul Gandhi's UK Event", "subtitle": "National Sikh Youth Federation whose members raised pro-Khalistan slogans in Congress's UK event confirmed that they did not receive any invitation.", "author": "www.boomlive.in", "date": "2018-08-30T18:04:49+05:30", "vclaim_id": "vclaim-id-81523", "url": "https://www.boomlive.in/no-invitation-gate-crashed-pro-khalistan-protestors-on-rahul-gandhis-uk-event/", "vclaim": "UK-based National Sikh Youth Federation (NSYF) has refuted claims made on social media that they were invited to attend Rahul Gandhi’s event at the Ramada Hotel conference centre in London. Replying to BOOM's questionnaire through email, Beant Singh of NSYF said, \"There was no invitation, the protestors gate-crashed the event.\"\n\nSince August 26, a video of Khalistani supporters raising slogans against India is being widely shared on social media. The video was captured at the Indian Overseas Congress meeting in London when Congress President Rahul Gandhi visited United Kingdom last week.\n\nPriti Gandhi, who describes herself as National In-Charge of Social Media- BJP Mahila Morcha on Twitter, tweeted expressing her shock and demanding an answer from Gandhi about the participation of the Khalistani supporters in the event and the 'anti-national narrative'.\n\nThe tweet got more than 4100 retweets and the exact text was copied by several others to share the video on Facebook and Twitter.\n\nAs seen in the video, three men from the Sikh community are escorted out from the room amidst slogans in support of the Congress and Rahul Gandhi. Before exiting one of the Sikh men is also heard saying, 'Hindustan Murdabad'.\n\nBeant Singh of NSYF also confirmed that all the 4 protestors were members of the NSYF. He said, \"The 4 Sikhs that attended the event were members of the National Sikh Youth Federation (NSYF). They were Khalistan activists, among them Bhai Shamsher Singh, the co-founder and spokesperson for NSYF, and Singh Mahoon a Khalistani Rap artist.\"\n\nNSYF on its website claims to be a a community based religious group to strengthen the Sikh identity and consciousness.\n\nRefuting Rahul Gandhi's claim that no Congressmen were involved in the 1984 riots, NSYF alleged, \"The Congress party was directly responsible for the 1984 pogroms. This was a pre-planned genocidal program organised at the highest levels of the Indian establishment.\"\n\nAccording to their account of the event, \"The protestors were sitting at a table qutiely awaiting the arrival of Rahul, they were identified by the venue security, most likely due to their prominent round turbans (Dumala) and Khalistan apparel. The security tried unsuccessfully to remove them for over 2 hours. As the environment became more threatening and hostile, due to drunk Congress supporters, the police were called to ensure the safety of the protestors and escort them from the venue. Upon leaving, the protestors raised pro-Sikh freedom slogans of Khalistan Zindabad and the anti-india slogan Hindustan Murdabad.\"\n\nOver a tweet thread, @theNSYF has asked several Sikh organizations and individuals to condemn the statement of Rahul Gandhi.\n\nA Times of India article by Naomi Canton on August 27, 2018 also gives an account of the event.\n\nCanton said the protesters had gate crashed into the venue at Ramada hotel by evading security.\n\nThe TOI article also mentions an announcement made by the organizers before the event started - \"There are some people here who have not registered. Please would you kindly leave?\" While the crowd raised pro-Congress and Gandhi slogans - 'Rahul Gandhi Zindabad', 'Congress is for India' - the protesters who shouted 'Khalistan Zindabad' were escorted out of the venue.", "lang": "en"}