{"title": "Który Prezydent miał najniższe poparcie w pierwszych miesiącach urzędowania?", "subtitle": "Który Prezydent miał najniższe poparcie w pierwszych miesiącach urzędowania? Sprawdzamy co na ten temat powiedział Leszek Balcerowicz.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-11276", "url": "https://demagog.org.pl/wypowiedzi/ktory-prezydent-mial-najnizsze-poparcie-w-pierwszych-miesiacach-urzedowania/", "vclaim": "Sprawdziliśmy zaufanie społeczeństwa do osób sprawujących urząd Prezydenta RP – Lecha Wałęsy, Aleksandra Kwaśniewskiego, Lecha Kaczyńskiego oraz Andrzeja Dudy. Każde z badań przeprowadzonych przez Centrum Badania Opinii Społecznej miało na celu sprawdzenie zaufania do polityków. Natomiast odnośnie wyniku Lecha Wałęsy, ankieterzy pytali respondentów o poparcie w kontekście społecznej oceny działalności kluczowych instytucji, organizacji społeczno-politycznych i osobistości życia publicznego. W związku z inną metodą przedstawiania danych, przy nazwisku Lecha Wałęsy w raporcie CBOS widnieją rubryki “aprobata”, “dezaprobata” oraz “brak oceny”. Przy kolejnych prezydentach mamy już zasadniczy podział na “zaufanie”, “nieufność”, “obojętność” oraz “nieznajomość”. W raporcie z 2016r. dodano też kolumnę “trudno powiedzieć”.\n\nPorównaliśmy wyniki badań dla każdego z Prezydentów po 2 miesiącu urzędowania (w przypadku L. Wałęsy po jednym), po 5 miesiącach urzędowania oraz po 8 miesiącach urzędowania. Nie podajemy wyniku Aleksandra Kwaśniewskiego po reelekcji ze względu na wcześniejsze 5 lat obecności na scenie politycznej na stanowisku Prezydenta RP.\n\nBiorąc pod uwagę wszystkie 3 wykresy tylko w jednym z nich wynik Andrzeja Dudy, w porównianiu z poprzednikami, przedstawia się najsłabiej. Mowa o pierwszych dwóch miesiacach urzędowania. Jednak i tu nie można powiedzieć, że stosunek zaufania społeczeństwa do obecnego prezydenta spełnia przesłanki określenia “raczej niskie”. Co prawda jest on o 2 p.p. procentowe słabsze od 4 w stawce Lecha Kaczyńskiego, ale do pierwszego – Aleksandra Kwaśniewskiego, brakuje mu 12 p.p. Wyniki badań po 5 miesięcznym oraz po 8 miesięcznym okresie wyglądają jednakże lepiej dla Andrzeja Dudy. W badaniach po kolejno 5 i 8 miesiącach ówczesny Prezydent ma poparcie na poziomie 56% i 59% oraz w porównaniu z innymi prezydentami zajmuje miejsce w środku stawki. W związku z tym wypowiedź uznajemy za fałszywą.", "lang": "pl"}