{"title": "Fact Check: No, Gold Deposits Of 3,000 Tonne Not Discovered In Uttar Pradesh's Sonbhadra", "subtitle": "Deposits worth Rs 12 lakh crore were alleged to have been discovered by the Geological Survey of India (GSI) which was claimed to be almost five times India's current reserve of the precious metal.", "author": "thelogicalindian.com", "date": "2020-02-23T13:14:46+05:30", "vclaim_id": "vclaim-id-32305", "url": "https://thelogicalindian.com/fact-check/sonbhadra-gold-reserve-gsi-19839", "vclaim": "On Thursday, February 20, several media organizations reported the discovery of an estimated 3,000 tonnes of gold reserves in Uttar Pradesh's Sonbhadra district.\n\nDeposits worth Rs 12 lakh crore were alleged to have been discovered by the Geological Survey of India (GSI) which was claimed to be almost five times India's current reserve of the precious metal standing at 618 tonnes.\n\nSonbhadra District Mining Officer K.K. Rai reportedly told ANI, \"The government is thinking of putting these deposits on lease for mining, for which survey is being done. Gold deposits are found at two places - Sonpahadi and Hardi field. GSI estimated gold deposits of 2,700 tonnes in Sonpahadi while 650 tonnes in Hardi filed.\"\n\nHe said that work on the site started after 2005 and the report received stated that the area was estimated to hold a huge reserve of gold further asserting that there is a strong possibility of the presence of other precious minerals, including uranium, in the hills of the region.\n\nSoon afterwards, netizens including several political leaders took to social media to discuss and share this shocking yet extremely beneficial incident for India's gold reserves.\n\n\n\nBhartiya Janata Party's IT cell chief, Amit Malviya, connected the discovery of the reserve to the building of the Ram temple and the beginning of Ram Rajya.\n\nWhile Priti Gandhi, National Incharge of Social Media (BJP Mahila Morcha) calling it a miracle linked the occurrence of such good news after Ayodhya's Ram Mandir announcement.\n\nIt was also being said that the substantial reserve would ensure that India would not have to import gold for the next five years.\n\nHuge 3,500-tonne gold deposits found in the Sonbhadra district of Uttar Pradesh.\n\nApproximately 160 kgs of gold deposit were found as opposed to the claimed figure of 3350 tonnes.\n\nThe Geographical Survey of India (GSI) was conducting an aerial survey of the quarry area.\n\n\n\nTwo helicopters were pressed for the exercise besides electromagnetic and spectrometer devices were also being used in the survey.\n\nIn a release dated 22 February 2020, the GSI stated that the organisation is not a party to the news reports published by various media organisations about the estimation of the amount of gold further issuing a clarification that the estimated reserve is just about 160 kgs. \n\n\n\nThe notification also asserted, \"GSI has not estimated such kind of vast resource of gold deposit in Sonbhadra district, UP.\"\n\nThe press release further explained how they arrived at the estimate of 160 kgs based on the 52,806 tonnes of gold ore found in Sonbhadra district during the exploration work in the year 1998-2000.\n\nIt said, \"The mineralized zone having an average grade of 3.03 grams per tonne of gold is tentative in nature and the total gold which can be extracted from the total resource of 52806.25 tonnes of ore is approximately 160 kgs and not 3350 tonnes as mentioned in the media.\" Therefore, approximately 160 kgs of gold deposit is estimated to be held in these mines, as per GSI, as opposed to the claimed figure of 3350 tonnes.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: 'President Trump Will Raise Issue Of Religious Freedom With PM Modi': White House On CAA, NRC", "lang": "en"}