{"title": "Post mistura informações falsas e verdadeiras ao comparar manteiga e margarina", "subtitle": "Ao contrário do que afirma postagem, margarina não foi inventada para 'engordar perus'; alimento foi criado como substituto barato para", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-62050", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/post-mistura-informacoes-falsas-e-verdadeiras-ao-comparar-manteiga-e-margarina/", "vclaim": "Circula no Facebook uma publicação que compara a manteiga e a margarina misturando informações falsas e verdadeiras. O texto afirma que a “margarina foi originalmente fabricada para engordar perus” e que, depois que as aves começaram a morrer, o produto foi reformulado para consumo humano. Mas isso não é verdade: o alimento foi inventado em 1869 pelo químico francês Hippolyte Mège-Mouriès. Ele ganhou um concurso lançado pelo imperador Napoleão III, que prometeu premiar quem produzisse um substituto de baixo custo para a manteiga.\n\nA receita original de Mège-Mouriès foi adaptada no fim do século XIX para incluir óleos vegetais, presentes na margarina moderna. A nutricionista e pesquisadora em Ciências de Alimentos da Universidade Federal de Minas Gerais (UFMG) Ana Luiza Soares dos Santos afirma que não há\n\nO boato afirma que a margarina “está apenas a uma molécula de ser plástico e possui 27 ingredientes que existem na tinta de pintar”. A nutricionista Soares dos Santos explica que essa alegação é falsa. Na verdade, a margarina é um produto derivado de óleos vegetais, que são submetidos a técnicas de reações químicas conhecidas como hidrogenação ou esterificação. O alimento é feito a partir de uma mistura de água e óleo, à qual podem ser adicionados outros ingredientes alimentares, como vitaminas, estabilizantes, conservantes, aromatizantes e antioxidantes.\n\nDe acordo com Ana Luiza, a margarina também usa como base substâncias chamadas ácidos graxos mono e poliinsaturados, que passam por um processo químico para torná-los sólidos ou semi-sólidos. Durante esse processo, há a formação de ácidos graxos trans, ou gorduras trans. É daí que vem a preocupação de que esse alimento possa ser prejudicial à saúde. “Isso tornou a margarina fonte de vários estudos, já que os ácidos graxos trans parecem promover a inflamação e alterações desfavoráveis no perfil de pessoas que os consomem”, diz a nutricionista.\n\nPor outro lado, a manteiga tem como base a gordura do leite, que é rica em ácido graxo saturado e colesterol. O produto é obtido a partir da batedura do creme do leite (nata). “A gordura obtida do leite é composta por água, proteínas, vitaminas, ácidos, lactose e minerais. Isso faz com que seja um produto de alto valor nutritivo. Na composição da manteiga está presente também o sal, porém sua adição é opcional”, explica Ana Luiza.\n\nA postagem enganosa sugere deixar a margarina fora da geladeira como forma de mostrar que nem “as moscas e os menores microrganismos” se interessam pelo alimento. Mas isso também não é verdade. De acordo com Soares dos Santos, fungos e bactérias podem se formar no produto deixado à temperatura ambiente. É por isso que a nutricionista não recomenda fazer o experimento citado no post. Tanto a margarina quanto a manteiga devem ser armazenadas de acordo\n\nA postagem checada foi publicada em 2015, mas voltou a viralizar nesta semana. Ao todo, foram 278 mil compartilhamentos do texto enganoso, que também foi desmentido em 2017 pelo G1. Veja abaixo a lista de informações falsas, parcialmente falsas e verdadeiras citadas na publicação apurada pelo Estadão Verifica.\n\nPARCIALMENTE VERDADEIRO. Durante a produção das margarinas ocorre a produção de gorduras trans, que está associada ao desenvolvimento de doenças cardiovasculares. Isso porque essa substância pode contribuir para o aumento do colesterol e o entupimento das veias sanguíneas, reduzindo a oxigenação para o coração. Ainda assim, não é possível cravar que o produto “triplica o risco de doença cardíaca coronária”. “É importante ressaltar que as doenças cardiovasculares são multifatoriais, ou seja, apresentam diversos fatores de risco que devem ser considerados”, explica Ana Luiza.\n• None Margarina aumenta o colesterol total e o LDL (colesterol ruim) e diminui o colesterol HDL (colesterol bom)?\n\nVERDADE. De acordo com a nutricionista, as gorduras trans decorrentes da produção de margarina inibem a ação de enzimas específicas do fígado. Isso favorece a síntese do colesterol total, do LDL e de triglicerídeos. Também há diminuição do HDL-c. Esses fatores contribuem para o desenvolvimento de doenças cardiovasculares. Mas, como mencionado anteriormente, Ana Luiza explica que essas doenças são multifatoriais.\n\nPARCIALMENTE FALSO. A qualidade nutricional do leite materno pode ser modulada por diversos fatores, como estilo de vida e ingestão alimentar materna. Ana Luiza indica que ainda são escassos os estudos clínicos que avaliam a qualidade do leite materno em relação ao consumo de margarina ou de gordura trans.\n\nPARCIALMENTE FALSO. A nutricionista considera que mesmo que a gordura trans esteja associada ao desenvolvimento de algumas doenças, não existe nenhuma evidência científica que comprove que a margarina afete o sistema imunológico. “No entanto, uma dieta balanceada, baixa em gorduras trans e saturada, que forneça vitaminas, minerais e compostos bioativos em quantidades adequadas, contribui para o fortalecimento do sistema imunológico”, afirma Ana Luiza.\n\nPARCIALMENTE FALSO. Ana Luiza explica que não é possível afirmar que um único componente, como a margarina ou a gordura trans, causa alterações metabólicas. “Uma alimentação rica em alimentos açucarados e gorduras trans pode alterar a produção de insulina. Isso gera uma diminuição da sua sinalização e causa resistência à insulina. Quando não tratada, isso pode causar o diabetes tipo 2”, diz a nutricionista.\n\nPARCIALMENTE VERDADEIRO. A manteiga contém vitaminas como A e D. Por ser um alimento gorduroso, auxilia a absorção destes nutrientes. No entanto, muitos fatores influenciam a absorção das vitaminas de um alimento em particular ou de uma refeição — como a saúde de cada pessoa.\n\nVERDADE. Por ser um produto extraído de alimentos (o leite) e menos industrializado, a manteiga é considerada mais saudável que a margarina. Além disso, a manteiga possui nutrientes naturais — diferente da margarina, que pode sofrer adição de vitaminas, minerais e outros aditivos alimentares de forma artificial. No entanto, esses dois alimentos devem ser utilizados com moderação.\n\nVERDADE. A margarina foi criada há aproximadamente 150 anos, como citado anteriormente. De acordo com Ana Luiza, há relatos que o uso de manteiga tenha iniciado na era pré-histórica por povos antigos.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}