{"title": "No, Nigeria’s First Lady has not told Nigerians to vote against President Buhari", "subtitle": "Viral posts online claim that Nigeria’s First Lady has said that Nigerians should not vote for her husband, President Muhammadu Buhari, in elections in February 2019. Aisha Buhari allegedly said “anyone who votes for my husband is a fool.” There is no record of Aisha Buhari making that statement.", "author": "factcheck.afp.com", "date": "2018-12-19T13:15:47+01:00", "vclaim_id": "vclaim-id-83841", "url": "https://factcheck.afp.com/no-nigerias-first-lady-has-not-told-nigerians-vote-against-president-buhari", "vclaim": "No, Nigeria’s First Lady has not told Nigerians to vote against President Buhari\n\nViral posts online claim that Nigeria’s First Lady has said that Nigerians should not vote for her husband, President Muhammadu Buhari, in elections in February 2019. Aisha Buhari allegedly said “anyone who votes for my husband is a fool.” There is no record of Aisha Buhari making that statement.\n\nAn article published on the website Exclusive103.com in October included a quotation in the headline allegedly from Aisha Buhari saying: “If you vote for my husband again, you are a fool, vote him out.” The article has been shared more than 22,000 times on Facebook and more than 300 times on Twitter.\n\nThe article included tweets copied from a Twitter thread on Aisha Buhari’s verified Twitter account, on October 7, where she was critical of the ruling All Progressives Congress party (APC), but not her husband specifically.\n\nAisha Buhari's tweets followed APC primaries across Nigeria ahead of presidential, gubernatorial and legislative elections in February 2019. But they did not include the quotation attributed to her in the Exclusive103.com article.\n\nAisha Buhari's spokesperson, Suleiman Haruna, also said she had not made that statement.\n\nAisha Buhari has, however, been an outspoken critic of her husband's party and government.\n\nIn October 2016, in an interview with the BBC, she claimed that President Buhari’s government had been hijacked by a “few people”. She said: “The president does not know 45 out of 50 of the people he appointed and I don't know them either, despite being his wife of 27 years.”\n\nAfter her comments, President Buhari, at a press conference with Angela Merkel the following day, controversially said: “I don't know which party my wife belongs to, but she belongs to my kitchen and my living room and the other room.”\n\nAisha Buhari has remained a vocal critic, but other widely shared articles have since carried false quotations criticising her husband.\n\nAn article published on December 2, 2018, by Ecocitytvnews.com.ng quoted Aisha Buhari in a headline saying, “I will pack out of Aso Rock, that man is not my husband.” There is no record of Aisha Buhari having made that statement and her spokesperson denied that she said that.\n\nThe article has been shared more than 3,000 times on Facebook.\n\nThe article also claimed Aisha Buhari was banned by her husband from campaigning ahead of the elections next February but she has continued to campaign. She appeared at an event on December 12 sponsored by the Buhari Support Organisation at the Presidential State House, Aso Rock.", "lang": "en"}