{"title": "The World Health Organisation did not know about the Covid-19 virus before the current outbreak", "subtitle": "The World Health Organisation did not know about the Covid-19 pathogen before the current outbreak.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-42983", "url": "https://fullfact.org/health/coronavirus-covid-disease-x-express/", "vclaim": "The World Health Organisation did not know about the Covid-19 virus before the current outbreak\n\nA report on the Daily Express’s website could cause confusion about the origins of Covid-19, the new coronavirus that has caused an outbreak in China recently.\n\nIn its original version, the article’s headline promised to explain, “How scientists knew about illness and dubbed it 'Disease X' before outbreak”. This has since been changed into a question asking whether or not scientists knew about the new disease before the outbreak.\n\nThe subheading previously said: “it has emerged that scientists knew about the deadly virus long ago”. That now reads “it has emerged that scientists warned about a new deadly virus long ago”.\n\nBoth versions either state or heavily imply that the World Health Organisation (WHO) already knew about Covid-19 before the recent outbreak.\n\nIt didn’t. As the article itself goes on to say (and as a previous Express article said last year) “Disease X” is not the name of a specific illness. It is simply a phrase that the WHO uses to represent “the knowledge that a serious international epidemic could be caused by a pathogen currently unknown to cause human disease”. In other words, it’s just a made-up name being used as a stand-in for any unknown disease.\n\nThe fact that the WHO was talking about “Disease X” in 2018 does not mean that it knew about Covid-19. It means they were aware that some kind of new disease might emerge in future, just as Covid-19 has.\n\nThe article quotes comments made in an Observer article by Dr Josie Golding, Epidemics Lead at the Wellcome Trust. Dr Golding told Full Fact, “Disease X does not refer to a specific pathogen. It is a term given to any as-yet unknown disease with the potential to cause a serious epidemic.”", "lang": "en"}