{"title": "Fact Check: Exams for Class 9 to 12 cancelled for students in Madhya Pradesh, not for other states", "subtitle": "New Delhi  Vishvas News  A message claimed that the students from 9th to 12th standard will not undertake exam this time and they will be evaluated online Vishvas News investigation revealed the claim is misleading Madhya Pradesh has decided this and it has nothing to do with other states in the...", "author": "www.vishvasnews.com", "date": "2020-09-02T12:00:30+05:30", "vclaim_id": "vclaim-id-79435", "url": "https://www.vishvasnews.com/english/society/fact-check-exams-for-class-9-to-12-cancelled-for-students-in-madhya-pradesh-not-for-other-states/", "vclaim": "New Delhi (Vishvas News). A message claimed that the students from 9th to 12th standard will not undertake exam this time and they will be evaluated online. Vishvas News investigation revealed the claim is misleading. Madhya Pradesh has decided this and it has nothing to do with other states in the country.\n\nWe received this claim on Vishvas News Whatsapp chatbot (9599299372). A viral post on social media states, “Information: All the students studying in class 9th and 12th are informed that the pattern of your exam has changed completely, now your exam will have two parts, an internal exam and a board exam a total of 12 times in the internal examination. Exams will be taken, that is, for the next 6 months, every 15 days you will have an examination…, along with other information.\n\nWe decided to know if there would be exams for classes 9 to 12. Searching on Google for investigation, we found an article in Naiduniya. It stated that students from 9th to 12th would not sit for exams this time. According to the news report, the Madhya Pradesh Board of Secondary Education (MPBSE) will conduct an online internal assessment. Along with this, it has been told that MPBSE is going to start online learning session from 1 September. The full news can be read here .\n\nWe also found several news reports from many more reliable media institutions, which confirms that students of 9th to 12th need not appear for exams this time in Madhya Pradesh and will be evaluated online.\n\nVishvas News contacted Bhopal City Reporter Anjali Rai of Naiduniya newspaper. Rai clarified to us that due to coronavirus; it is not possible for students from 9th to 12th to appear this time. For this reason, the MPBSE has decided to conduct an online assessment. However, this decision is only for Madhya Pradesh.\n\nAfter this we learned that there are different boards active in each state and this does not apply for the entire country but only to Madhya Pradesh. It seems from the post that this decision has been implemented in the entire country.\n\n\n\nConclusion: The viral claim is misleading. Students of Class 9th to 12th in Madhya Pradesh need not take exams and will be evaluated online. The state’s decision does not apply to the entire country.", "lang": "en"}