{"title": "Do MEPs get to vote for the new President of the European Commission?", "subtitle": "The President of the European Commission is nominated by the European Council, but must be approved by a majority of MEPs too.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-41363", "url": "https://fullfact.org/europe/meps-vote-european-commission-president/", "vclaim": "Do MEPs get to vote for the new President of the European Commission?\n\nEarlier this week, the nominations for four of the most powerful positions within the EU were announced.\n\nThe European Council was responsible for nominating the four candidates. The Council is made up of the heads of state or government of all EU member countries, the European Council President (currently Donald Tusk) and the President of the European Commission (currently Jean-Claude Juncker).\n\nBrexit Party chairman and MEP Richard Tice commented saying none of the nominations for the four roles had been voted on by MEPs.\n\nIt’s correct that none of the nominations were made by MEPs. In addition, the Council did not choose to nominate any of the candidates for President of the European Commission that were supported by the main party groupings with the European Parliament.\n\nHowever two of the roles do need to be approved by MEPs.\n\nOne is the nominee for President of the European Commission, Ursula von der Leyen.\n\nIn order to become President, she must receive approval from more than 50% of MEPs in the European Parliament. The MEPs were elected in May, and the European Commission told us that the vote is set to take place in the week beginning 15 July.\n\nIf elected, she’ll be the head of the EU’s executive arm, which is responsible for proposing laws and implementing policies. Laws it proposes have to be approved by both the European Parliament and the Council of the European Union (which is different to the European Council and is made up of government ministers from each member state).\n\nThe second is Josep Borrell, who has been nominated as High Representative of the Union for Foreign Affairs (responsible for conducting the EU’s foreign and security policy). His role also has to approved by vote of consent from the European parliament, as do the roles of all other members of the European Commission.\n\nMEPs are also consulted on one of the other appointments, though they don’t necessarily have the final say. That’s the role of President of the European Central Bank (the central bank of the member states that have adopted the Euro) which Christine Lagarde has been nominated for. The European Council has to consult with MEPs and the Bank before finalising the decision.\n\nThe final role, which MEPs have no say over, is President of the European Council (the Council sets the EU’s overall political direction but does not have legislative power). He has already been elected by the Council.\n\nAll four will take up their posts later this year, subject to their appointments being approved.", "lang": "en"}