{"title": "Fact Check: Donald Trump Was NOT Born In Pakistan | Lead Stories", "subtitle": "Was President Donald Trump actually born in Pakistan as Dawood Ibrahim Khan and then adopted by the Trump family nine...", "author": "leadstories.com", "date": "2020-08-17T16:07:15-07:00", "vclaim_id": "vclaim-id-51760", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-donald-trump-was-not-born-in-pakistan.html", "vclaim": "Was President Donald Trump actually born in Pakistan as Dawood Ibrahim Khan and then adopted by the Trump family nine years later? No, that's not true: Donald Trump was born in Queens, New York, and an image of his birth certificate exists to prove it. This baseless claim has been circulating for about four years, but is likely gaining steam again because of the recent birther accusations against Kamala Harris.\n\nThe claim appeared in a Facebook post (archived here) published on August 15, 2020. The caption that accompanied the meme read in part, \"Maybe it's true, maybe it's not. We should definitely look into it though. You wouldn't believe what people are finding out about him.\" The meme that claims Trump wasn't born in the U.S. began:\n\nDonald Trump was born in a Muslim family in Shawal Valley North Waziristan on June 14th 1946, original name was Dawood Ibrahim Khan, he studied in a Madrassa in South Waziristan. His parents were killed in an accident in 1954, Capt. Stockdale a retired British Indian army officer brough him to England in 1955 and later a couple form Queens, NY by the name of Fred and Mary Trump adopted him and called him Donald.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThis is Trump's birth certificate that includes his full name, Donald John Trump, and place of birth, Queens, New York:\n\nA Pakistani news channel, Neo News, quickly picked up this misinformation and aired it as fact.\n\nThe photo of the young boy in the meme is not Trump as a child. This photo was taken in Afghanistan in 2009 by Pulitzer Prize-winning photographer Massoud Hossaini. In 2016, when Neo News claimed the photo was Trump, Hossaini tweeted:\n\nHossaini then replied to a Twitter user in the same thread:\n\nThe resurgence of the claim that Trump was not born in the U.S. comes as Kamala Harris has become the newest target of birther accusations after being named Joe Biden's running mate.\n\nFact Check: Senator Kamala Harris IS A United States Citizen And IS Eligible To Be President\n\nFact Check: Photo Is NOT Kamala Harris With Her Parents And Is NOT Evidence She Is Not A Black American", "lang": "en"}