{"title": "FACT CHECK: Did The Taliban Shoot Down 2 US Aircraft And Kill 34 Soldiers In Afghanistan?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-26T14:38:29.000Z", "vclaim_id": "vclaim-id-32852", "url": "http://checkyourfact.com/2020/02/26/fact-check-taliban-aircraft-kill-soldiers-afghanistan/", "vclaim": "An article shared on Facebook more than 600 times said the Taliban shot down two U.S. aircraft in Afghanistan, allegedly killing 34 soldiers in late January.\n\n“MAJOR: Taliban Shoot Down 2 US Aircraft; 34 US Soldiers Reportedly Killed,” reads the headline.\n\nOfficials said that there are “no indications” enemy fire brought down the military plane that crashed in late January and that Taliban claims of shooting down the helicopter are “false.” The Daily Caller News Foundation found no reports of 34 soldiers being killed in one day that month.\n\nThe story, originally posted on the Russian website Fort Russ News, alleges that the Taliban took responsibility for a downed Air Force jet in the Taliban-controlled Ghazni province and also shot down a “transport helicopter dispatched to the site of the downed US Air Force jet.” As many as 34 American soldiers were killed in that one day, it said, citing Taliban sources and the Russian blog Avia.pro.\n\nCol. Sonny Leggett, the official spokesperson for U.S. forces in Afghanistan, confirmed on Twitter Jan. 27 that an Air Force plane did crash in the Ghazni province but said there was “no indication that it was brought down by enemy fire.” The bodies of the two crew members on board were later recovered from the crash site, The New York Times reported.\n\nFort Russ News reported that the Taliban took credit for bringing down the Bombardier E-11A, but different sources within the group appear to contradict one another. Zabihullah Mujahid, an official Taliban spokesman, told The Washington Post and other outlets the plane had been shot down, while a statement from the Taliban’s website simply said the plane “crashed.”\n\nThe article’s claims that the Taliban shot down a helicopter en route to the crash site and killed more than 30 American servicemen don’t hold up either. (RELATED: Do The Taliban Control Nearly 45 Percent Of Afghanistan?)\n\nNews organizations often report on the deaths of the American soldiers in Afghanistan. If as many as 34 members of the U.S. military had been killed in such a short timespan, it would have been covered by the media, yet no outlets have reported on it.\n\nNor did the DCNF find any media reports or about the Taliban shooting down a U.S. helicopter in late January. In fact, Leggett debunked that allegation in a Jan. 27 tweet.\n\n“Taliban claims that additional aircraft have crashed are false,” he wrote.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}