{"title": "Fake News: Study Did NOT Reveal Children Get Most of Their Genes From Their Maternal Grandmother | Lead Stories", "subtitle": "Did a study reveal children get most of their genes from their maternal grandmother? No, that&#039;s not true: a recent...", "author": "leadstories.com", "date": "2019-05-22T07:07:57-07:00", "vclaim_id": "vclaim-id-23456", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-a-study-reveals-that-children-get-most-of-their-genes-from-their-maternal-grandmother.html", "vclaim": "Did a study reveal children get most of their genes from their maternal grandmother? No, that's not true: a recent viral article is making several claims that go directly against everything science has learned about human inheritance based on nothing more than a book written by a filmmaker and novelist (who also believes in Tarot readings) and also on a 2009 scientific study that was not about the claims made in the article.\n\nThe story originated from an article published on May 17, 2019 by Bright Side titled \"A Study Reveals That Children Get Most of Their Genes From Their Maternal Grandmother\" (archived here) which opened:\n\nOur maternal grandmothers are unique in that they have a special connection with us, their grandchildren. They play an important role in our lives, both on an emotional and on a genetic level. Even if you don't spend much time with your maternal grandmother, the bond between you and her will never fade away. It happens because you inherit her DNA, her temperament, her tastes, and her emotions! Bright Side dug deeper into this topic to understand what actually bonds us to our maternal grandmothers. Let's have a look at what we found! Alejandro Jodorowsky, a Chilean essayist, has written a book called Metagenealogy: Self-Discovery Through Psychomagic and the Family Tree, where he explains the genetic influence of maternal grandmothers on their grandchildren, because genes can skip generations passing from a grandparent directly to the grandchild. According to Alejandro, the genes that children receive in their mothers' wombs come directly from their grandmothers. Among all the grandparents and relatives, the maternal grandmother is the one who is the most responsible for gene inheritance.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe first serious error in the article is the claim that \"the genes that children receive in their mothers' wombs come directly from their grandmothers\".\n\nHumans have two sets of 23 chromosomes with genes on them. For each chromosome either one or the other is passed to our offspring (with the other one coming from the other parent). That means for each chromosome you get one from your mother and one from your father, resulting in two new sets of 23. The 23rd chromosome is special: it can either contain an \"X\" version or a \"Y\" version. Children that end up with two \"X\" chromosomes become girls and children with one \"X\" and one \"Y\" chromosome become boys.\n\nIn all children have about 50% of their genes from their father and 50% from the mother. Of course all of this is true for the parents of our own parents too. So we end up with about 25% of the genes of each grandparent. So \"children in the womb\" get about a quarter of their genes from each grandmother and definitely not directly but indirectly via the parents.\n\nThe article also claims \"genes can skip generations passing from a grandparent directly to the grandchild\". This is nonsense. Every gene in your body came from one of your parents. This is probably a misunderstanding of how genes work to influence certain traits of children: for some traits to appear you need copies on both versions of certain chromosomes (or only one copy in some cases) and in some other cases there is a complex interplay between multiple genes. This is how eye colors work for example and why people with brown eyes sometimes have blue-eyed children:\n\nThen there is this part of the article:\n\nIf a child is a boy it must have at least one Y chromosome that must have come from the father (mothers don't have one) and hence also from the paternal grandfather (because the paternal grandmother also didn't have one). So the X chromosome of this child must have come from the mother and the mother got it from either one of the grandparents on that side. There is no way for the X chromosome to have come from the paternal grandparents.\n\nIf a child is a girl it has at least one X chromosome from each parent and on the father's side it must have been the one from the grandmother (since the grandfather passed down the Y chromosome to the father). From the mother's side the X chromosome can be from either grandmother or grandfather.\n\nThat means as a grandparent in some cases you can be 100% confident that some of your grandkids will definitely have or not have your X or Y chromosome (even though they will have several of your other chromosomes). In some other cases there is a 50/50 chance.\n\nA paternal grandfather will never pass his X chromosome to any of his grandkids but he can be sure all his grandsons have his Y chromosome. A paternal grandmother will definitely pass on one of her X chromosomes to her granddaughters but none to her grandsons. A maternal grandfather will not pass his Y chromosome to any of his grandchildren (but his X chromosome might be present in half of them). A maternal grandmother has about 50% chance of passing on one of her X chromosomes to her grandchildren.\n\nThe statement \"maternal grandmothers pass 25% of their X-chromosomes to all their grandchildren\" is therefore definitely not correct. A maternal grandmother only has about 50% chance of passing on one of her X chromosomes to her grandchildren, so not all of them will have it.\n\nThe linked study of the University of Cambridge already dates back to 2009:\n\nIt was not about who inherits most genes from which grandparent but instead it looked at the survival rate of grandchildren in certain populations and compared that to which grandparents were present in the life of the child. They were trying to see if there was an effect if a grandparent with more or less certainty of having provided the X or Y chromosome of the kid was present or not. What they found was this:\n\nRecall, paternal grandmothers do not pass on an X chromosome to their grandsons, ever. And they pass on one of their X chromosomes to all of their granddaughters. So they seem to prefer \"helping\" the grandkids that shared their X chromosome.\n\nThe full study can be read here, it is not an easy read but the title definitely is quite interesting for a scientific paper: \"Grandma plays favourites: X-chromosome relatedness and sex-specific childhood mortality\". Pretty clear why the writers at Bright Side did not include this title in a clickbait article likely designed to pull in clicks from unsuspecting grandmothers and grandkids.", "lang": "en"}