{"title": "Deaths of BAME people in police custody", "subtitle": "The Independent Police Complaints Commission published new statistics on deaths in police custody today.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8934", "url": "https://fullfact.org/law/bame-deaths-police-uk/", "vclaim": "Research by INQUEST, a charity, suggests that 1,563 people have died either in police custody or following contact with the police in England and Wales since 1990, including police shootings. 156 of these people were listed as black and minority ethnic, so about 10% of the total.\n\nA different report by the Institute for Race Relations, a think tank, looks at 509 deaths which took place in a wider variety of circumstances since 1991. Since this report isn’t talking about the same thing, it would be a mistake to assume those 509 deaths made up a about third of everyone who died in police custody. That study included 348 cases where people died in prison, and another 24 cases involving immigration detention centres, leaving 137 deaths during or following contact with the police.\n\nBAME people have made up about one third of those shot by the police since 2004, according to a third set of figures from the Independent Police Complaints Commission. These suggest 8 people from black and minority ethnic communities died in police shootings from 2004/05 to 2015/16, out of a total of 27.\n\nAbout 14% of people in England and Wales identify as black or minority ethnic, as suggested by Kiri Kwankhende.\n\nThe Independent Police Complaints Commission (IPCC) publishes lower figures than INQUEST for the number of people dying during or following police contact. They told us that this is because INQUEST counts deaths following restraint where no arrest or detention has taken place, whereas the IPCC would only include a death in this category if the person had been placed under arrest or detained. The IPCC statistics also break the cases down into a wider range of separate categories, which we've set out in the table below.\n\nThe IPCC’s annual reports publish statistics dating back to 2004/05, the point at which the IPCC was established. Police forces are legally required to report cases where their actions might have caused or contributed to a death to the IPCC.\n\nBeing part of these figures doesn’t necessarily mean that the police were responsible for the death.\n\nFor example, 32 of the ‘other deaths following police contact’ recorded last year happened after a missing person had been reported to the police.\n\nIt’s difficult to analyse trends over time just from looking at the figures. The reports from INQUEST, the IPCC and the Institute for Race Relations discuss the details and circumstances of individual cases. They don’t just look at the headline numbers.\n\nIn some ways, it’s not very useful to talk about statistical trends because the numbers vary from year to year and a single additional death can change the percentages involved significantly. Looking at the details and circumstances of individual cases can tell you more about the issues at stake.\n\nThe IPCC also emphasises the difficulties in comparing statistics on deaths in police custody over time or between countries, partly because the ways deaths are categorised by regulators can change. The IPCC says that last year, for example, the number of ‘other deaths’ recorded nearly doubled because it had increased resources and was able to investigate more cases.\n\nLast year, a government review was announced into deaths and serious incidents in police custody, with the Director of INQUEST, Deborah Coles, acting as a special adviser. The report is due to be published in the next few months.\n\nSince we wrote this factcheck, the article by Kiri Kankhwende was corrected to reflect the available statistics more accurately. It now says that about 10% of those people who died in or following police custody were from BAME backgrounds, which comes from INQUEST's figures.", "lang": "en"}