{"title": "Fake News: No Study Says Vitamin D Is More Effective Than Flu Vaccine | Lead Stories", "subtitle": "Did a scientific study conclude that vitamin D supplements are more effective than flu vaccines in preventing influenza? No, that&#039;s...", "author": "leadstories.com", "date": "2019-09-27T09:24:31-07:00", "vclaim_id": "vclaim-id-32077", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-study-vitamin-d-not-more-effective-than-flu-vaccine.html", "vclaim": "Did a scientific study conclude that vitamin D supplements are more effective than flu vaccines in preventing influenza? No, that's not true: Stories making the claim cite reviews and studies that concluded there are significant benefits from maintaining a good level of Vitamin D in your system for the prevention of upper respiratory tract infections (such as colds), but only one of the cited vitamin D studies focused on influenza prevention (or even reference the flu.)\n\nThe story originated from an article written by Dr. Joseph Mercola, who sells Vitamin D supplements, pubished on September 24, 2019 titled \"Study: Vitamin D Is More Effective Than Flu Vaccine\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe article then quoted a doctor who wrote about his observations as a psychiatrist in a hospital for the criminally insane. Dr. Cannell did based his conclusions about the benefits of vitamin D on research, but only on what happened during a flu outbreak in the hospital:\n\nThe first citation is from Dr. Cannell's article titled \"REVIEW ARTICLE -- Epidemic influenza and vitamin D\" which concluded:\n\nThe second citation is from a paper (not a study) by Dr. Cannell titled \"On the epidemiology of influenza\" that explains his hypothesis that vitamin D could help prevent influenza. Again, this is not a \"study\" as claimed in the article.\n\nThe article then references a 2009 study (yes, an actual published study) titled \"Association Between Serum 25-Hydroxyvitamin D Level and Upper Respiratory Tract Infection in the Third National Health and Nutrition Examination Survey\":\n\nBut that quote is NOT in the study. The researchers focused on \"the common cold\" -- not influenza and vitamin D. The quote Dr. Ginde is from a news release issued by a hospital.\n\nThere are major distinctions between the common cold and the flu, according to Healthline.com's definition of accute upper respiratory infection:\n\nThis article next cited a 2017 meta-analysis (not a study) of 25 published studies into the protective benefits of vitamin D supplementation in relation to upper respiratory infections:\n\nThis review titled \"Vitamin D supplementation to prevent acute respiratory tract infections: systematic review and meta-analysis of individual participant data\". The analysis concluded that people who had good levels of vitamin D already reduced their risks of an upper respiratory infection by about 10 percent if they took daily or weekly vitamin D supplements. Those with the most significant deficiency of vitamin D gained about a 50 percent decreased risk:\n\nBut this review did not focus on influenza. It acknowledged a varying range of definitions of upper respiratory infections among the 25 separate studies.\n\nThe article does point to a small study in 2010 involving Japanese school children that suggested daily doses of vitamin D during flu season could reduce the risk of influenza. The study, titled \"Randomized trial of vitamin D supplementation to prevent seasonal influenza A in schoolchildren\":\n\nThe study, which was limited to four months and 334 children, suggested \"vitamin D3 supplementation during the winter may reduce the incidence of influenza A\", it showed no benefits for Influenza B. These researchers noted in their analysis that \"no rigorously designed clinical trials have evaluated the relation between vitamin D and physician-diagnosed influenza,\" and they pointed to another study of adults that \"could not reconfirm the benefit of vitamin D supplementation for the prevention of symptomatic upper respiratory tract infections.\" That study, titled \"A randomized controlled trial of vitamin D3 supplementation for the prevention of symptomatic upper respiratory tract infections\", found no difference in vitamin D and a placebo in the incidences of upper respiratory infections during the winter flu season:\n\nSo, several papers and studies provide reasons to take vitamin D supplements to reduce the risks of colds -- and maybe even influenza. But the article claims that a \"study\" found vitamin D to be more effective that a flu vaccine. This requires an answer to the question: How effective are flu vaccines in preventing the flu?\n\nThe questionable article claims \"flu shots don't work.\" It points to a 2010 review of previous studies that it claims made a \"bombshell conclusion\" that has been \"ignored by mainstream media\" The review titled \"Vaccines for preventing influenza in healthy adults\" was likely ignored because it had no bombshell and it is nine years old. Instead, let's look at a 2019 review on the same site titled \"Is the influenza vaccine effective in decreasing infection, hospitalization, pneumonia, and mortality in healthy adults?\" It concluded that researched showed between a 16% and 59% efficacy rate. The 16% rate applied to suspected flu cases not confirmed by a lab test, so the number of flu cases could be inflated. The 59% rate included infuenza cases confirmed by a lab test:\n\nThe misleading article also claims that medical reviews showed \"negative findings\" about the ability of flu vaccines to prevent the illness in children. It pointed to a 2006 review titled \"Vaccines for preventing influenza in healthy children\" which it claimed \"found no evidence that the flu vaccine is any more effective than a placebo in children under two.\" In fact, the review did not say it found \"no evidence\" that thvaccines were not effective in children under two. It only noted that it was \"surprising\" there was only one study into the question available. As for children three and older, the review concluded flu vaccines were helpful:\n\nVaccines change each year as scientists adjust them to address changes detected in the influenza virus. It is a guessing game -- although an educated guess -- that sometimes fails to match what emerges in a flu season. Getting a flu shot is no guarantee that you won't get the flu.\n\nYes, taking vitamin D does seem to be a great idea, especially in the winter months when you might get less of it naturally from the sun.\n\nBut we concluded there is NO study that found vitamin D is more effective than a flu vaccine.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes healthimpactnews.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}