{"title": "El vídeo que cuestiona el voto por correo en el 28A olvida el aumento de participación", "subtitle": "", "author": "www.newtral.es", "date": "07 mayo 2019", "vclaim_id": "vclaim-id-23718", "url": "https://www.newtral.es/el-video-que-cuestiona-el-voto-por-correo-en-el-28a-olvida-el-aumento-de-participacion/20190507/", "vclaim": "Asegura que intenta explicar “de una forma muy fácil lo que ha pasado en las elecciones” y está alojado en un canal de Youtube dedicado a “tutoriales de cosas que se hacen en casa” al que están suscritos 54.000 usuarios. Durante cuatro minutos de duración, el autor de este vídeo casero busca una explicación al trasvase de votos del 28A con respecto a las elecciones de 2016 y no le salen los números.\n\nEl creador de la grabación achaca el aumento de votos que ha tenido el PSOE a una «manipulación» producida en el voto por correo. Sin embargo, no está teniendo en cuenta la participación, que ha aumentado en más de dos millones de votos en esta última cita electoral y, por tanto, el consiguiente efecto en el resultado. Es decir, no ha votado el mismo número de personas este año que en 2016 y, por tanto, no es correcta la explicación que da. En concreto, este año votaron 2.207.590 personas más que en las pasadas elecciones.\n\nEl escrutinio no lo hace Scytl\n\n“¿Quién ha hecho el conteo? Scytl una empresa que está en Cataluña que es propiedad de Soros (…) Está claro que aquí ha habido una mano negra. Esto VOX tiene que reclamarlo”, dice como conclusión. Esto también es falso. Quienes se encargan del conteo son los miembros de las mesas electorales. Se trata de un procedimiento público cuyas normas están recogidas a partir del artículo 95 de la LOREG. En su punto cuatro dice: «El escrutinio se realiza extrayendo el Presidente, uno a uno, los sobres de la urna correspondiente y leyendo en alta voz la denominación de la candidatura o, en su caso, el nombre de los candidatos votados». Al terminar, la Mesa manifestará si aprueba o no el resultado y elaboran el acta de escrutinio.\n\nLa intervención de una empresa o software externo, (que en ningún caso es la mencionada en el vídeo: Scytl) se limita a «facilitar la información provisional sobre los resultados de la elección» (art.98 de la LOREG). Este año, tras la celebración de un concurso público, la empresa tecnológica y consultora Indra ha sido la encargada de esa misión.\n\nPero el bulo no está solo en el vídeo. En el apartado de descripción de Youtube se incluyen enlaces a otras piezas, como el del supuesto pucherazo en Melilla, que en realidad es un vídeo grabado en 2015, que circula de nuevo y que ya hemos desmentido en Newtral.\n\nTambién en esta sección añade otro dato falso para intentar explicar los supuestos 750.000 votos que ha recibido el PSOE y que para él «no llegan» según sus cálculos: “1.581.115 españoles eliminados del censo”. Esto también es falso.\n\nSegún la Ley Orgánica del Régimen Electoral General (LOREG): “Para cada elección se utiliza el censo electoral vigente, que es el cerrado el día primero del segundo mes anterior al de la convocatoria, con las inscripciones de quienes tengan la mayoría de edad el día de la votación”. Es decir, el censo que se usó el 28 de abril fue el que se cerró el 1 de diciembre de 2018, ya que Pedro Sánchez convocó las elecciones el 18 de febrero. Según el Ministerio del Interior, en estas elecciones estaban llamados a votar 36.893.976 electores, de ellos, 34.799.999 residen en España y 2.093.977 en el extranjero.", "lang": "es"}