{"title": "Old video from Guatemala shared as Hindu woman lynched in MP for attending church prayer meet", "subtitle": "", "author": "www.altnews.in", "date": "2019-02-11T11:00:25+00:00", "vclaim_id": "vclaim-id-27162", "url": "https://www.altnews.in/old-video-from-guatemala-shared-as-hindu-woman-lynched-in-mp-for-attending-church-prayer-meet/", "vclaim": "A gruesome video of a woman burnt alive has resurfaced on social media with the claim – “Hindu girl burnt alive in Madhya Pradesh because she attended a Prayer meeting in a Christian Church.” A Twitter user @mani_isi was among the firsts to share the clip, however, it was later taken down after several people pointed out that it was “fake”.\n\nThe video was also viral in February this year with the same caption.\n\nSeveral individual users had posted the video on their timelines. It had also likely been shared on WhatsApp, as suggested by the number of unconnected Facebook accounts which shared the video with an identical narrative. The message seeks to paint India as a place where the minority community is attacked with impunity in the absence of law and order.\n\nThis particular video has been circulating on social media for the past few years. Alt News had fact-checked it in 2017 and had found that it is from Guatemala in South America. The woman seen in the video was accused of having murdered a cab driver along with two male accomplices. She was apprehended by the mob and lynched. Her accomplices meanwhile had managed to escape. The incident had been covered extensively by the media when it had occurred in early 2015.\n\nAlt News found that this claim i.e. a Hindu girl was burnt alive in Madhya Pradesh after she had attended a Christian prayer meeting, has been floating on social media since at least December 2016. Earlier, the same video had been shared with the claim that it represented a Marwari woman who had married a Muslim man and was lynched because she refused to wear a burqa.\n\nGrisly videos which are available online are shared on social media with false narratives, in order to incite passions in a most diabolical manner. Social media users are advised to be extremely circumspect with regard to such content.", "lang": "en"}