{"title": "Quick Fact Check: Fake message falsely attributed to UNICEF claiming 26-27 degrees temperature kill coronavirus resurfaces", "subtitle": "New Delhi   Vishvas News   A post has resurfaced on social media claiming that coronavirus dies at a temperature above 26 – 27 degrees Celcius The post further claims that drinking hot water and sun exposure will do the trick The post in attributed to UNICEF Vishvas News investigated earlier and...", "author": "www.vishvasnews.com", "date": "2020-06-25T12:31:37+05:30", "vclaim_id": "vclaim-id-60374", "url": "https://www.vishvasnews.com/english/health/quick-fact-check-fake-message-falsely-attributed-to-unicef-claiming-26-27-degrees-temperature-kill-coronavirus-resurfaces/", "vclaim": "New Delhi, (Vishvas News): A post has resurfaced on social media claiming that coronavirus dies at a temperature above 26 – 27 degrees Celcius. The post further claims that drinking hot water and sun exposure will do the trick. The post in attributed to UNICEF. Vishvas News investigated earlier and found that the viral message is fake.\n\nA post that has resurfaced on social media reads: Coronavirus Information Source: UNICEF. IF THE VIRUS IS EXPOSED TO A TEMPERATURE OF 26 – 27 DEGREES CELCIUS IT WILL BE KILLED, AS IT DOES NOT LIVE IN HOT REGIONS. ALSO DRINKING HOT WATER AND SUN EXPOSURE WILL DO THE TRICK AND STAYING AWAY FROM ICE CREAM AND COLD FOOD IS ADVISED. The archived link of the post can be checked here.\n\nVishvas News contacted Dr. Kanupriya Singhal, Health Specialist, UNICEF and discussed whether the social media post is attributed to UNICEF. She said: “UNICEF didn’t send out such a message. This is a fake message falsely attributed to UNICEF.”\n\nSpeaking on the viral claim, she quoted: “The sensitivity of this virus to temperature is not known as yet. It is important to rely on only trusted sources of information like the official website of Health ministry, WHO website or UNICEF websites. Fake posts and misinformation should not be shared on social media without verifications.”\n\nAs per the CDC report, “It is not yet known whether weather and temperature impact the spread of COVID-19. Some other viruses, like the common cold and flu, spread more during cold weather months but that does not mean it is impossible to become sick with these viruses during other months. At this time, it is not known whether the spread of COVID-19 will decrease when weather becomes warmer. There is much more to learn about the transmissibility, severity, and other features associated with COVID-19 and investigations are ongoing.”\n\nThe complete fact check of the claims can be read here.\n\nThe post is shared on Facebook by a user named SurigaoCity Pulis. We scanned the profile of the user and found that the user is based out of 4979 followers.\n\nThe post claiming 26-27 degrees temperature kill coronavirus is falsely attributed to UNICEF.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}