{"title": "Fake News: NO New Study Reveals That Men Who Marry Plus-size Women are Happy | Lead Stories", "subtitle": "Did a new study reveal that men who marry plus-size women are happier than men with slim wives? No, that&#039;s...", "author": "leadstories.com", "date": "2019-06-26T17:38:30-07:00", "vclaim_id": "vclaim-id-23258", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-no-study-reveals-men-who-marry-plus-size-women-are-happy.html", "vclaim": "Did a new study reveal that men who marry plus-size women are happier than men with slim wives? No, that's not true: There was no such study comparing the levels of happiness brought to men based on the relative sizes of the women they marry. It is completely fabricated and the psychological study referenced was never done at the Mexican university credited with the research.\n\nThe false claim was first published on Spanish-language websites in 2017, but more recently in an article (archived here) where it was published by a Kenyan website on August 21, 2018 under the title \"New Study Reveals That Men Who Marry Plus-size Women are Happy\". It opened:\n\nThis is what social media users saw:\n\nLead Stories is not weighing in on the happiness factor question, but we can call this report bogus based on the fact that there is no such research. Also, there is no Dr. Filemón Alvarado or Dr. Edgardo Morales in the psychology department of the National Autonomous University of Mexico. This story and all other versions fail to provide a link to the study. A thorough search of the university's website did not locate it. Lots of Googling didn't turn it up. Still, we will share with our readers more of this fictional report.\n\nSecondly, plus-size women are said to shine with positivity which is infectious.\n\n\n\nThirdly, the survey showed that the plump ladies smile more and are better at dealing with problems. Lastly, the well-rounded women were found to be better at anticipating their partner needs and hence make a good couple.\n\n\n\nThe research noted that slim women are often reserved, more unfriendly and less expressive with their emotions making them hard nuts to crack in relationships.\n\n\n\nIn view of the above findings, the researchers concluded that men who marry plump women live longer, smile more and are always happy in their relationships and general lives.\n\nWhile the Kenyan story ended there, another version found online listed nine reasons why \"curvy, plus-size women\" made their husbands \"10 times happier.\"", "lang": "en"}