{"title": "PolitiFact - This Abraham Lincoln quote is fake but it’s close to something he actually said", "subtitle": "As a recent Facebook post wonders whether \"radical Democrats\" are destroying America, it leans on what would seem to be", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-24491", "url": "https://www.politifact.com/factchecks/2019/jul/26/viral-image/abraham-lincoln-quote-fake-its-close-something-he-/", "vclaim": "As a recent Facebook post wonders whether \"radical Democrats\" are destroying America, it leans on what would seem to be a prescient quote from Abraham Lincoln.\n\n\"Lincoln knew best,\" the July 22 post says before attributing this statement to the former president: \"America will never be destroyed from the outside. If we lose our freedoms it will be because we have destroyed ourselves from within.\"\n\nThis post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.) That’s because he never said that. But it’s not too far afield of a real Lincoln quote.\n\nChristian McWhirter, a Lincoln historian at the Abraham Lincoln Presidential Library and Museum, told PolitiFact, \"it is not accurate in that Lincoln never spoke or wrote it, but it is not totally fabricated either.\"\n\nIt’s a corruption of something Lincoln said in one of his first major speeches, McWhirter said.\n\nOn Jan. 27, 1838, Lincoln spoke before the Young Men’s Lyceum of Springfield, Illinois, about \"the perpetuation of our political institutions.\" During that address, he said: \"At what point then is the approach of danger to be expected? I answer, if it ever reach us, it must spring up amongst us. It cannot come from abroad. If destruction be our lot, we must ourselves be its author and finisher. As a nation of freemen, we must live through all time, or die by suicide.\"\n\nMichael Burlingame, a chair in Lincoln studies at the University of Illinois Springfield, told us Lincoln \"was denouncing mob violence which would lead to chaos, provoking the public to demand law and order, which would be provided by an ambitious leader who would rule tyrannically.\"\n\nThe Facebook post contains an element of truth. But the quote published on the social media platform is not something Lincoln said. We rate it Mostly False.", "lang": "en"}