{"title": "NSW COVID-19 cases rise but regional centre not on the list", "subtitle": "", "author": "www.aap.com.au", "date": "2020-03-06T07:02:27+00:00", "vclaim_id": "vclaim-id-38887", "url": "https://www.aap.com.au/nsw-covid-19-cases-rise-but-regional-centre-not-on-the-list/", "vclaim": "As the number of COVID-19 coronavirus cases in NSW has increased a social media post has suggested a new case may have been found in the NSW regional town of Dubbo.\n\nThe February 28, 2020 Facebook post features a screenshot of a Snapchat message with the caption reading, “ATTENTION ALL DUBBO PEOPLE!!!!”.\n\nThe post, which features text on a blue starry background, reads, “*ATTENTION DUBBO RESIDENTS”\n\n“Staff here at the hospital have gotten word to me that we may/ might have our FIRST victim with Coronavirus.”\n\n“So MASK UP in case.. or be aware of others!!”\n\nThe post has been viewed more than 45,000 times and shared more than 200 times.\n\nThe worldwide outbreak of the COVID-19 coronavirus has resulted in the deaths of more than 3,350 people as of March 6, including two people in Australia, and spread to 79 countries.\n\nThe Australian government has enforced travel restrictions on foreign nationals travelling from China, Iran and South Korea, preventing travellers from entering Australia for 14 days after departing their country of origin. The government has also raised the level of advice for those travelling to Italy, Japan and Mongolia in a bid to stop the spread of the disease.\n\nIn NSW, there were 26 confirmed cases of COVID-19 as of March 6, including one at a school in northern Sydney, six at a northern Sydney nursing home and two traced to an event at a south-western Sydney hospital.\n\nThe screenshotted post claims staff at an unnamed hospital in the central NSW town of Dubbo say there may be a confirmed COVID-19 case in the area.\n\nAAP FactCheck contacted NSW Health via email on March 2 to ask if there had been any report of a COVID-19 case in Dubbo.\n\nA spokesperson for the agency confirmed in an emailed response that there had been no confirmed cases of COVID-19 coronavirus in Dubbo.\n\nAuthorities say the best way for people to protect themselves and their families against the virus is to clean their hands thoroughly for at least 20 seconds with soap and water or an alcohol-based hand rub, cover their nose and mouth when coughing and sneezing with a tissue or a flexed elbow, avoid close contact with anyone with cold or flu-like symptoms, and to stay home if they are sick.\n\nBased on the evidence, AAP FactCheck found the Facebook post to be false. There have been no confirmed cases of the COVID-19 coronavirus in Dubbo as of March 2, according to the NSW Health, contrary to the claim made in the Facebook post of February 28. False – The primary claim of the content is factually inaccurate. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://factcheck.aap.com.au/", "lang": "en"}