{"title": "Analysis | A zombie Obamacare stat emerges again, earns Four Pinocchios", "subtitle": "The Republican National Committee is circulating an Obamacare statistic that is even worse than when it was debunked before.", "author": "www.washingtonpost.com", "date": "2018-05-01T19:29:17Z", "vclaim_id": "vclaim-id-85902", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/02/03/a-zombie-obamacare-stat-emerges-again-earns-four-pinocchios/", "vclaim": "But this is a zombie statistic; a version of it keeps coming back no matter how many times we try to debunk it. So let’s try to explain once again why it does not really say much about health-care inflation under the Affordable Care Act, aka Obamacare.\n\nAt the time, few of the Affordable Care Act provisions had taken effect so it was simply rather silly to blame the health-care law for the increase in premiums. The Kaiser report , in fact, noted that “many of the most significant provisions of the Patient Protection and Affordable Care Act (ACA) will take effect in 2014.”\n\nBut if you dig into the 2014 Kaiser report, you see that two things happened. First, the rate of premium increases has slowed compared to previous years. Second, the RNC changed the baseline to make Obama’s numbers look even worse. (Perhaps that was in response to the sudden slowdown in premium increases?)\n\nTo come up with $4,154, the RNC has to reach all the way back to 2008, the year before Obama took the oath of office. Never mind that it previously had measured the increase starting in 2010. Under the RNC’s previous baseline, the increase would have just been $3,064. But it would actually make more sense to have a baseline starting in 2011, so you are capturing what happened after at least some of the Obamacare provisions went into effect; that’s an increase of $1,761.\n\nMore to the point, the Kaiser survey noted the rate of increase has slowed in recent years. In the past five years (2009 to 2014), the increase has been 26 percent, compared to 34 percent in the preceding five-year period. If you want to compare presidents, the rate of increase in Obama’s first five years was 26 percent, compared to 66 percent in the first five years of George W. Bush’s presidency.\n\nThe reasons for the sudden slowdown are not clear, and it is certainly too early to attribute the shift to Obamacare. Health-care costs across the industrialized world have experienced slower growth in the wake of the 2008 economic downtown, according to the Organisation for Economic Co-operation and Development. So it’s too soon to break out the champagne.\n\nAs we have noted before, Obama’s pledge came with a very large asterisk: He was not saying premiums would fall by $2,500, but that health-care costs per family would be that much lower than anticipated. In other words, if overall costs – not just premiums – were expected to rise by $5,000 by 2012, they would only rise by $2,500. Moreover, when Obama made this claim in 2008, he was quickly called out by fact checkers. The Fact Checker at the time awarded Obama two Pinocchios for the pledge, saying it was based on shaky assumptions.\n\nStill, in 2014, Obama began suggesting he had begun to meet this pledge, claiming that health-care premiums would have been $1,800 higher under the rate of growth in the 10 years before 2010. (Again, Obama was using the Kaiser annual employer health benefits survey.) The savings virtually disappear if one uses a different period of comparison — 2006 to 2010. Obama earned Two Pinocchios for that claim, in part because he called it “a $1,800 tax cut.”\n\nKris Anderson, research director of the RNC ,said the 2008 baseline was taken “to encompass the growth in premiums across [Obama’s] entire term.” He said “it’s the metric we’ve used for quite some time for examining how premiums have grown during his entire time in office.” He did not explain why a different baseline was used for the 2012 ad.\n\nRegular readers know that The Fact Checker is often dubious about raw numbers that appear to have little context. Health-care premiums, like the costs of most goods, go up year after year. What matters is the rate of increase — and right now, health-care inflation is at its lowest rate in decades.\n\nSo the RNC has managed to take a good-news story and tried to turn it into something negative. That alone would result in another Three Pinocchios. But in order to make the numbers look even worse, the RNC changed the baseline and went all the way back to a year before Obama became president. That’s worthy of Four Pinocchios.", "lang": "en"}