{"title": "MISLEADING: Sara Duterte claims law doesn't require that senators be honest", "subtitle": "But the 1987 Constitution, which lists down requirements for senators, also explicitly demands that public officials, including senators, to be honest", "author": "rappler.com", "date": "Mar 10, 2019 12:04 AM PHT", "vclaim_id": "vclaim-id-28803", "url": "https://rappler.com/newsbreak/fact-check/misleading-sara-duterte-says-law-does-not-require-senators-honest", "vclaim": "She appeared to be referring to the 1987 Constitution, which lists down criteria that must be met for a person to run for senator.\n\n“Ang importante is ano yung required ng batas. Ano ba sinasabi ng batas for a senator? Able to read and write, natural-born citizen. Does it say na dapat good moral character yung tao? Does it say the person has to be honest? Kaya sinabi ko kung honesty ang pagbasehin natin, disqualified lahat,” she said in an interview with reporters.\n\nDuterte, a lawyer, is the campaign manager of Hugpong ng Pagbabago which is endorsing 13 senatorial candidates. One of them is Ilocos Norte Governor Imee Marcos whose lies about her educational attainment led to the debate on honesty as a necessary virtue for senatorial candidates.\n\nIt’s true that the requirements Duterte mentioned are all that is listed in Section 3, Article VI of the Constitution which has to do with qualifications to serve as senator.\n\nBut the Constitution, which is considered the country’s foundational law, also explicitly states that public officials, which include senators, must be honest and must have good moral character. This is in fact mentioned in two articles.\n\nSection 1 of Article XI states: Public office is a public trust. Public officers and employees must at all times be accountable to the people, serve them with utmost responsibility, integrity, loyalty, and efficiency, act with patriotism and justice, and lead modest lives.\n\nThe word “integrity” is defined by the Merriam-Webster dictionary as “firm adherence to a code of especially moral or artistic values, incorruptibility.” It also lists “honesty” as a synonym for integrity. – Rappler.com", "lang": "en"}