{"title": "Trump's claim that this is \"the worst and slowest\" recovery isn't true", "subtitle": "Whether measured in jobs or in GDP, the fact is the current recovery is the second-slowest since World War II ended", "author": "www.cbsnews.com", "date": "Updated on:  September 19, 2018 / 3:28 PM", "vclaim_id": "vclaim-id-43709", "url": "https://www.cbsnews.com/news/donald-trump-economy-claim-review-current-recovery-was-the-worst-and-slowest-before-him/", "vclaim": "President Donald Trump on Wednesday took credit for boosting the growing U.S. economy, tweeting some false statistics about how poorly the recovery was doing until his election in 2016.\n\n\" 'The recovery got started on Election Day 2016,' \" Mr. Trump tweeted, quoting comments from a guest on the morning TV program Fox & Friends. \" 'Before that it was the worst and slowest economic recovery since the Great Depression. It took just 6 months for Trump to get to 3%, even though they said. ... it was impossible,' \" he said.\n\nThe president was quoting former Reagan adviser and libertarian scholar Peter Ferrara, who made the assertions Wednesday morning on Fox & Friends.\n\nLeaving aside the question of how much credit Mr. Trump deserves for the current boom—economists disagree, and the answer is subjective under any president—the characterization that this was the \"worst and slowest\" recovery is false.\n\nWhile economists have bemoaned the unusually tepid recovery that followed the 2007 crash, at least one has been slower, regardless of whether one measures a recovery by growth in GDP or jobs.\n\nThat would be the 2001 recession, brought on by the dot-com boom that popped around March of 2001. Six years after that recession ended, the number of jobs had grown by 6 percent, compared with 8 percent for the current recovery. Seven years after the 2001 bust, jobs started declining again.\n\nHere's a look at all the economic expansions that followed the 11 recessions the U.S. has experienced since 1948, using data from the Bureau of Labor Statistics—the federal agency that produces the monthly unemployment reports—and the Federal Reserve Bank of Minneapolis.\n\nWhen one considers sheer economic output, or GDP, the assessment is similar. While GDP grew faster during a stretch of the post-2001 recovery than the current expansion, the post-2007 recovery has it beat. U.S. GDP today is 22 percent above its 2009 level. Nine years after the 2001 bust, GDP had grown 19 percent.", "lang": "en"}