{"title": "No, esta estatua de Cristo fue derribada durante un saqueo en Santiago de Chile", "subtitle": "Tres fotos que muestran el momento en que varias personas con el rostro cubierto derriban y rompen una estatua de Cristo circulan desde fines de julio pasado en redes sociales en español, asegurando que los autores del destrozo son musulmanes en Europa. Sin embargo, es falso: las imágenes fueron tomadas durante protestas estudiantiles en Santiago de Chile en 2016.", "author": "factual.afp.com", "date": "2019-07-18T19:25:59+02:00", "vclaim_id": "vclaim-id-19497", "url": "https://factual.afp.com/no-esta-estatua-de-cristo-fue-derribada-durante-un-saqueo-en-santiago-de-chile", "vclaim": "No, esta estatua de Cristo fue derribada durante un saqueo en Santiago de Chile\n\nTres fotos que muestran el momento en que varias personas con el rostro cubierto derriban y rompen una estatua de Cristo circulan desde fines de julio pasado en redes sociales en español, asegurando que los autores del destrozo son musulmanes en Europa. Sin embargo, es falso: las imágenes fueron tomadas durante protestas estudiantiles en Santiago de Chile en 2016.\n\n“Musulmanes, bienvenidos a Europa!”, dice una de las publicaciones compartidas más de 1.000 veces entre usuarios mayoritariamente españoles.\n\nEn ésta y otras entradas idénticas, los comentarios indignados se multiplican: “Tendremos que defendernos, ya sabeis como”, dice un usuario; “Me cago en to los putos moros. A esto hay derecho. Hasta los guevos del buenísmo. A su puta tierra todos. Aquí no los queremos. Libertad de expresión”, reivindica otro.\n\nSin embargo, una búsqueda inversa ingresando una de las tres fotografías que circulan en Google Images arroja entre los resultados artículos noticiosos sobre una protesta estudiantil ocurrida en Santiago de Chile, el 9 de junio de 2016.\n\nEstos enlaces contienen la foto superior e inferior izquierda de la publicación (el cristo todavía vertical y siendo transportado horizontalmente), mientras que la tercera foto, de la efigie en el suelo, lleva el crédito de Félix Márquez en el banco de imágenes de AP, tomada el mismo día.\n\nVarios medios locales y usuarios informaron sobre el incidente provocado por “encapuchados”.\n\nLa AFP también cubrió la protesta y reportó al margen de la manifestación el saqueo de una iglesia. Al comparar elementos que se observan en una de las fotos virales con una vista en Google Street View de la iglesia de la Gratitud Nacional, ubicada en el centro de la capital chilena, es posible confirmar que la escena tuvo lugar en Santiago de Chile y no en una ciudad europea.\n\nPublicaciones engañosas similares circularon en francés con mayor viralidad aún: unos 48.000 usuarios las compartieron desde fines de junio de 2016.\n\nEl saqueo del templo causó indignación en Chile y fue condenado por la entonces presidenta, Michelle Bachelet (2006-2010 y 2014-2018).\n\nLa manifestación al margen de la cual se produjo el saqueo había sido convocada contra la “mala educación” para exigir que el gobierno de Bachelet acelerara el envío al Congreso de una ley que establecía la gratuidad de la educación universitaria.\n\nDesde 2006 la educación chilena es objeto de masivas protestas que estallaron con la llamada \"Revolución de los pingüinos\", por el atuendo de chaqueta azul y camisa blanca de los escolares que pedían el fin de una ley que traspasó la administración de los colegios a los municipios, dictada en las postrimerías de la dictadura de Augusto Pinochet (1973-1990).\n\nBachelet realizó durante su segundo mandato una profunda reforma que buscó una educación universitaria y escolar gratuita y de calidad, y también eliminar un mecanismo de selección para el ingreso de estudiantes a colegios públicos.\n\nPor lo tanto, aunque las imágenes sí muestran a un grupo de saqueadores destruyendo un cristo, los hechos no ocurrieron recientemente, ni en Europa, sino durante una manifestación para exigir una mejor educación en Chile en 2016.", "lang": "es"}