{"title": "El Sabueso: ¿en serio Peña lleva sólo funcionarios a sus giras internacionales?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18006", "url": "https://www.animalpolitico.com/elsabueso/pena-nieto-giras-internacionales-familiares-funcionarios/", "vclaim": "Frase a revisión: “(A los viajes internacionales) no llevo a gente o a funcionarios solo para que me acompañen, sino porque van a cumplir con una responsabilidad y un trabajo en la gira”.\n\nLugar y fecha: Encuentro con jóvenes en Palacio Nacional. 1 de septiembre de 2016.\n\nDurante el encuentro con jóvenes para hablar sobre su Cuarto Informe de Gobierno, el presidente Enrique Peña Nieto dijo ayer jueves 1 de septiembre que cuando viaja al extranjero para visitas de Estado, sólo lo acompañan funcionarios que cumplen una encomienda.\n\nSin embargo, en tres de sus giras internacionales se documentó que entre los acompañantes estuvieron sus hijos, su hermana, cuñada, familiares de funcionarios e incluso el maquillista de su esposa, Angélica Rivera.\n\nPor lo tanto, El Sabueso sostiene que la afirmación del presidente es falsa.\n\nPeña Nieto respondió que quienes asisten a las giras internacionales “son los funcionarios, y muy pocos, porque se van a encontrar con sus contrapartes en el país o tienen participación. No llevo a gente o a funcionarios solo para que me acompañen, sino porque van a cumplir con una responsabilidad y un trabajo en la gira”.\n\nEl Sabueso verificó la frase y encontró tres ejemplos que contradicen su dicho.\n\nPara la visita que realizó a Londres, en marzo de 2015, la comitiva oficial estuvo integrada por 17 personas, incluyendo a su esposa Angélica Rivera, cuatro de sus hijas, una de sus hermanas y una cuñada. El costo de la gira fue de siete millones 153 mil pesos, según reveló una investigación periodística.\n\nCuatro meses después, Peña Nieto fue invitado por su homólogo francés, Francoise Hollande, para la celebración del Día Nacional de Francia, donde participaron soldados mexicanos de la Escuela Naval Militar, el Heroico Colegio Militar y la Gendarmería durante un desfile.\n\nA ese encuentro asistieron 400 personas, entre ellos 12 secretarios de Estado –con sus parejas–, 37 integrantes de equipo de trabajo, 73 miembros de apoyo, logística y comunicación y 156 elementos de las Fuerzas Armadas. También familiares de los funcionarios, según reveló el portal Cuna de grillos.\n\nDel 9 al 11 de noviembre de 2014, el mandatario viajó a Pekín al Foro de Cooperación Económica Asia-Pacífico (APEC), hizo una visita de Estado a China y asistió a la Cumbre de Líderes del Grupo de los 20 en Brisbane, Australia. En esa gira, su esposa, Angélica Rivera, llevó a su maquillista, Alfonso Waithsman, quien lo difundió en sus redes sociales.\n\n¿Cuál fue el objetivo de que familiares y maquillista se unieran a las giras? Presidencia no lo justificó.\n\nAunque el presidente dijo que cuando se viaja “pareciera que se va de vacaciones, no es así”, El Sabueso concluye que su dicho es falso.\n\nSabueso elaborado por la Mesa de Rendición de Cuentas: Mariana Campos (México Evalúa), Julene Iriarte, Claudia Ramos (Animal Político), Daniela Balbino (México Evalúa), Alejandro García (México Evalúa), Fernanda Gómez (MCC).", "lang": "es"}