{"title": "VRAI/FAUX. Cinq idées reçues qui circulent sur les Grecs", "subtitle": "Depuis l'intensification de la crise et la perspective d'un \"Grexit\", les déclarations à l'emporte-pièce sur le pays vont bon train. Francetv info fait le tri.", "author": "www.francetvinfo.fr", "date": "2015-07-11T07:09:24+0200", "vclaim_id": "vclaim-id-5123", "url": "https://www.francetvinfo.fr/monde/grece/vrai-faux-cinq-idees-recues-qui-circulent-sur-les-grecs_991163.html", "vclaim": "Depuis l'intensification de la crise et la perspective d'un \"Grexit\", les déclarations à l'emporte-pièce sur le pays vont bon train. Francetv info fait le tri.\n\nLes Grecs sont paresseux. Ils ne paient pas leurs impôts. Ils perçoivent des retraites dispendieuses... En France, comme dans le reste de la zone euro, les idées reçues sur la Grèce se multiplient depuis l'intensification de la crise dans le pays et la perspective d'un \"Grexit\". Francetv info fait le tri.\n\nDans les commentaires des articles de francetv info, par exemple, on peut lire ce genre d'assertion : \"En Grèce, les seuls à payer les impôts sont les fonctionnaires, parce qu'ils ont une retenue à la source.\" C'est faux. Plus des deux tiers des travailleurs grecs, que ce soit dans le privé ou la fonction publique, sont prélevés à la source.\n\nMais il est vrai qu'Athènes a une vraie difficulté à collecter l'impôt. Comme le souligne Haris Theoharis, ex-secrétaire général chargé des recettes fiscales, dans Le Monde, \"le problème, c’est qu’il est encore trop facile aux artisans, aux professions libérales ou à certaines grandes entreprises de ne pas déclarer tout ou partie de leurs revenus\". Fraude à la TVA, absence de cadastre pour pouvoir prélever correctement l'impôt foncier, évasion fiscale... Plus de 76 milliards d'euros d'impôts et de cotisations sociales impayés se sont accumulés dans le pays au fil des années.\n\nLes Grecs fraudent aux allocations. VRAI ET FAUX\n\nDans le même ordre d'idée, certains pensent que les Grecs passent leur temps à magouiller auprès de sécurité sociale et des allocations pour gagner plus. Des exemples réels appuient en partie cette croyance. En 2012, le très sérieux Wall Street Journal avait découvert que sur l'île de Zakynthos, dans le sud de l'Adriatique, la population comptait 700 aveugles, soit neuf fois plus que la moyenne des pays développés. Parmi eux, un chauffeur de taxi et un chasseur d'oiseaux…\n\n\"Un exemple parmi d'autres des failles aberrantes qui plombent les finances du système de santé grec\", écrivait de son côté Le Figaro, citant un audit du ministère de la Santé grec. Celui-ci avait notamment permis de découvrir que la région de Viota souffrait d'un taux très élevé d'asthmatiques et que l'île de Kalymnos était affligée de nombreux cas de maladies mentales.\n\nAutre exemple : en 2010, le ministère du Travail grec s'était rendu compte que 321 personnes décédées continuaient à percevoir leur pension post mortem. Il avait dénombré au moins 8 500 retraités qui percevaient chaque mois une pension alors qu'ils avaient entre 100 et 110 ans. \"Etrange, dans un pays qui, en 2008, ne comptait que 2 665 centenaires, selon les chiffres officiels\", relevait alors Le Figaro.\n\nCette proportion de potentiels fraudeurs et de leurs complices dans les administrations reste toutefois minoritaire. \"Le gros du corps des agents fiscaux n’est pas corrompu (…). Le problème est ailleurs : dans la protection clientéliste que les politiques au pouvoir apportent à leurs amis, dans le manque de volonté politique de s’attaquer aux très gros fraudeurs\", explique le président du syndicat des agents du fisc cité par Le Monde, Tryphon Alexiadis.\n\nLes retraités grecs gagnent plus que leurs homologues allemands. VRAI ET FAUX\n\nSelon l'ancien ministre et député des Républicains Eric Woerth, \"les Grecs ont les mêmes retraites qu'en Allemagne ou qu'en France, voire plus, dans des conditions plus généreuses\". Un avis partagé par le Fonds monétaire international, qui juge le taux de remplacement du salaire trop élevé. C'est en partie vrai. Selon les données 2012 de l'OCDE, un retraité grec touche une pension égale à 70% de son salaire, contre 57% en Allemagne.\n\nSelon un haut responsable du FMI cité par Les Echos, la retraite moyenne versée en Grèce atteint 1 152 euros, contre 1 287 en Allemagne, où les salaires sont pourtant bien plus élevés. \"Les nombreuses mesures qui ont affecté les pensions de retraite en Grèce font penser que les taux de remplacement sont en nette baisse depuis 2010\", tempère l'OCDE dans les colonnes du quotidien. De quoi avoir réduit l’écart entre la Grèce et l’Allemagne.\n\nLes Grecs travaillent moins que les autres et sont paresseux. FAUX\n\n\"Le problème, c'est qu'on ne travaille pas assez en Grèce\", a déclaré l'ancien président de la République Nicolas Sarkozy le 8 juillet sur le plateau du 20 heures de TF1. Une idée reçue partagée par une majorité de Français. Elle est fausse. Comme le note le site Alterecoplus, citant les chiffres d'Eurostat, les actifs grecs sont ceux qui travaillent le plus par semaine au sein de l'Union européenne, avec 40,6 heures en moyenne en 2014.\n\nEn revanche, les Grecs sont trop peu nombreux à pouvoir travailler, en raison d'un taux de chômage très élevé (25%).\n\nCet argument ressort régulièrement. Invité dans l'émission \"Le téléphone sonne\" sur France Inter le 7 juillet, Jean-Marie Cavada, député européen centriste, a ainsi affirmé que le parti néonazi Aube doré faisait partie du gouvernement grec, dirigé par la coalition de gauche radicale Syriza, avant de se reprendre, comme le relève une internaute sur Twitter.\n\nAvant lui, c'est le journaliste Dominique Seux, dans sa chronique économique sur France Inter, qui avait assuré le 3 juillet que le gouvernement grec comptait dans ses rangs un ministre de la Défense issu d'Aube dorée, Panos Kammenos, avant de se corriger lui aussi, comme le rapporte Arrêt sur images. Ledit ministre est en réalité membre du parti des Grecs indépendants (Anel).\n\nLe Monde fait une mise au point : afin de gouverner après les élections de janvier, Syriza avait besoin d’un allié pour atteindre la majorité absolue, deux sièges lui faisant défaut. La coalition a donc dû faire appel au parti nationaliste Anel et à son leader, Panos Kammenos, partenaire de Debout la France de Nicolas Dupont-Aignan. Comme le fait observer le journal, ce parti n’est pas le plus à droite du spectre, à la différence d'Aube dorée.", "lang": "fr"}