{"title": "Fact Check: The common cold is not the same as COVID-19 and the NHS is not saying it is", "subtitle": "Social media users have been sharing posts claiming that Britain’s National Health Service (NHS) website says COVID-19 is the same as the common cold. This claim is false. The only mention of coronavirus on the common cold page on the NHS website is a coronavirus warning...", "author": "www.reuters.com", "date": "2020-08-19T10:25:53Z", "vclaim_id": "vclaim-id-5855", "url": "https://www.reuters.com/article/uk-factcheck-commmon-cold/fact-check-the-common-cold-is-not-the-same-as-covid-19-and-the-nhs-is-not-saying-it-is-idUSKCN25F18C", "vclaim": "Social media users have been sharing posts claiming that Britain’s National Health Service (NHS) website says COVID-19 is the same as the common cold. This claim is false. The only mention of coronavirus on the common cold page on the NHS website is a coronavirus warning, which appears on the pages for other illnesses as well. The common cold and COVID-19 are not caused by the same coronavirus and they do not have the same effect on humans.\n\nThe posts (here , here , here) show a screenshot of the common cold page of the NHS website. In the caption or on top of the screenshot many posts say, “Oh look, the NHS renamed Covid19 to COMMON COLD. Are you awake yet??”.\n\nThis is a genuine screenshot from the NHS common cold page (here). However, apart from the two coronavirus warnings at the top, the page is exclusively about the common cold. The coronavirus warnings are not unique to the common cold page on the NHS website: the same warning banner and box are present on pages for other illnesses (www.nhs.uk/conditions/cough/) and on the page about flu the wording in the warning box is exactly the same ( www.nhs.uk/conditions/flu/).\n\nCommon colds are caused by coronaviruses. As the World Health Organization explains: “Coronaviruses are a large family of viruses which may cause illness in animals or humans. In humans, several coronaviruses are known to cause respiratory infections ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes coronavirus disease COVID-19” (here). Both the common cold and COVID-19 are caused by coronaviruses, but the common cold is caused by common human coronaviruses (here) and COVID-19 is caused by a different coronavirus called SARS-CoV-2. SARS-CoV-2 is not the common human coronavirus that causes the common cold (here ), but an animal coronavirus that has evolved to make people sick (here) and it belongs to a group of genetically related coronaviruses that includes SARS-CoV and viruses isolated from bat populations (here).\n\nSymptoms of the common cold include a blocked nose, sore throat, headaches, coughs, sneezing and a raised temperature. People should begin to feel better in 1-2 weeks without seeing the GP (here). Symptoms caused by the novel coronavirus can be similar to those of the common cold: a high temperature, a new continuous cough and a loss or change to a person’s sense of smell and taste. However, Public Health England says that 15% of people who develop symptoms of COVID-19 have a significant disease including severe pneumonia and 5% experience a critical disease with life-threatening complications (here). The latest World Health Organisation report shows that 761,000 people have died worldwide in the COVID-19 outbreak so far (here).\n\nReuters has previously debunked claims from other social media posts saying that COVID-19 is a common cold (here ) and that a common cold can produce a positive COVID-19 test (here ).\n\nFalse. The common cold is caused by a different coronavirus to COVID-19, and has a different effect on humans. The NHS website does not say that COVID-19 is the same as the common cold.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work (here) .", "lang": "en"}