{"title": "Sadio Mané diz que não quer Ferraris ou aviões e que doa 70 euros por mês a pessoas em Senegal #boato", "subtitle": "Boato – Em entrevista, o atacante do Liverpool Sadio Mané diz que não quer 10 Ferraris, 20 relógios de diamantes ou 2 aviões e que dá 70 euros por mês a todas as pessoas de uma região muito pobre do Senegal.", "author": "www.boatos.org", "date": "2019-10-09T00:13:45+00:00", "vclaim_id": "vclaim-id-41158", "url": "https://www.boatos.org/esporte/sadio-mane-ferraris-avioes-70-euros-senegal.html", "vclaim": "Boato – Em entrevista, o atacante do Liverpool Sadio Mané diz que não quer 10 Ferraris, 20 relógios de diamantes ou 2 aviões e que dá 70 euros por mês a todas as pessoas de uma região muito pobre do Senegal.\n\nNeste ano de 2019, a equipe do Liverpool surpreendeu quem apostava no Barcelona, Real Madrid, Juventus e, quiçá, PSG e faturou o título da Champions League. O título e, consequentemente, um possível confronto contra um time brasileiro no mundial da Fifa fizeram com que nomes como Mohamed Salah, Van Dijk e Sadio Mané fossem muito falados. O último deles é personagem de um boato que será desmentido aqui.\n\nDe acordo com uma mensagem que viralizou no Facebook, Sadio Mané deu uma lição de humildade durante uma entrevista. Ele disse que não precisa de 10 Ferraris, 20 relógios de diamantes ou 2 aviões. Mais do que isso, ele revelou que ajuda a população de Senegal construindo escolas, estádios e dando 70 euros por mês para habitantes de uma região. Leia:\n\nSadio Mané: Para quê por que eu quero 10 Ferraris, 20 relógios de diamantes ou 2 aviões? O que eles farão por mim e pelo mundo? Sofri fome, trabalhei no campo, sobrevivi às guerras, joguei futebol descalço, não tinha educação e muitas outras coisas, mas hoje com o que ganho graças ao futebol, posso ajudar o meu povo.\n\nEu construí escolas, um estádio, fornecemos roupas, sapatos, alimentos para pessoas de extrema pobreza. Além disso, dou 70 euros por mês a todas as pessoas de uma região muito pobre do Senegal que contribuem para a economia familiar. Não preciso exibir carros de luxo, mansões luxuosas, viagens e muito menos aviões; prefiro que os meus recebam um pouco do que a vida me deu. ” GRANDE SER HUMANO!\n\nSadio Mané disse que não quer Ferraris ou aviões e que doa 70 euros por mês a pessoas em Senegal?\n\nRealmente, o depoimento é um bom exemplo para muita gente que acha que a vida é só ostentar (mesmo sem ter condições para isso). Mas será mesmo que Mané deu a tal declaração que foi um “tapa” na cara da sociedade? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, ficamos desconfiados. Isso porque a mensagem, além de ter características de boatos online (é vaga, alarmista e não cita fontes confiáveis), segue uma linha já popular em termos de fake news: da celebridade do mundo do esporte que fez uma grande doação. A lista é grande. Olha aí:\n\nJá teve notícia falsa de doação de Cristiano Ronaldo e Messi à Chapecoense e à Amazônia, de CR7 doando dinheiro para construir hospital na Síria e no Chile, de D’Alessandro pagando funeral, de Croácia, Alemanha e Argélia doando prêmios da Copa e outros. Em todos os casos citados, o texto “brotou em redes sociais” sem nenhuma fonte que confirmasse a doação ou a declaração sobre a doação.\n\nNo caso de Sadio Mané e Senegal não foi diferente. Ao buscar pelas doações que ele fez ao seu país, achamos, de fato, algumas ações louváveis. Ele já ajudou na construção de uma escola e de um hospital em Bambali (Senegal). Informações não confirmadas falam sobre doações de 70 libras (e não euros) para compras de uniformes de futebol. As doações param por aí (já está ótimo, aliás). Não há nada sobre “bolsa mensal” para senegaleses.\n\nOk, as doações são “meia-verdade”. Já a declaração é 100% balela. Ao buscar pela declaração, nada encontramos. Também não achamos nada sobre ele ter passado fome em Senegal e tampouco ter passado por guerras no seu país. Aliás, só achamos a tal declaração atribuída a Sadio Mané em português e em páginas no Facebook.\n\nResumindo: apesar de Sadio Mané ter, de fato, realizado doações a Senegal, a declaração que circula na internet sobre Ferraris, aviões e guerras é falsa. Não passa de mais um boato que circula na internet sobre estrelas do futebol.\n\nSe você veio aqui porque a matéria foi publicada em portais brasileiros, é bom ler isso aqui:\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}