{"title": "FACT CHECK: Viral Meme Mischaracterizes Tense Encounter At The Southern Border", "subtitle": "", "author": "checkyourfact.com", "date": "2019-04-29T19:45:00.000Z", "vclaim_id": "vclaim-id-14042", "url": "http://checkyourfact.com/2019/04/29/fact-check-mexico-border-two-soldiers-gunpoint-disarmed-detained/", "vclaim": "A meme posted by the Facebook page Sick of the Slant claimed to portray what “actually happened” when two Americans were detained by Mexican soldiers at the southern border.\n\nThe version of events alleged in the meme are contradicted by news reporting and statements from U.S. Northern Command. The meme erroneously states that there were only two Mexican personnel involved in the incident, that the Americans were members of the National Guard and that no weapons were pointed at anyone.\n\nOn April 13, two American soldiers were sitting in an unmarked vehicle on the American side of the U.S.-Mexico border when a group of Mexican soldiers approached and detained them at gunpoint, according to U.S. officials. The Mexican soldiers may have erroneously believed that the Americans had inadvertently strayed into Mexican territory.\n\nThe story was first reported by Newsweek on April 19 after it obtained a copy of the incident report.\n\nPresident Donald Trump tweeted about the incident April 24, stating, “Mexico’s Soldiers recently pulled guns on our National Guard Soldiers, probably as a diversionary tactic for drug smugglers on the Border.”\n\nThe meme includes a screenshot of this tweet and then goes on to explain what “actually happened” as a way of correcting Trump’s tweet.\n\n“Here’s what ACTUALLY happened: Two Mexican soldiers were in an area where the border wall is built North of the border. They encountered two National Guardsmen in a CBP vehicle and believed at the time that the vehicle had strayed into Mexican territory, which occasionally happens. There was a discussion as to who was on which side of the border,” reads the meme. “One of the Mexican soldiers took a sidearm from the one guardsman that was armed and put it in the CBP vehicle. After discussion, all parties concluded that the Mexican soldiers had inadvertently strayed onto US soil. No guns were pointed at anyone. It was a simple case of misunderstanding. Facts matter.”\n\nHowever, the account put forward in the meme misconstrues a number of facts and is contradicted by news reporting and a statement from U.S. Northern Command, the division of the military tasked with protecting the U.S. homeland.\n\nThe meme states that the incident involved “two Mexican soldiers,” but a statement from U.S. Northern Command obtained by The Daily Caller News Foundation states that there were “five to six Mexican military personnel” involved. This was widely reported by other news outlets as well.\n\nThe meme, and the president, incorrectly state that the two American soldiers were members of the National Guard. The two soldiers were actually active duty Army, members of B Battery, 1st Battalion, 37th Field Artillery Regiment, according to Newsweek.\n\nThere are some 3,000 active duty troops and about 2,000 National Guard troops currently deployed to the southern border at the direction of the president.\n\nAnd finally, the meme claims that “no guns were pointed at anyone,” but this is also incorrect according to U.S. officials. “During the incident, the Mexican soldiers pointed their weapons at the US troops, removing a soldier’s sidearm and returning it to the unmarked US vehicle,” CNN reported, citing U.S. officials.\n\n“The armed men swiftly approached the U.S. service members, crossing over from the Mexican side of the Rio Grande into U.S. territory and ordering the soldiers out of their vehicle at gunpoint,” reads the Newsweek article that originally broke the story.\n\nThese accounts do not support the claim that Mexican soldiers were working in coordination with drug smugglers, but some, like Brandon Judd, the president of a union for Border Patrol agents, have speculated as much.\n\nA Los Angeles Times report from 2014 found that there were “nearly two dozen border incursions by Mexican soldiers into southern Arizona in the last four years.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}