{"title": "Fake News: Congress Did NOT Call For Immediate Arrest Of John Kerry For Treason | Lead Stories", "subtitle": "Did Congress call for the immediate arrest of John Kerry for treason? No, that&#039;s not true. A website known for...", "author": "leadstories.com", "date": "2018-05-07T08:13:17-07:00", "vclaim_id": "vclaim-id-4185", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-congress-calls-for-immediate-arrest-of-john-kerry-for-treason.html", "vclaim": "Did Congress call for the immediate arrest of John Kerry for treason? No, that's not true. A website known for adding alarming clickbait headlines containing fake information to mostly copy pasted stories about real news events is at it again. They took a single ironic tweet from a congressman and turned it into something that is definitely not real.\n\nThe story originated from an article published on May 6, 2018 by YourNewsWire which was titled \"Congress Calls For Immediate Arrest Of John Kerry For Treason\" (archived here) and which opened:\n\nCongress has called for the immediate arrest of John Kerry after evidence emerged that he ran a shadow government in order to save the Iran deal. The chairman of the House Permanent Select Committee on Intelligence, Devin Nunes (R-CA), is calling for the former Secretary of State to be charged for violating the Logan Act - a crime that could result in a three year prison sentence.\n\nRight there in the headline and first paragraph it is making claims about things \"Congress\" did while the second paragraph dials it down to only Devin Nunes. And a little bit further in the article it becomes clear that the whole \"calling for\" thing just consists of an ironic tweet sent by Nunes in reaction to a tweet from journalist Annie Linskey who revealed John Kerry had been meeting with French and Iranian leaders to talk about the nuclear deal:\n\nNobody has ever been arrested and convicted for violation of the Logan Act, so turning this single OMG-tweet into Congress calling for an immediate arrest for treason seems a bit overblown:\n\nStill, that was exactly what was claimed in the summary of the story most people get to see on social media:\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nWe wrote about yournewswire.com before, here are our most recent articles that mention the site:\n• Fake News: North Korea Did NOT Agree To Open Its Doors To Christianity (Yet?)\n• Fake News: Pope Francis Did NOT Calls On US Authorities To Disarm The Population\n• Fake News: Israel Did NOT Drop Tactical Nuclear Bomb On Syria", "lang": "en"}