{"title": "FACT CHECK: Does This Image Show A Crowd Waiting For Donald Trump’s Tulsa Rally?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-25T01:21:51.000Z", "vclaim_id": "vclaim-id-60393", "url": "http://checkyourfact.com/2020/06/24/fact-check-crowd-waiting-donald-trump-tulsa-rally-rolling-thunder/", "vclaim": "An image shared on Facebook more than 1,500 times purportedly shows a large crowd waiting outside President Donald Trump’s campaign rally in Tulsa, Oklahoma.\n\nThe photo was taken at a motorcycle event near Washington, D.C., not at Trump’s Tulsa rally.\n\nThe photo showing a red car passing a parking lot filled with people circulated before and after Trump took the stage at his first campaign rally in months. The rally, held at Tulsa’s BOK Center on June 20, had lower-than-expected turnout, with the Tulsa Fire Department saying about 6,200 people attended, a figure that the Trump campaign disputes, according to CNN.\n\nMultiple Facebook users claimed the photo showed a large crowd outside that rally, with this particular post saying, “A small crowd has gathered for the Trump rally ..Tulsa.” (RELATED: Did Donald Trump Tweet, ‘Anyone Who Ordered A Ticket To My Rally And Didn’t Attend Should Be Arrested’?)\n\nThrough a reverse image search, the Daily Caller discovered that the photo actually shows the start of a motorcycle ride held annually by Rolling Thunder, a group that honors prisoners of war and missing-in-action service members. The crowd appears to be gathered at the North Pentagon parking lot in Arlington, Virginia, where the ride began in May 2019.\n\nSimilar photos posted on the Rolling Thunder Washington, D.C. Inc. Facebook page feature scenery that matches that in the photo being shared. The same tents, white jeep, tree line and brown building in the background are visible.\n\nOn the Special Forces Association Chapter 55 website, there is another photo of the 2019 Rolling Thunder event from a slightly different angle, with a different car in the foreground.\n\nArtie Muller, executive director of Rolling Thunder, confirmed to FactCheck.org that the photo in question shows the event.", "lang": "en"}