{"title": "Mandatory vaccination was not “banned” in Sweden because of “serious health concerns” as claimed by multiple outlets", "subtitle": "", "author": "healthfeedback.org", "date": "2019-08-23T09:04:41+00:00", "vclaim_id": "vclaim-id-2094", "url": "https://healthfeedback.org/claimreview/mandatory-vaccination-was-not-banned-in-sweden-because-of-serious-health-concerns-as-claimed-by-multiple-outlets/", "vclaim": "more about the rating framework Inaccurate: Sweden did not ban mandatory vaccinations because of “serious health concerns”, but because all health care programs in Sweden are voluntary.\n\n Misleading: The article claims that there is a “massive resistance (by Swedes) to all forms of coercion with regard to vaccinations”, and attempts to portray the Swedish public to be against vaccines in general. In fact, vaccine uptake in Sweden remains high even though vaccination is voluntary, indicating that public confidence in vaccines is strong. Sweden did not reject proposals to implement mandatory vaccination policies because of serious health concerns, but because health care - including vaccination - is always voluntary. Vaccine uptake in Sweden remains high even though vaccination is voluntary, demonstrating that public confidence in vaccines is strong.\n\n\n\n This article, which was published on Red Ice in 2017 and has been trending recently on Facebook, stems from a report by YourNewsWire (now NewsPunch; the original page no longer exists but has been archived), claiming that in May 2017, the Swedish Parliament “rejected seven motions […] that would have enshrined forced vaccinations into law” due to “serious health concerns”. The article’s content has also been reproduced in various forms by other websites such as Defend Democracy Press, Health Nut News and The Event Chronicle, and appears to have originated from a group called the National Health Federation.\n\nThis claim has been debunked by Snopes and France 24, which explained how the reasons behind the rejection were misconstrued. Snopes reported that:\n\n“A spokesperson for the Public Health Agency of Sweden, the Folkhalsomyndigheten, told us via email on 30 March 2018 that only two — not seven — motions proposing a mandatory vaccination program were rejected in 2017. They added that the proposals were not rejected because vaccinations would be “harmful,” but because “all health care in Sweden, including vaccination programs, is voluntary.”\n\nIn fact, vaccination is viewed as an important contributor to public health by the Public Health Agency of Sweden and vaccine uptake in Sweden is high – suggesting strong confidence in vaccine safety – as reported here:\n\n“Over 98 per cent of children born in 2012 had been given at least three vaccine doses against diphtheria, tetanus, whooping cough, polio and Haemophilus influenzae type b, and over 97 per cent of children were vaccinated with three doses of the pneumococcus vaccine. The percentage of children who had been vaccinated against measles, mumps and rubella (MMR) amounted to 97.5 per cent.”", "lang": "en"}