{"title": "PolitiFact - Tanden: '95 percent of the income gains in the last few years have gone to the top 1 percent'", "subtitle": "With most political handicappers giving Republicans the edge in the 2014 midterm elections, the pundits get to debate wh", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-75865", "url": "http://www.politifact.com/punditfact/statements/2014/apr/27/neera-tanden/tanden-95-percent-income-gains-last-few-years-have/", "vclaim": "With most political handicappers giving Republicans the edge in the 2014 midterm elections, the pundits get to debate whether Democrats can rally their base and beat the odds. A primary question is whether the country’s struggle with income inequality offers the Democratic party the toe hold with voters that it needs.\n\nDemocratic Massachusetts Sen. Elizabeth Warren’s new book A Fighting Chance gave the panelists on NBC’s Meet the Press an opening to bat this about. Neera Tanden, head of the Center for American Progress, a liberal-leaning group, argued that the issue not only would work well among the party faithful but beyond.\n\n\"95 percent of the income gains in the last few years have gone to the top 1 percent, That's a fact in the country,\" Tanden said. \"I think this is going to be an issue on both the right and the left.\"\n\nThe claim that the top earners have done extremely well coming out of the Great Recession has before. While there is some debate over the details, in large measure, Tanden is on solid ground.\n\nThe statement goes back to a . In the years from 2009 to 2012, Saez found that the income flowing to families in the top 1 percent of families went up by over 30 percent, while for the rest, income grew by less than half a percent.\n\n\"Hence, the top 1 percent captured 95 percent of the income gains in the first three years of the recovery,\" Saez wrote.\n\nThe main caveat with Saez’s work is that he used preliminary data for 2012 and didn’t include two significant kinds of income -- money from the government (Social Security, welfare, food stamps, etc.) or the value of health insurance benefits. Saez focused on employment wages, capital gains, dividends and interest.\n\nSo Tanden has her numbers right by Saez’s figuring, but what you count as income makes a difference. We’ll now walk you through some other ways of looking at this question.\n\nWe came across that measured income differently than Saez -- by measuring capital gains regardless of whether the owner cashed out and including government assistance programs.\n\nThat study, published by the National Bureau of Economic Research, found a wide income disparity as well, but noted that the gap actually narrowed between 1989 and 2007.\n\nThere’s another argument that it makes more sense to Economist Aparna Marthur with the American Enterprise Institute, a free-market oriented think-tank in Washington, believes what people spend shows you how well people are actually living, and it doesn’t matter if they pay for it using credit cards, their weekly paycheck or their savings. Viewed this way, the situation is not as bad.\n\n\"We find that consumption inequality is much narrower than income inequality,\" Marthur said. \"And has shown no trend towards widening over the last few decades.\"\n\nMarthur’s perspective is fuel for a policy debate that goes far beyond what we are writing about here, but there is one other criticism of Saez’s analysis. Eugene Steurele, a fellow at the Urban Institute, a D.C-based academic center, warned about using 2009, the very bottom of the recession, as the starting point.\n\n\"The economic cycle messes up this comparison,\" Steurele told PunditFact in January. \"In recovering from a recession, if an unemployed person stays with the same unemployment benefits, and a wage earner doesn’t increase her wages, but the stock market recovers enough so there are more capital gains, then one might get these types of results.\"\n\nSteurele said Saez’s findings are useful but his approach simplifies a complex situation.\n\nWork by the Congressional Research Service, the nonpartisan policy analysis arm of Congress, goes at least part way toward addressing Steurele’s concern. chose two points at the same place in the economic cycle, 1996 and 2006. It also factored in taxes and if its results are not exactly comparable to the Saez article, they point in the same direction.\n\n\"The poorest tax filers (the bottom fifth) saw average after-tax income fall by 6 percent between 1996 and 2006,\" the report said. While \"the richest 1 percent of tax filers experienced a 74 percent increase in after-tax income.\"\n\nThe main reason for the widening gap was the rapid growth in capital gains and dividends income among the wealthy, the Congressional Research Service concluded.\n\nThe latest annual review of data by the found that \"after the Great Recession ended in mid-2009, income and consumption inequality increased.\" The report noted that households in the bottom fifth of the income ladder received 3.4 percent of all income in 2012.\n\nHowever, going back to the pundits' debate over how this will play out in the voting booth, one statistic might give the Democrats some concern. The Pew Research Center, an independent study group, found that Americans are not too worried about income inequality. In the center’s 2013 survey of global attitudes, of Americans said the rich-poor gap is a very big problem.\n\nTanden said that 95 percent of the income gains have gone to the top 1 percent of earners.\n\nTanden accurately reflected the findings of a much publicized report. Other studies confirm the overall trend in that report, although the disparities in gains between the wealthiest Americans and everyone else are not always as large as Tanden said and depend on how you define income.\n\nTanden’s statement is accurate but in need of clarification. We rate it Mostly True.", "lang": "en"}