{"title": "É #FAKE que vídeo mostre 'hospital de campanha' da Unicamp sem nenhum atendimento", "subtitle": "Unicamp nem sequer tem uma unidade de campanha. Imagens mostram, na verdade, tendas de triagem do Hospital das Clínicas da universidade. No local, é feito apenas um pronto atendimento. Não há internados. Mais de 230 pessoas já passaram pelo local.", "author": "g1.globo.com", "date": "2020-04-14T19:13:14.730Z", "vclaim_id": "vclaim-id-83450", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/04/14/e-fake-que-video-mostre-hospital-de-campanha-da-unicamp-sem-nenhum-atendimento.ghtml", "vclaim": "Circula nas redes sociais um vídeo gravado em Campinas em que uma mulher diz estar na frente do “hospital de campanha” da Unicamp. Ela afirma ainda que nenhum paciente é atendido no local. É #FAKE.\n\nA Unicamp nem sequer tem um hospital de campanha. O vídeo foi feito em frente a tendas de triagem do Hospital das Clínicas, da universidade – segundo a mulher que grava, as cenas são do último dia 10, feriado da Sexta-feira da paixão. Ela e uma outra mulher dizem que não houve nenhum atendimento no local e afirmam que a crise do coronavírus não existe, que é fruto de manipulação da mídia.\n\nNão é verdade. O atendimento nas tendas montadas para triagem, numa área de 900 metros quadrados, com dez consultórios, teve início no dia 1º. Mais de 230 pessoas já passaram e receberam atendimento no local. A estrutura é grande, pensada para que não haja mesmo aglomeração de pessoas, evitando a propagação do vírus. Ela fica no estacionamento próximo à entrada principal do HC.\n\nSegundo a Unicamp, há momentos do dia em que há mais pessoas sendo atendidas; em outros, menos. Como o esquema é de um pronto atendimento, o objetivo é mesmo que seja feito de forma rápida. Por isso, a demanda é flutuante, explica a universidade. No momento em que o vídeo foi gravado, não havia uma grande demanda – o que é algo positivo, e não resultado de manipulação de dados estatísticos.\n\nAté porque Campinas tem 112 casos de coronavírus e já registra 5 mortes, de acordo com a Secretaria de Saúde do Estado de São Paulo. No HC da Unicamp, há quatro pacientes internados, um deles confirmado para Covid-19 – os demais têm exames pendentes. A Unidade de Terapia Intensiva tem dez pacientes internados. Dois estão com a doença e os demais ainda aguardam resultados dos testes.\n\nA Unicamp fez uma nota refutando o vídeo. A instituição diz que “a mensagem contém informações e inferências absurdas com o objetivo claro de minimizar a dimensão da pandemia\". \"Notícias falsas, com informações desprovidas de contexto, prejudicam os esforços da Unicamp e de outras instituições em seu trabalho de enfrentamento da pandemia, o que afronta o senso de coletividade e presta um desserviço à sociedade.”\n\nA universidade lembra que é referência para uma população de 6,5 milhões de pessoas, ou seja, para além dos limites de Campinas.\n\nNas tendas, os profissionais de saúde ouvem o relato das pessoas que chegam, medem a temperatura, fazem ausculta e direcionam casos suspeitos para o setor de urgência do HC. O hospital tem 98 leitos de enfermaria prontos para atender casos de Covid-19. Na UTI, são 30 leitos; na UTI pediátrica, quatro.\n\nO número foi projetado com base nas estimativas de pico do coronavírus, “que podem acontecer dentro de algumas semanas e surgir de forma repentina”, diz a Unicamp, que conta com a parceria da ONG Expedicionários da Saúde nas tendas. A opção por montar um espaço separado do HC, para atendimento preliminar, com ampla ventilação, foi para proteger pacientes e profissionais.\n\nA Unicamp chegou a iniciar conversas para a viabilização de um hospital de campanha, mas a instituição chegou à conclusão de que não era possível ceder o ginásio para a instalação do equipamento.\n\nA universidade tem sido alvo de outra mensagem falsa nos últimos dias. Um áudio diz que uma professora de física da Unicamp que procurava atendimento para sinusite foi forçada a assinar um termo dizendo que foi infectada pelo coronavírus, uma forma de inflar os números na cidade. Só que a Unicamp informa que não existe qualquer professora Cleo, Cleonice nem qualquer outro nome que possa resultar neste apelido no seu Instituto de Física e que se trata de uma \"fake news\".", "lang": "pt"}