{"title": "Picture On Buhari’s Death Is FALSE!", "subtitle": "", "author": "dubawa.org", "date": "2019-08-26T12:00:56+00:00", "vclaim_id": "vclaim-id-25593", "url": "https://dubawa.org/picture-on-buharis-death-is-false/", "vclaim": "CLAIM: Facebook picture alleges the demise of the Nigerian President\n\nFALSE: The picture is false. So is the tagline as CNN did not release any report.\n\nThis again? Yet another Facebook picture regarding the president’s demise is making rounds. This particular issue, this hoax, this malinformation has been over recycled since President Buhari’s first medical trip way back in 2016. The post was captioned:\n\nBreaking News! CNN have finally release (sic) the news of the demise of Buhari which took January 27, 2017. This is the highest fraudulent act that ever committed in the land by northern cabals and they should all be arrested by now.\n\nFollowing Buhari’s swearing-in, preceding the 2015 elections, news broke out that the President had died in one of his medical trips abroad. Even after the President returned to the country, news of him being replaced by a clone ‘‘Jubrin from Sudan’’ took the spotlight too. The virality on the subject could not be denied as several platforms had something to say about it.\n\nHowever, the spokesperson to the President on several platforms debunked this news, terming it “evil rumors.” Also, BBC reported that President Muhammadu Buhari had denied rumours that he has died and had been replaced by a lookalike.\n\nEven with reports from several media outlets that proved the President is alive, this picture still emerged on Facebook with over 900 shares.\n\nDisregarding the obvious grammatical errors in this post which call its authenticity into account, a google reverse image shows that the picture was doctored. It revealed that there are lots of images with the same presenter/newscaster. In the images, the same posture and hand placement can be observed albeit with different news elements alluding to “photoshop work.”\n\nThis picture has also been used in recent memes about “local man”.\n\nThe picture is obviously false as evidenced by the reverse image search conducted. More so, there is no available evidence that CNN released any such report as alleged by the claim. \n\nNB: Before you share a picture please do well to perform a reverse image search on it.", "lang": "en"}