{"title": "This video actually shows worshippers in Peru in 2019 before the COVID-19 pandemic", "subtitle": "A video of dozens of people praying outdoors has been viewed thousands of times in multiple posts on Facebook and YouTube alongside a claim it shows Italians praying during the novel coronavirus pandemic. The claim is false; the footage in fact shows a prayer event in Peru in December 2019, weeks before Italy reported its first case of the novel coronavirus, which causes the", "author": "factcheck.afp.com", "date": "2020-04-07T10:55:40+02:00", "vclaim_id": "vclaim-id-51860", "url": "https://factcheck.afp.com/video-actually-shows-worshippers-peru-2019-covid-19-pandemic", "vclaim": "This video actually shows worshippers in Peru in 2019 before the COVID-19 pandemic\n\nA video of dozens of people praying outdoors has been viewed thousands of times in multiple posts on Facebook and YouTube alongside a claim it shows Italians praying during the novel coronavirus pandemic. The claim is false; the footage in fact shows a prayer event in Peru in December 2019, weeks before Italy reported its first case of the novel coronavirus, which causes the disease COVID-19.\n\nThe five-minute three-second video was shared on Facebook here on April 2, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s traditional Chinese-language caption translates to English as: “Italy's epidemic is out of control. The prime minister believed what the Communist Party of China had said, which led to the outbreak out of control. The prime minister said to the Italian people that he could not stop the epidemic. And apologized to the people. People were disappointed and prayed for God's blessing. They cried and kneeled down to repent, hoping God would forgive the people”.\n\nItaly remains one of the hardest hit countries by the COVID-19 pandemic with over 132,000 confirmed cases, according to the World Health Organization.\n\nThe same footage was also shared alongside a similar claim in this Facebook post, which garnered thousands of views, and on YouTube here and here.\n\nBut the claim is false.\n\nAudible voices in the footage can be heard speaking Spanish and making a reference to Plaza San Martín, a public square in the Peruvian city of Lima. The plaza can be seen here on Google Street View.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and Google Street View (R):\n\nA subsequent keyword search found this longer version of the video in the misleading posts published on the Facebook page of a Peruvian politician, Alejandro Munante, on December 7, 2019.\n\nThe post's Spanish-language caption translates to English as: “Prayer vigil for Peru”.\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and Munante’s video (R):\n\nThe outdoor prayer event was also broadcasted live here and here by other Facebook groups, including the Christian group Peru, Jesucristo es la unica esperanza.", "lang": "en"}