{"title": "Taiwan Refutes Indian Media Reports About Shooting Down A Chinese Jet", "subtitle": "Rest of World News: News outlets TV9 Bharatvarsh, Times Now, and ABP news claimed that Taiwan had shot down a Chinese jet picking up unverified videos circulation on Twitter. Rest of World News", "author": "www.boomlive.in", "date": "2020-09-04T18:26:38+05:30", "vclaim_id": "vclaim-id-80857", "url": "https://www.boomlive.in/fake-news/taiwan-refutes-indian-media-reports-about-shooting-down-a-chinese-jet-9617", "vclaim": "Taiwan's Ministry of National Defence refuted on Friday claims that it has shot down a Chinese fighter aircraft that had trespassed into Taiwanese airspace. \n\n\n\nThe statement was in response to speculative reporting by Indian media outlets and two undated and unverified videos circulating on Indian Twitter.\n\n\n\nOne of the videos appears to show the wreckage of an aircraft in flames while another video shows an injured person being taken away on a medical stretcher. It is unclear when and where these videos were shot.\n\n\n\n\"Information about \"Taiwan has shot shown a Chinese aircraft\" is totally fake and we strongly condemn this behaviour of spreading misinformation,\" Taiwan Ministry of National Defence said.\n\nThe ministry's official Twitter handle also tweeted a denial in English. \n\n\n\nMedia outlets include TV9 Bharatvarsh, Times Now and ABP News claimed that a Chinese fighter jet has been downed by Taiwan based on speculation by Indian Twitter users.\n\n\n\nBOOM reached out to Taiwan FactCheck Center who told us no credible local news organisation had reported about a plane crash or a Chinese fighter jet being shot down. (Read their fact-check)\n\nTV9 Bharatvarsh also claimed that five fighter jets had trespassed Taiwanese airspace after which the jet was shot down. The channel ran unverified clips which were circulating online claiming to show the crash site. (from 1.14 timestamp)\n\n\n\nThe same clips were broadcasted by Times Now stating that there has been no confirmation of the incident. However, the channel went on to broadcast the unverified clips and claimed that a plane was shot down citing unnamed reports.\n\nClick here to view, and here for an archive.\n\nABP News put out a news report with the unverified video stating that it is 'big setback' to China as the Chinese Sukhoi fighter plane has crashed in Taiwan. It further stated that according to the video the fighter jet seems to have crashed in an open area near a rural residential area.\n\nClick here to view, and here for an archive.\n\nThe report further mentions that there is no information on how the crash occurred and it is not clear if the plane fell due to a technical malfunction or if it is a result of an attack by the Taiwanese military but still puts out the unverified video.\n\nClick here to view, and here for an archive.\n\nBOOM found that several defence and strategic affairs enthusiast handles tweeted the videos first.\n\n\n\nNews Line IFE - which BOOM has previously caught for peddling misinformation, also claimed that Chinese jet was shot down over Taiwan Strait. \n\n\n\nIt later on did a fact-check of the same claim.\n\nClick here to view an archive.\n\nClick here to view an archive.\n\nArmy veteran and Bhartiya Janata Party (BJP) member Major Surendra Poonia also tweeted the viral video claiming that a Chinese fighter jet has been shot down by Taiwan.\n\nClick here to view an archive.\n\nAlso Read: Aaj Tak, Times Now Air Video Of 1962 War Memorial As 'Proof Of Galwan'", "lang": "en"}