{"title": "It’s not right that you’re more likely to drown than die of Covid-19 if you’re under 60 with no health problems", "subtitle": "It was claimed on Question Time that you are more likely to drown than die of Covid-19 if you are under 60 with no health conditions.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-56757", "url": "https://fullfact.org/health/its-not-right-youre-more-likely-drown-die-covid-19-if-youre-under-60-no-health-problems/", "vclaim": "It’s not right that you’re more likely to drown than die of Covid-19 if you’re under 60 with no health problems\n\n“How many people who have no other morbidities under the age of 60 have died from this illness? [...] 350. You’re more likely to drown. There are 400 people a year that drown. “I think we have to put things a bit in context. Every death is tragic but believe me we are entering, we are already in, the largest recession for 300 years. In fact, it’s not one recession. The Bank of England have said the economy will shrink by 14%. That’s the equivalent of two recessions, it’s a depression.”\n\nOn BBC Question Time, entrepreneur Luke Johnson claimed that 350 people under the age of 60, who had no other health conditions, have died from the new coronavirus. He also claimed you are more likely to drown. Some of our readers have asked us to look into this. Neither of the figures he used is correct, and the comparison is not a fair or meaningful one.\n\nNHS figures (updated daily) showed that as of 14 May, when the programme was broadcast, 253 people under the age of 60 with no other underlying health issues had died from Covid-19 in hospitals.\n\nMr Johnson told Full Fact his claim was calculated by using the 253 figure for deaths in England and adding “roughly 100 to be very conservative for deaths not in hospital (although unlikely to be in care homes in that age group)”.\n\nThere are no figures that show how many people under the age of 60 with no other conditions have died from Covid-19 in settings other than hospitals, such as at home or in care settings.\n\nMr Johnson did not make clear on Question Time that his figure of 350 people was a rough estimate with no direct supporting evidence. Though we appreciate that, had he used the 253 figure, it would have made the difference between Covid-19 deaths and deaths from drowning look larger, benefitting the argument he was trying to make.\n\nMr Johnson also claimed that 400 people a year die from drowning. In 2015, the National Water Safety Forum published its UK Drowning Prevention Strategy for the next decade, which said an average of 400 people a year die from accidental drowning in the UK. However, the Forum has said that drowning deaths have fallen since 2016. Its latest figures show that, in 2018, 263 people died from drowning in the UK, up slightly from 255 in 2017.\n\nWhile both numbers Mr Johnson used are not quite right, the bigger problem is that the two correct figures are not comparable.\n\nA fair comparison would compare the number of deaths from Covid-19 and drowning, while keeping all other factors (such as geography, time period and population) the same. But Mr Johnson’s comparison does not do this, and makes the risk of drowning look artificially higher, relative to the risk of Covid-19.\n\nMr Johnson compares Covid-19 deaths in England with drowning deaths in the UK as a whole, and the drowning data covers an entire year, while the Covid-19 data only covers three months.\n\nAlso while his figure for Covid-19 deaths only covers under 60s with no other health issues, the data for drowning includes all people who have died from drowning regardless of other health issues.\n\nA fair comparison, using the correct figures, would quite likely show that dying from Covid-19 is more of a risk for under-60s with no comorbidities in England than dying from drowning.\n\nMr Johnson also made claims about the economy on Question Time, which appear reasonable.\n\nHe said the country is “already in” the largest recession for 300 years. At the start of May, the Bank of England forecast that UK GDP would be close to 30% lower in the second quarter of 2020 (1 April - 30 June) than it was at the end of 2019. The Financial Times reported this would be the “fastest and deepest” recession since 1709.\n\nMr Johnson also said the Bank of England has said the economy “will shrink” by 14% - the equivalent of two recessions. The Bank did suggest that UK GDP could fall by 14% in 2020. In the 2008 recession, the UK economy shrunk by 6%.", "lang": "en"}