{"title": "La phrase d’Agnès Buzyn sur les pompiers de Lubrizol remise dans son contexte", "subtitle": "« LA PETITE PHRASE » : une déclaration attribuée à la ministre de la santé sur l’incendie de l’usine a été très commentée sur les réseaux sociaux.", "author": "www.lemonde.fr", "date": "2019-10-25T14:54:00+00:00", "vclaim_id": "vclaim-id-26235", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/10/25/la-phrase-d-agnes-buzyn-sur-les-pompiers-de-lubrizol-remise-dans-son-contexte_6016924_4355770.html", "vclaim": "Une « petite phrase » se retient vite, se détourne, se propage de réseau en réseau et se retourne contre la personne qui en est à l’origine. Parfois à tort, car les propos réellement tenus sont souvent moins caricaturaux. Le but de ce format est de rendre compte, factuellement, du contexte dans lequel ils ont été prononcés.\n\nAgnès Buzyn était l’invitée de l’émission Audition publique sur LCP, le 21 octobre. Une phrase qu’aurait prononcée la ministre des solidarités et de la santé a été critiquée sur les réseaux sociaux :\n\n« Les pompiers étaient peut-être déjà malades avant leur intervention sur cette catastrophe. »\n\nPlusieurs commentateurs ont réagi à cette déclaration. Sur sa page Facebook, la CGT a publié le 23 octobre un montage avec une photo d’Agnès Buzyn et les propos qui lui sont attribués. Dans la légende qui accompagne la publication, le syndicat a écrit :\n\n« Si les conséquences n’étaient pas si terribles, on pourrait presque rire de ce qu’a déclaré la ministre sur LCP, à propos de tests sanguins anormaux des pompiers ! Rappelons, au passage, qu’elle est médecin, professeure des universités… »\n\nToujours sur Facebook, le Syndicat autonome des sapeurs-pompiers des Yvelines a repris cette image en commentant :\n\n« Les mots ne suffiront pas à qualifier son insolente ignorance (…) Quel mépris, à vomir ! »\n\nLe montage a été partagé sur Twitter également. « Et peut-être que les éborgnés avaient leur œil sur le point tomber avant leur présence sur les manifestations ? », a par exemple ironisé un internaute, en faisant référence aux violences qui ont émaillé les manifestations de « gilets jaunes ».\n\nSur le plateau de LCP, Agnès Buzyn était interrogée sur l’explosion suivie d’un incendie dans l’usine Lubrizol, à Rouen le 26 septembre. Un mois après, les parlementaires ont entamé le 22 octobre des auditions alors qu’une enquête était toujours en cours pour déterminer les causes de l’événement.\n\nLa ministre était questionnée en particulier sur le cas des pompiers intervenus sur place, dont une dizaine avait présenté des analyses biologiques anormales, comme l’a révélé Le Monde le 16 octobre. Une journaliste présente sur le plateau a invité Mme Buzyn à réagir sur « des analyses biologiques anormales chez les pompiers qui sont intervenus sur place, des bilans hépatiques perturbés ».\n\nLa ministre a répondu dans un premier temps :\n\n« Un médecin pourrait vous dire que nous ne savons pas aujourd’hui si les pompiers qui… D’abord, ils ont été en contact avec des produits chimiques en proximité, notamment des hydrocarbures. Donc, déjà, ils ne représentent pas du tout ce qu’a subi la population générale qui était à distance de l’usine. »\n\nLa phrase qui nous intéresse se situe dans la seconde partie de sa réponse :\n\n« Et ensuite, il faut voir quelles ont été les protections de ces pompiers. Est-ce qu’ils ont d’autres raisons d’avoir un bilan hépatique perturbé, on pourrait imaginer que certains prennent des médicaments. N’étant pas leur médecin et n’ayant pas eu accès à leur dossier médical, il m’est impossible évidemment aujourd’hui de dire s’il y a un lien entre ce bilan hépatique perturbé et les produits auxquels ils ont été confrontés. »\n\nAgnès Buzyn n’a donc pas prononcé la phrase « les pompiers étaient peut-être déjà malades avant » telle quelle. Sur l’image relayée par la CGT, les mots ne figurent d’ailleurs pas entre guillemets. En revanche, sur Facebook, d’autres internautes ont ajouté des guillemets, indiquant ainsi clairement qu’elle aurait parlé des pompiers en ces termes.\n\nLibre à chacun et chacune de commenter et de juger l’argumentation de la ministre de la santé. Encore faut-il tenir compte du contexte et des mots qu’elle a véritablement prononcés.", "lang": "fr"}