{"title": "Bolsa Família terá 13º, mas não aumento; programa exige presença na escola", "subtitle": "É enganoso um tuíte que circula com informações sobre o andamento do programa Bolsa Família na administração de Jair Bolsonaro. Não é verdade que o governo manipula dados para dizer", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-53290", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2019/10/22/bolsa-familia-tera-13-mas-nao-aumento-programa-exige-presenca-na-escola.htm", "vclaim": "É enganoso um tuíte que circula com informações sobre o andamento do programa Bolsa Família na administração de Jair Bolsonaro. Não é verdade que o governo manipula dados para dizer que haverá 13º para os beneficiários, nem que o principal objetivo do programa foi interrompido.\n\nDe fato, houve um corte de 381 mil beneficiários no programa, como afirma o tuíte, mas o número de pessoas atendidas costuma variar mês a mês. É verdadeiro também que o valor do benefício não terá aumento real neste ano.\n\nProcurado pelo Comprova, o autor do tuíte, Izanildo Sabino, afirmou que \"haverá 13º salário, mas nem todos receberão, já que houve cortes de bolsas, e são essas famílias que serão atingidas\". Segundo ele, \"manipular\" nessa frase seria equivalente a \"manejar os recursos, sem prever aumento\".\n\nPara o Comprova, enganoso é o conteúdo que confunde ou que seja divulgado para confundir, com ou sem a intenção deliberada de causar dano.\n\nPara esta checagem, levantamos informações sobre o Bolsa Família junto a bases de dados do governo federal. Também entrevistamos o economista Marcelo Neri, diretor da FGV Social, da Fundação Getúlio Vargas, para entender a relevância do 13º para os beneficiários do programa.\n\nDuas afirmações do tuíte em questão são falsas. Segundo a publicação, o presidente Jair Bolsonaro (PSL) \"manipula dados dizendo que terá 13º salário\" no Bolsa Família. Isso não é verdade. O fato é que, em 2019, o Bolsa Família terá um 13º pagamento, anunciado oficialmente em 15 de outubro, quando o governo assinou a medida provisória que institui o pagamento extra.\n\nEntretanto, até o momento, o benefício só está garantido para 2019, visto que a medida provisória determina o pagamento somente neste ano. O Congresso precisa aprovar o texto em até 120 dias, mesmo que o prazo ultrapasse a data de pagamento. Segundo o governo, os repasses aos beneficiários serão feitos em dezembro.\n\nTambém é falso que o governo interrompeu o objetivo do programa de manter a criança na escola. Até agora, o Bolsa Família não sofreu nenhuma alteração neste sentido.\n\nA lei que cria o Bolsa Família deixa expresso que o recebimento do benefício depende de a mãe realizar pré-natal e da presença dos filhos em 85% das aulas na escola, entre outras condições.\n\nEm setembro deste ano, o Ministério da Educação informou que a frequência escolar de estudantes beneficiados pelo Bolsa Família bateu recorde nos meses de junho e julho, chegando a 91%.\n\nA mesma publicação dizia também que o governo Bolsonaro \"cortou\" 381 mil beneficiários do Bolsa Família, o que de fato aconteceu em janeiro. No entanto, todos os meses o número de beneficiários varia, para mais ou para menos —e já houve cortes maiores em governos anteriores.\n\nEntre os motivos para esta variação, estão o desligamento voluntário de famílias que não precisam mais do Bolsa Família; o cancelamento do benefício por irregularidades; e a entrada de novas famílias.\n\nConsiderando os dados de 2014 a setembro de 2019, a maior variação negativa foi em julho de 2017, quando houve diminuição de 543,4 mil beneficiários em relação ao mês anterior.\n\nA segunda maior variação negativa foi em novembro de 2016, em que houve diminuição de 397,4 mil famílias beneficiadas pelo programa.\n\nNo começo de novembro de 2016, o governo de Michel Temer anunciou o cancelamento dos benefícios de 469 mil famílias. Além disso, outras 654 mil famílias tiveram seus benefícios bloqueados até que atualizassem seus dados cadastrais, para provar se ainda se enquadravam nos critérios de participação no programa.\n\nEm nota de 7 de novembro de 2016, o extinto Ministério do Desenvolvimento Social e Agrário, hoje incorporado ao Ministério da Cidadania, afirmou que este foi o \"maior pente-fino já realizado em toda a história do Bolsa Família\". A partir do cruzamento de diferentes bases de dados, o órgão identificou famílias cuja renda seria superior à exigida para ingresso e permanência no Bolsa Família.\n\nAinda segundo o ministério, o benefício foi cancelado nos casos em que a renda per capita da família ultrapassou R$ 440. Já o bloqueio, nos casos em que a renda identificada, estaria entre R$ 170 e R$ 440.\n\nA saída de famílias do Bolsa Família pode se dar tanto por opção do próprio beneficiado - neste caso, é o desligamento voluntário - quanto pelo Estado, se for identificado que a família não cumpre ou não se enquadra mais nos requisitos do programa.\n\nLevando em conta os números anuais desde 2004, início do Bolsa Família, 2018 foi o ano com maior registro de beneficiários ao fim do período. O número mais alto antes disso foi em 2013, em que houve 14,09 milhões de famílias beneficiadas.\n\nÉ verdade que o Bolsa Família não terá um aumento real, como alega o tuíte em questão. Na prática, o 13º deve promover um ganho aos beneficiários apenas em relação a 2019, e não um aumento real do valor recebido mensalmente por cada família, o que protegeria o poder de compra com o benefício.\n\nSó um reajuste serviria para mudar o valor pago todo mês aos beneficiários do Bolsa Família. O último reajuste no programa entrou em vigor em julho do ano passado.\n\nA mais recente previsão da inflação pelo Boletim Focus, do Banco Central, foi publicada nesta segunda (21) e aponta para uma alta de 3,26% em 2019, medida pelo IPCA. Se essa previsão se confirmar, a diferença entre o valor total pago no ano aos beneficiários do Bolsa Família com o 13º e sem o 13º será, na prática, equivalente a um ganho de 4,9% frente à inflação pelo IPCA.\n\nUsando como exemplo uma família que recebe R$ 189,21 por mês de Bolsa Família — este foi o valor do benefício médio pago em setembro deste ano —, o 13º fará com que ela receba, somados todos os pagamentos feitos ao longo do ano, um repasse de R$ 2.459,73. Sem o 13º, o pagamento total do ano seria de R$ 2.270,52.\n\nSegundo Marcelo Neri, da FGV, o 13º \"vai numa direção correta\", mas não é suficiente para atender aqueles que precisam do Bolsa Família. Para ele, o ideal seria reajustar os valores do programa, já que isso não só aumentaria os pagamentos, mas elevaria o número de pessoas que podem receber o benefício.\n\nHoje, têm direito ao Bolsa Família as famílias em situação de pobreza e de extrema pobreza, caracterizadas pela renda familiar mensal per capita [por pessoa] de até R$ 178 e R$ 89, respectivamente, diz o artigo 18 do decreto que regulamenta a lei que cria o programa.\n\nO 13º do Bolsa Família não muda essas faixas de renda. Assim, a falta de um reajuste acaba diminuindo, na prática, o número de pessoas que têm direito a entrar no programa. Isso porque \"a renda das pessoas deve ter acompanhado a inflação\", explica Neri.\n\n\"Quando você dá o reajuste no Bolsa Família, você sobe o benefício e também sobe o critério de elegibilidade, inclui mais gente no programa\", diz. \"Na verdade, estão diminuindo o número de pessoas elegíveis porque não estão reajustando essa barra, esse critério, e estão baixando o valor dos benefícios, com exceção desse ganho, desse 13º. Então, na verdade, o programa está apertando o número de beneficiados.\"\n\nO último reajuste do Bolsa Família foi feito em julho de 2018. Naquele mês, o benefício foi aumentado em 5,67%. Os valores pagos pelo programa não são corrigidos anualmente por índices de inflação, como acontece com o salário mínimo e o BPC (Benefício de Prestação Continuada), por exemplo.\n\nOs reajustes no Bolsa Família são dados por decreto presidencial, sem periodicidade definida, e não seguem um índice específico de inflação. Ao divulgar aumentos no valor do benefício em anos anteriores, o próprio governo comparou os reajustes concedidos com diferentes índices de inflação.\n\nEm abril de 2018, o governo anunciou que o reajuste de 5,67% superava o Índice Nacional de Preços ao Consumidor (INPC). Em junho de 2016, o aumento de 12,5% foi comparado ao IPCA em um informe do governo.\n\nA medida provisória que institui o pagamento do 13º do Bolsa Família vale apenas para este ano. Dois dias depois de assiná-la, no entanto, Bolsonaro afirmou que o 13º \"está garantido\" para os próximos anos, pois \"vai entrar\" na parte de orçamento da LOAS (Lei Orgânica de Assistência Social).\n\nNa proposta orçamentária do governo (que ainda tem que ser aprovada no Congresso), as verbas previstas para o programa em 2020 não tiveram acréscimo em relação ao valor reservado em 2019: R$ 29,5 bilhões.\n\nEm abril, o governo assumiu que não reajustaria os valores do programa para pagar o 13º. \"Este ano, o reajuste é o 13º salário\", disse naquele mês o ministro da Cidadania, Osmar Terra (MDB).\n\nO post verificado pelo Comprova também diz que o Bolsa Família foi \"criado pelo PT\".\n\nDe fato, o Bolsa Família como é hoje foi criado por uma lei sancionada no primeiro governo Lula (PT), em 2004. No entanto, o programa nasceu da união de outros programas de assistência social que já existiam: o Bolsa Escola, o Bolsa Alimentação, o Programa Nacional de Acesso à Alimentação (PNAA) e o Auxílio-Gás.\n\nA lei do Bolsa Família deixa claro em seu artigo 1º que o programa \"tem por finalidade a unificação dos procedimentos de gestão e execução das ações de transferência de renda do Governo Federal\".\n\nCom exceção do PNAA, implantado em 2003, todos os outros programas que deram origem ao Bolsa Família foram criados entre 2001 e 2002, no segundo mandato de Fernando Henrique Cardoso (PSDB).\n\nA publicação verificada foi postada pelo perfil @izanildosabino no Twitter, no dia 15. Até a tarde do dia 22, o post teve quase 800 interações, entre retweets, curtidas e respostas.", "lang": "pt"}