{"title": "Does wearing masks reduce COVID-19 transmission probability to 1.5%? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 4, 2020", "vclaim_id": "vclaim-id-52550", "url": "http://newsmobile.in/articles/2020/05/04/does-wearing-masks-reduce-covid-19-transmission-probability-to-1-5-heres-the-truth/", "vclaim": "An infographic has been doing the rounds on social media stating that the transmission probability of Coronavirus could reduce from 70% to 1.5% if the COVID-19 carrier and a healthy person are both wearing masks.\n\nWe fact-checked the above information and found it to be unsubstantiated and false.\n\nTo begin with, the infographic does not mention the source of this information. Moreover, the article fact checks the claim that wearing a mask will reduce the transmission rate to 1.5% from 70% and not dissuading people to wear a mask.\n\nIn June 2020, WHO changed it’s guidelines on masks and said that they must be compulsory in public places.\n\nHowever, in May 2020, When this article was originally written, the WHO website recommended that a healthy person only wear a mask if they are taking care of a COVID-19 affected patient.\n\nWe also checked the CDC verdict on wearing masks or face coverings and while there is no percentage or numbers on transmission, it does say: CDC recommends wearing cloth face coverings in public settings where other social distancing measures are difficult to maintain (e.g., grocery stores and pharmacies), especially in areas of significant community-based transmission.\n\nCDC also advises the use of simple cloth face coverings to slow the spread of the virus and help people who may have the virus and do not know it from transmitting it to others.\n\n“We have not seen or compiled data that looks at probabilities like the ones represented in the visual you sent,” Jason McDonald, a member of CDC’s media team, wrote to The Statesman in an email. “Data are limited on the effectiveness of cloth face coverings in this respect and come primarily from laboratory studies.”\n\nMoreover, in an article, Reuters also mentioned that the U.S. Centers for Disease Control and Prevention (CDC) told Reuters via email that wearing masks is recommended as a way of strengthening social distancing, but they do not have data to measure how this affects the risk of transmission.\n\nThus, it has been established that wearing masks in public places and while taking care of a person affected with Covid-19 can help slow down the transmission of the virus. However, the claim that wearing a mask will reduce the transmission rate from 70% to 1.5% is an unsubstantiated one without any scientific evidence, and hence this infographic is misleading.\n\nFrom the above information, we can conclude that the post is misleading.\n\nCORRECTION: This Fact Check was corrected and updated after a reader pointed out that the fact check might dissuade people from wearing a mask. The original post can be seen here. This fact Check only wants to bring out the fact that even though masks are highly effective, the exact percentage of its effectiveness is NOT known.\n\nEDITOR’S NOTE: This Fact Check does NOT encourage people to stop using a facemask. We at NewsMobile would request our readers to be a responsible citizen and kindly cover their faces whenever they step out, are in close proximity of a COVID-19 patient or have any COVID-19 related Symptoms.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}