{"title": "O que é fato e o que não é nas declarações de Barroso sobre a Previdência | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-2077", "url": "https://www.aosfatos.org/noticias/o-que-e-fato-e-o-que-nao-e-nas-declaracoes-de-barroso-sobre-a-previdencia/", "vclaim": "O que é fato e o que não é nas declarações de Barroso sobre a Previdência\n\nO ministro do Supremo Tribunal Federal Luís Roberto Barroso defendeu no último sábado (13), em Londres, a realização de uma reforma da Previdência no Brasil. Segundo ele, conforme publicado no site da BBC, \"em nenhum país do mundo as pessoas se aposentam como no Brasil\", o que demandaria mudanças.\n\nAos Fatos checou três das suas afirmações e obteve diagnósticos diferentes para cada uma delas. Ao mesmo tempo em que acertou que o regime previdenciário brasileiro não tem paralelo no resto do mundo, Barroso errou ao falar do impacto das aposentadorias e pensões nas contas públicas.\n\nUma afirmação tão ampla abre margem para qualquer tipo de critério. Como o ministro se referia aos principais debates inseridos na proposta que reformará a Previdência, Aos Fatos comparou a realidade brasileira com a idade mínima e o tempo de contribuição para a aposentadoria em outros países, mencionada por Barroso segundo reportagem da Folha de S.Paulo, e a forma de remuneração.\n\nNo caso da idade mínima, dados da OECD (Organização para a Cooperação e Desenvolvimento Econômico) mostram que seus países signatários possuem regimes previdenciários os mais diversos. Deles, países como Argentina, Áustria e Chile têm idades mínimas de aposentadoria como as do Brasil: 60 anos para as mulheres, 65 para os homens. Porém, a semelhança para por aí.\n\nNo Brasil, é possível se aposentar antes de completar 60 ou 65 anos se houver um tempo mínimo de contribuição — de 35 anos para homens e 30 anos para mulheres. Esse é o formato de aposentadoria mais frequente no país dentro do universo de trabalhadores da iniciativa privada. É possível ainda se aposentar aos 53 anos (homem) e 48 (mulher) se comprovar contribuição por 30 e 25 anos, respectivamente.\n\nNa Argentina, o tempo de contribuição é de, no mínimo, 30 anos para ambos os sexos. No Chile, é possível se aposentar aos 60 ou 65 anos e continuar trabalhando. A grande diferença é que a Previdência chilena funciona, na realidade, como uma espécie de poupança individual, para a qual o trabalhador contribuiu com 10% do seu salário ao longo da vida, à qual terá acesso ao atingir a idade mínima.\n\nA Áustria, por sua vez, caminha para uma transição segundo a qual a idade mínima das mulheres será equiparada à idade mínima dos homens a partir de 2024. Por isso, os tempos de contribuição podem mudar conforme a inserção da trabalhadora no mercado de trabalho. Em geral, esse período fica entre 15 e 25 anos.\n\nDiferentemente do Brasil, esses países também não trabalham com teto de aposentadoria. Na Argentina, o aposentado recebe a média de contribuição dos seus últimos dez anos de trabalho. No Chile, depende de quanto o trabalhador arrecadou ao longo da vida produtiva dentro daqueles 10% descontados do seu salário. Na Áustria, é baseada na melhor remuneração ganha nos últimos 26 anos de contribuição.\n\nSegundo o Anuário Estatístico da Previdência Social de 2015, o mais recente, há 9,82 milhões de pessoas sob os Regimes Próprios de Previdência Social, que englobam as previdências públicas. A maior parte delas é de servidores estaduais: 4,58 milhões distribuídos por todas as unidades da federação, entre contribuintes e beneficiários. Nos municípios, são 3 milhões. Na esfera federal, 2,2 milhões. Desse total de 9,82 milhões, 63% são servidores contribuintes e 37% são aposentados e pensionistas.\n\nPara fazer esta avaliação, Aos Fatos considerou apenas aqueles vinculados à União, já que o ministro menciona o Orçamento federal. Dentre os 2,2 milhões de indivíduos no âmbito federal, a maioria, 92% (2 milhões), é vinculada ao Poder Executivo. Os demais 8% são dos Poderes Legislativo (35.256) e Judiciário (138.055). Nesse universo, 55% (1,21 milhão) são servidores contribuintes e 45% (990 mil) são aposentados e pensionistas.\n\nOu seja, não fica claro se o ministro considerou apenas aposentados e pensionistas — e arrendondou o número — ou se de fato subestimou a quantidade de pessoas sob o regime previdenciário do funcionalismo público.\n\nQuanto aos recursos usados na seguridade dos servidores federais, o site oficial do Ministério da Fazenda para a reforma da Previdência afirma que a despesa com o pagamento dos benefícios a funcionários públicos civis e militares somou R$ 110,8 bilhões. Ao contrário do que o ministro afirmou, isso corresponde a 3,7% do Orçamento da União para 2016, que totalizava R$ 2,953 trilhões — ou a 12,7% do Orçamento de 2016 destinado apenas à seguridade.\n\nO que o ministro não cita — ou o que as duas reportagens não mencionam — é que a média das aposentadorias do Judiciário é das mais altas do serviço público federal. São minoritários os aposentados e pensionistas dessa esfera (26 mil, de acordo com o Anuário Estatístico da Previdência Social), porém, segundo levantamento feito pela Folha de S.Paulo em 2014, ganhavam em média R$ 16.726 mensais — valor superior à média dos servidores ativos e quase duas vezes o teto da Previdência comum.\n\nEmbora esse quadro tenda a mudar, a reforma da Previdência proposta pelo governo também não contemplará a totalidade dos servidores federais. Uma das primeiras concessões feitas pelo Palácio do Planalto foi a retirada dos militares da proposta em tramitação no Congresso.\n\nConforme o Anuário Estatístico da Previdência Social, são 151.022 servidores públicos militares aposentados e 148.022 pensionistas, o que corresponde a quase 1/3 dos aposentados do Executivo federal. A atual legislação, que deverá ser mantida por ora, permite que eles se aposentem com a mesma remuneração que recebiam quando ativos.\n\nO INSS é um guarda-chuva amplo de seguridade social e emitiu, em dezembro de 2016, 33 milhões de benefícios, dentre eles aposentadorias, pensões, auxílios, rendas mensais vitalícias. Isso não significa, porém, que há 33 milhões de aposentados nem mesmo 33 milhões de beneficiários, já que uma pessoa pode acumular mais de uma remuneração — pensão por morte e aposentadoria, por exemplo.\n\nO Regime Geral da Previdência Social, por meio do qual o INSS assegura o pagamento de aposentadorias para quem trabalha ou trabalhou na iniciativa privada, contempla apenas benefícios como pensões por morte, auxílio doença, auxílio reclusão e auxílio acidente. Com relação especificamente a aposentados, o Boletim Estatístico da Previdência Social de dezembro de 2016 informa que foram emitidas em dezembro 19.062.228 aposentadorias — valor bem abaixo daquele mencionado por Barroso.\n\nA União desembolsou em 2016 para os aposentados e pensionistas do Regime Geral da Previdência Social R$ 507,9 bilhões, conforme o Ministério da Fazenda. Para os aposentados e pensionistas pela Previdência dos servidores públicos, foram destinados R$ 110,8 bilhões. O governo não separa oficialmente os valores de aposentados e pensionistas, de modo que a afirmação do ministro se mostra pouco consistente.\n\nAlém disso, mesmo que houvesse 32 milhões de aposentados em 2016 para fins de comparação, não há sequer um milhão de servidores públicos aposentados na esfera federal. Em 2015, eram 572.286. Pensionistas, são outros 409.953.", "lang": "pt"}