{"title": "FALSE: 'Daily Guardian post' on Gorricetas junking ally Biron", "subtitle": "The Gorriceta camp says they abide by the 'honorable agreement' they made to support Biron", "author": "rappler.com", "date": "May 13, 2019 5:11 PM PHT", "vclaim_id": "vclaim-id-24709", "url": "https://rappler.com/newsbreak/fact-check/daily-guardian-post-gorricetas-junking-ally-biron", "vclaim": "Claim: A photo that is making rounds on Facebook claimed that Iloilo-based publication firm and media outlet Daily Guardian reported that 2nd district congressional bet Michael Gorriceta and Pavia town mayoral bet Luigi Gorriceta have withdrawn their support for gubernatorial candidate Ferjenel Biron.\n\nThe photo said further that the Gorricetas already expressed support for Biron's opponent, gubernatorial bet Arthur Defensor Jr, and his running-mate Niel Tupas III. The photo had the same frame features as the images of the said news outlet.\n\nAs of this writing, the photo has been shared randomly by both camps who support and oppose Biron.\n\nThe Gorriceta camp also denied the false claim through an official statement. According to them, the said claim was just \"black propaganda\", and that they honor their \"gentleman's agreement\" to support Biron as the next governor.\n\nThe Gorricetas also condemned the proliferation of the said photo, saying “it is a clear motive of those who want to condition the people and malign the credibility of the Gorricetas.”\n\nBiron and the Gorricetas are running under the Nacionalista Party, while Defensor Jr and Tupas III are running under the banner of the Partido Demokratiko Pilipino-Lakas ng Bayan (PDP-Laban). All these family names have for years secured a solid hold on the province’s politics, especially after the 2016 elections. (READ: Blood is thicker than water: Political clans retain hold on Iloilo) – Kurt Dela Peña/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}