{"title": "False claim circulates on Facebook that plant seeds can restructure their DNA if you spit on them", "subtitle": "An image has been shared thousands of times in multiple posts on Facebook which claim it shows plants can “read your DNA” if you spit on them and subsequently “structure [their] own genetic blueprint to create a superfood”. The claim is false; experts told AFP there is “no biological mechanism” for the purported process.", "author": "factcheck.afp.com", "date": "2020-08-21T04:50:47+02:00", "vclaim_id": "vclaim-id-73336", "url": "https://factcheck.afp.com/false-claim-circulates-facebook-plant-seeds-can-restructure-their-dna-if-you-spit-them", "vclaim": "False claim circulates on Facebook that plant seeds can restructure their DNA if you spit on them\n\nAn image has been shared thousands of times in multiple posts on Facebook which claim it shows plants can “read your DNA” if you spit on them and subsequently “structure [their] own genetic blueprint to create a superfood”. The claim is false; experts told AFP there is “no biological mechanism” for the purported process.\n\nThe image was published on Facebook by a New Zealand-based user here. It has been shared more than 70 times.\n\nThe text superimposed on the image reads in part: “Plants have super intelligence. If you put your saliva on the seed of an edible plant, and then place it in the soil, something miraculous happens. As the seed absorbs your saliva, it begins to read your DNA and structure its own genetic blueprint to be a superfood based on any defficiencies [sic] or requirements that your DNA is signalling.”\n\nThe claim was also shared more than 4,500 times in multiple Facebook posts here, here and here.\n\nThe claim, according to experts, is false.\n\nIn response to the misleading posts, botanists Dr David Orlovich and Dr David Burritt, both associate professors at the University of Otago in Dunedin, New Zealand, told AFP in a joint statement that “there is no biological mechanism by which such a thing can occur”.\n\n“DNA itself is not acted upon by environmental forces like ‘deficiencies or requirements’, rather the human body itself will respond to nutrient deficiencies, requirements, etc.\n\n“There is no biological mechanism by which plant DNA can sense nutritional needs of a human via human DNA,” Dr Orlovich and Dr Burritt said in the August 20, 2020, statement.\n\nUniversity of Queensland horticultural expert Dr Robyn Cave also told AFP the purported process outlined in the Facebook post was “not feasible”.\n\n“While it is common for seeds to come in contact with animal DNA, there is no natural exchange of genetic information between these two very distantly related organisms,” Dr Cave said in an email on August 20, 2020.\n\n“Given the large amount of animal DNA that a plant encounters during its life cycle (e.g. earthworms, insects, birds) it would not be feasible for a plant to evolve in a manner that enabled it to recognise animal nutrient deficiencies and alter growth.”", "lang": "en"}