{"title": "Fact Check: FRDI Bill Is Being Reintroduced In Parliament Soon?", "subtitle": "The Logical Indian Fact Check team investigates the claim that FRDI Bill is going to be implemented in the near future.", "author": "thelogicalindian.com", "date": "2020-07-30T18:35:46+05:30", "vclaim_id": "vclaim-id-65604", "url": "https://thelogicalindian.com/fact-check/frdi-bill-arun-jaitely-nirmala-sitharaman-22670", "vclaim": "Financial Resolution and Deposit Insurance(FRDI) Bill, which is a part of a host of banking reforms and enactment of laws that aim to resolve the conditions of the failing banks was a major cause of worry for depositors across the country three years ago. The bill proposed to close down the Deposit Insurance and Credit Guarantee Corporation (DICGC) that was formed as a RBI subsidiary in 1971 to insure the savings of the depositors up to a limit of ₹1,00,000. In case a stressed bank had to be liquidated, the depositors would be paid through DICGC. It was mandatory for the banks to pay a sum to the DICGC as the insurance premium. But the FRDI Bill proposed that the banks need to pay a sum to the Resolution Corporation but didn't specify the insured amount. It was also unclear in the new bill that how much a depositor would be paid in case of liquidation.\n\nRecent rumours say that it is back and the union government is re-proposing it in 2020.\n\n\n\n\"We are working on the FRDI Bill, but not sure when it can get through the House,\" Sitharaman said in an interactive session with media and industry in Mumbai,\" reads the message. Interestingly, a report by Hindu on the bill is also being circulated. The Logical Indian received numerous requests to verify the claims made in the message.\n\nFRDI Bill is going to be implemented in the near future. The claim is false. The report cited in the message is 3 years old. The Finance Ministry also issued a clarification recently and rubbished the rumours. The ministry said that they haven't taken any decision on the FRDI bill yet.\n\nThe FRDI Bill was to resolve bankruptcy in a banking institution, insurance companies and other financial establishments. Along with the Bankruptcy and Insolvency Code, re-capitalisation of PSU banks, and Foreign Direct Investment in insurance were a few proposed ideas in the bill. This Bill was introduced first in the Monsoon Session in 2017. The Bill had faced stiff opposition from the bank employees union and depositors as well. In August 2017, banking employees went on a strike against the proposed legislation. In a joint statement, the union had said that the proposed law would allow the public-sector banks for liquidation or amalgamation, which could put deposits of the customers under severe risk. Those opposing the bill argued that a bail-in option is also provided in the bill, which meant depositors could lose the control of their money, i.e., in case the bank's financial situation deteriorates, deposits could be converted into securities such as shares in the bank. After the outrage, the bill was referred for a review to a joint parliamentary committee. More information on the bill can be read here. The quote that is being circulated in the viral message was made by FM Nirmal Sitharaman back in February 2020. According to a report by Hindu Businessline, Finance Minister Nirmala Sitharaman had said that the centre is working on the Financial Resolution and Deposit Insurance (FRDI) Bill, but there is no timeline for it to be tabled in Parliament. \"We are working on the FRDI Bill, but not sure when it can get through the House,\" Sitharaman was quoted as saying in an interactive session with media and industry in Mumbai. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read: Fact Check: RBI Hasn't Released New Currency, Pictures Of Commemorative Coins Shared As Real Money", "lang": "en"}