{"title": "Jardim do Tibet Himalaia floresce a cada 400 anos e traz sorte para 2020 #boato", "subtitle": "Boato – Vídeo mostra um jardim do Tibet Himalaia que floresce a cada 400 anos. Local fica lindo e traz sorte para 2020 a quem enviar as imagens.", "author": "www.boatos.org", "date": "2019-12-31T02:08:57+00:00", "vclaim_id": "vclaim-id-46856", "url": "https://www.boatos.org/mundo/jardim-tibet-himalaia-floresce-cada-400-anos-traz-sorte.html", "vclaim": "Boato – Vídeo mostra um jardim do Tibet Himalaia que floresce a cada 400 anos. Local fica lindo e traz sorte para 2020 a quem enviar as imagens.\n\nCom a virada do ano, muita gente também está atrás de uma “virada de vida”. Para isso, simpatias como pular sete ondas, comer lentilha ou usar branco já estão sendo preparadas. E, no final de 2019, uma mensagem tem trazido uma simpatia nova, tão estranha como as citadas anteriormente.\n\nDe acordo com um texto que circulou na internet e é acompanhando de um vídeo muito bonito de uma floresta muito colorida, há um “jardim no Tibet Himalaia” que floresce a cada 400 anos. Mais do que isso: quem enviar o vídeo terá sorte, saúde, alegria etc para 2020. Leia a mensagem que circula online:\n\nVersão 1: Este é um jardim em Tibet- Himalaia que, em cada 400 anos, floresce e fica cheio de flores. Eles acreditam que o envio das imagens traz sorte. Assim, vos desejo muita sorte, saúde e alegria durante todo o novo ano de 2020! Versão 2: Esse jardim no Tibet- Imalaia só floresce assim a cada 400 anos, é a Perfeição de Deus\n\nJardim do Tibet Himalaia floresce a cada 400 anos e traz sorte para 2020?\n\nEnvio de boa sorte sempre é bom. O que não é bom é envio de boa sorte com informações erradas. Estamos falando isso porque o “jardim” do vídeo não é no Himalaia (ou Tibet) e ele não floresce a cada 400 anos. Para vocês entenderem tudo, vamos aos fatos.\n\nDe cara, a mensagem nos causou desconfianças. Isso porque ela tem algumas das principais características de boatos online. Além de ser vaga, é alarmista, com erros de português, não cita fontes confiáveis e pede muito compartilhamento (inclusive vende “boa sorte” com esse compartilhamento).\n\nOutro ponto que nos causou desconfianças está no histórico de boatos envolvendo flores muito raras e “envios preciosos”. Sobre flores, temos, entre outras, a história que fala da flor de Baobá, da flor em forma de mulher e até de uma outra flor do Himalaia. Em comum, há o fato de que todas as histórias que envolviam as flores serem falsas.\n\nCom base nessas desconfianças, fomos buscar mais detalhes sobre o tal “jardim do Tibet Himalaia”. Ao buscar por referências sobre a história, encontramos, em inglês, desmentidos como esse do site Snopes ou do serviço de fact-checking da AFP. Ou seja: não só não encontramos nada que sustente a tese sobre o tal jardim que floresce a cada 400 anos como também encontramos desmentidos.\n\nAo procurar pelo vídeo, descobrimos que ele não é do Himalaia. Como mostra essa publicação do People’s Daily China, as imagens são de uma floresta no Vale Apricot na cidade de Yili, na região autônoma de Xinjang. Não tem nada a ver com Himalaia. Veja o vídeo abaixo:\n\nVale dizer que as flores da imagem também não florescem a cada 400 anos. Como mostra essa matéria de um site britânico de viagens, as flores do local aparecem todas as primaveras. As flores são de damasco e cobrem o local de cor de rosa.\n\nResumindo: a história que aponta que a floresta do vídeo é um jardim no Tibet (ou no Himalaia) que floresce a cada 400 anos é falsa. Não sabemos se a mensagem em questão vai trazer boa sorte, mas sabemos que ela traz uma informação errada.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}