{"title": "No, esta foto no fue tomada en una perrera en Sevilla", "subtitle": "Varios usuarios han compartido en Facebook desde el 4 de junio pasado la imagen de un perro sujeto por el cuello con tenazas y con las patas aplastadas por un hombre que parece estar inyectándole un líquido, y aseguran la escena es una muestra del estado en que está la perrera de Sevilla, España. Sin embargo, la imagen no fue tomada allí y circula en internet al menos desde", "author": "factual.afp.com", "date": "2019-06-27T17:10:14+02:00", "vclaim_id": "vclaim-id-23231", "url": "https://factual.afp.com/no-esta-foto-no-fue-tomada-en-una-perrera-en-sevilla", "vclaim": "No, esta foto no fue tomada en una perrera en Sevilla\n\nVarios usuarios han compartido en Facebook desde el 4 de junio pasado la imagen de un perro sujeto por el cuello con tenazas y con las patas aplastadas por un hombre que parece estar inyectándole un líquido, y aseguran la escena es una muestra del estado en que está la perrera de Sevilla, España. Sin embargo, la imagen no fue tomada allí y circula en internet al menos desde 2011.\n\n“En la perrera de Sevilla. Le estan matando. Cogida del cuello con una pinza de hierro mientras agoniza” (sic), dice la publicación acompañada de la fotografía que fue compartida más de 1.000 veces. Aparte de dar el teléfono y la dirección correctos del Ayuntamiento de la ciudad andaluza, pide que se difunda el mensaje “con foto por todos los sitios”.\n\nEntre los comentarios a la publicación, varios usuarios señalan que la fotografía no fue tomada en España, apuntando a resultados obtenidos en Google con la búsqueda inversa* de la imagen. Otras personas afirman que la foto fue sacada en Bolivia, citando una noticia sobre la rabia en este país ilustrada con la misma imagen. Otros señalan que se trata de un festival en China y hay quienes apuntan a México como origen de la fotografía.\n\nAFP Factual realizó una búsqueda inversa* de la imagen llegando a un artículo sobre la rabia del diario español El Mundo y otro danés, Ekstra Bladet, ambos textos publicados el 28 de septiembre de 2011 y situando la fotografía en Bangladés. Según los créditos, la foto pertenece a la organización internacional por el bienestar animal WSPA (ahora WPA) que, hasta la fecha, no ha respondido a la consulta de la AFP sobre la autoría de la imagen.\n\nEl 28 de septiembre de 2011, la entonces llamada WSPA alertó del sacrificio innecesario de perros en todo el mundo para luchar contra la propagación de la rabia en los animales. En el vídeo elaborado para esa nota, que no precisa dónde fue filmado, se puede observar la escena completa de la que fue extraída la imagen del perro viralizada y que muestra a pobladores locales sacrificando a estos animales.\n\nEl equipo de verificación de la AFP en India confirmó que las inscripciones que pueden leerse en carteles callejeros que aparecen en el vídeo están en bengalí, idioma oficial en Bangladés y en el estado indio de Bengala Occidental.\n\nEn un cartel sobre una puerta puede leerse: “Instituto Ideal de Daca”. Mientras que en el camión en el que se cargan a los perros sacrificados dice: \"Pon tu basura en los lugares previstos y en los cubos de basura\". En esta historia del periódico bangladesí Daily Sun puede verse una imagen de los camiones de basura empleados en Daca, como el que figura en el vídeo. Podemos concluir entonces que la secuencia en la que el perro es sacrificado ocurrió en Daca, Bangladés.\n\nA su vez, en noviembre de 2011, la organización WSPA llevó a cabo en Bangladés una campaña de vacunación contra la rabia, con la finalidad de evitar el sacrificio de animales.\n\nDespués de 2011, la fotografía ha sido utilizada en varias ocasiones a modo ilustrativo en páginas como El búho (Perú), larednoticias.com (México) o Remolacha (República Dominicana), y para lanzar peticiones en la plataforma popular Change.org.\n\nEl director general de Salud Pública y Protección Animal de la municipalidad, Antonio Sánchez Tosina, señaló a AFP Factual que la información que circula en la publicación viral es falsa: “Ni las imágenes se corresponden con las instalaciones, ni empleados públicos del Centro Municipal Zoosanitario, ni éstas son las prácticas que se emplean en estas instalaciones”.\n\n“La política que se viene siguiendo en cuanto al sacrificio de animales es absolutamente restrictiva”, continúa Sánchez Tosina, que habla de “sacrificio cero”. “Solo se llevan a cabo sacrificios eutanásicos bajo el objetivo de evitar el sufrimiento crónico o trauma que provoque dolor y no sea reparable mediante actuaciones clínicas veterinarias”.\n\nUn portavoz de la junta directiva de la Sociedad Protectora de Animales y Plantas de Sevilla, que integra con otras 50 asociaciones animalistas y particulares la Plataforma por un Zoosanitario Digno, precisó a AFP Factual que la publicación analizada “no pertenece al zoosanitario de Sevilla, (...) la única [perrera] municipal de Sevilla capital”. “Las fotos que utilizamos para denunciar al zoosanitario”, en caso de que se haga, “normalmente las tomamos nosotros o compañeros de otras asociaciones”. La organización recuerda que la perrera permite visitas en su horario de atención al público.\n\nPor tanto, la imagen de un perro atenazado mientras recibe una inyección, que circula al menos desde 2011, no fue tomada en la perrera de Sevilla sino en Bangladés.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}