{"title": "Russian Media Compares Greta Thunberg with ISIS Terrorists and Adolf Hitler", "subtitle": "The attacks on Greta Thunberg's data credibility are baseless and while she is not an environmental scientist, scientists say she uses reliable data in her speeches and her activism inspires millions worldwide.", "author": "www.polygraph.info", "date": "September 30, 2019", "vclaim_id": "vclaim-id-32167", "url": "https://www.polygraph.info/a/fact-check-russia-greta-thunberg-environment/30191940.html", "vclaim": "On September 23, Greta Thunberg, a teenage environmental activist from Sweden, delivered a four-minute address to world leaders at the United Nations headquarters in New York City, urging them to act and warning of the consequences the young generations will face due to the current global leadership’s passive response to the climate issue.\n\nIn it, Thunberg said, among other things: “You have stolen my dreams and my childhood with your empty words. And yet I'm one of the lucky ones. People are suffering. People are dying. Entire ecosystems are collapsing. We are in the beginning of a mass extinction, and all you can talk about is money and fairy tales of eternal economic growth. How dare you!”\n\nImmediately after her speech, Thunberg became a target of criticism, with France’s Emmanuel Macron and U.S. President Donald Trump among her critics. Macron called Thunberg’s speech and a legal complaint against France and four other nations “very radical” and said it was likely to \"antagonize societies.\"\n\nTrump’s criticism came in a sarcastic tweet, in which he posted a video of Thunberg’s address to the U.N. and wrote: \"She seems like a very happy young girl looking forward to a bright and wonderful future. So nice to see!\"\n\nThunberg responded by putting Trump’s words in her Twitter profile.\n\nVox, a left-leaning American news and opinion website, described the criticism of Thunberg from the U.S. president and some of his supporters as “a torrent of often misogynist and ableist abuse hurled at Thunberg since the speech, with conservatives attacking her demeanor, her looks, her mental health (she has autism), and above all her autonomy, claiming she is ‘brainwashed’ or a victim of child abuse. Several have compared her speeches to Nazi propaganda.”\n\nRussian state media also joined the criticism of Thunberg, with RT.com accusing the young activist of “deliberate fearmongering” and Russia’s RIA Novosti state news agency calling her a “lab infusoria” – an obsolete term used to identify a group of fresh waters microorganisms.\n\nThe website of the Russian weekly “Argumenty i Fakty” (AIF.ru, translated into English as Arguments and Fact), which is owned by the Moscow city government, went even further, placing Greta Thunberg on the same level as the Islamic State terrorists and Nazi leader Adolf Hitler.\n\nAIF.ru, which claims a leadership position among “all Russian print media” with a readership reaching “half of Russia’s adult population,” has received a praise from President Vladimir Putin for “publishing deep, interesting polemical articles.”\n\nIn a front-page article in its world politics section, which was not marked as an opinion but as a news report, AIF.ru analyzed every aspect of Thunberg’s short biography, speculating about her mental health and her parents’ “mishandling” of their duties towards their child.\n\nAIF.ru designated an entire section of its piece to drawing parallels between Thunberg and the teenage girls making accusations of witchcraft in Salem, Massachusetts in the 17th century. The Salem girls displayed psychiatric symptoms similar to those “evident” in Thunberg’s behavior, the Russian newspaper claimed.\n\nAIF also said Thunberg’s activities are funded and supported by George Soros’ Open Society Foundations and that the emissions-free yacht on which Thunberg sailed to New York was “built under the order of one of the representatives of the Rothschild clan.”\n\nAllegations of ties to George Soros and the Rothschilds are common in Russian disinformation campaigns and are used to claim a deep worldwide conspiracy.\n\nAIF also attempted to discredit Thunberg’s environmental activities as irrelevant to the real problems of the earth. Others, including environment scientists, have praised Thunberg’s activism and its impact on the global environmental movement.\n\n“I have been working in climate science and advocating for climate action for most of my working life. Even so, Greta has inspired me to do more to reduce emissions and share the latest science, with Greta’s words always in mind,” wrote Brenda Ekwurzel, a U.S. senior climate scientist and director of climate science for the Climate & Energy Program at the Union of Concerned Scientists (UCS). Ekwurzel was writing in reaction to a speech Thunberg delivered before the U.S. Congress on September 18.\n\nThe Bulletin of the Atomic Scientists magazine listed two dozen environmental science reports published between the 1960s and 2018 that are consistent with the data Thunberg presented in her speeches.\n\n“Like most people on Earth, Greta Thunberg is not a climate scientist,” wrote Ethan Siegel in Forbes magazine. “She has no formal scientific training of any type, nor does she possess any expert-level knowledge or expert-level skills in this regime.” Still, Siegel noted, she “recognizes the unparalleled value that scientific expertise brings to our world” and “her starting point for how to move forward in the world is to begin from a position of scientific consensus.”\n\nThe Forbes report described Thunberg as inspiring a new generation of girls to become “eco-warriors” moving ecofeminism to new levels.", "lang": "en"}