{"title": "Yulia Skripal Refused to Meet with Russian Consulate Officials", "subtitle": "Yulia Skripal said she was aware of the consulate’s offers and refused to meet with consular officials on her own volition.", "author": "www.polygraph.info", "date": "September 21, 2018", "vclaim_id": "vclaim-id-52089", "url": "https://www.polygraph.info/a/yulia-skripal-refused-to-meet-with-russian-consulate-officials-fact-check/29502966.html", "vclaim": "In an interview posted on the Russian U.K. Embassy’s website on September 20, Russian Foreign Ministry spokesperson Maria Zakharova said the ministry had tried for six months to get access to Salisbury poisoning victim Yulia Skripal. According to Zakharova, this has caused “absolute mistrust” between Britain and Russia.\n\n​In fact, Yulia Skripal said in an interview that she was aware of Russian officials’ offers to meet, and that she refused on her own volition.\n\n“I have access to friends and family, and I have been made aware of my specific contacts at the Russian Embassy who have kindly offered me their assistance in any way they can,” Yulia Skripal said in a statement quoted by Reuters.\n\n“At the moment I do not wish to avail myself of their services, but, if I change my mind I know how to contact them.”\n\nReuters also reported that the Russian authorities disputed the authenticity of her statement.\n\nLater, Yulia Skripal appeared in an interview on camera.\n\n​The U.S. State Department declines to comment on the complaints of the Russian Foreign Ministry against the British. However, the State Department’s Consular Notification and Access Manual,” updated in 2018 and displayed online states that “serious injuries and illnesses are not specifically covered in the VCCR (The Vienna Convention on Consular Relations).”\n\nThe manual “encourages” U.S. government officials notify a foreign government's consular officer of such illnesses “as a matter of courtesy” but does not require access to the patient.\n\nBritish authorities have accused the Russian Federation in the poisoning of the Skripals and two others who were poisoned with the same substance, Novichok, in nearby Amesbury.\n\nIn the interview, Zakharova complained that people trusted Skripal, but did not trust the story of Alexander Petrov and Roman Boshirov, the two men implicated by British authorities in the poisoning case, who recently appeared in an interview with the editor-in-chief of the state-owned Russian channel RT, Margarita Simonyan. Polygraph.info has fact checked some of the claims from that interview and found several reasons why viewers might find it less trustworthy than Yulia Skripal’s statements to Reuters. It is also worth noting that unlike Petrov and Boshirov, neither Yulia Skripal nor her father Sergei have been accused of any crime.\n\nWhen a foreign national is accused of a crime, notification of consular officers is required, according to the consular manual. It states, “...even where a foreign national has not requested a consular visit, the consular officers must be given access” to the accused.\n\nIt is certainly possible Russian officials have been asking for access to Yulia \n\n Skripal for six months. However, in apparently conflating the Vienna Convention requirement for criminal detainees with someone who is ill, Maria Zakharova is wrong. So, we find her claim, overall, to be misleading.", "lang": "en"}