{"title": "Journalist Arfa Khanum's Tweet Shared With False Narrative Calling Her A Terrorist Sympathiser", "subtitle": "A tweet with the Arabic name for prophet Moses is falsely linked to slain Hizbul terrorist Zakir Musa.", "author": "www.boomlive.in", "date": "2019-05-29T17:34:31+05:30", "vclaim_id": "vclaim-id-36916", "url": "https://www.boomlive.in/journalist-arfa-khanums-tweet-shared-with-false-narrative-calling-her-a-terrorist-sympathiser/", "vclaim": "A tweet by journalist Arfa Khanum Sherwani on May 22, 2019 mentioning the Arabic name for the prophet Moses has been falsely shared on Facebook linking it to slain Hizbul commander Zakir Musa. \n\n\n\nZakir Musa was killed in an encounter with the Indian Army in Tral, Jammu and Kashmir on May 23, 2019.\n\nA Facebook page Farrago of Paid Media posted a collage of Khanum's tweet and an unrelated headline about Zakir Musa's death, while accusing Khanum of being a terrorist sympathizer.\n\nThe graphic said, \"The Wire.in editor celebrates the rise of Zakir Musa and just within 24 hours of that tweet Zakir Musa gets killed by Indian army.\"\n\nYou can access the archived version of the post here.\n\nThe tweet translates to, \"Cleaving the heart of darkness, light shall come, If there's a Phiroun (Pharaoh), Moses (Musa) too shall come\". \n\n\n\nThe same couplet was tweeted by Khanum on November 20, 2016 too.\n\nYou can access the archived version of the tweets here and here.\n\nBOOM contacted Arfa Khanum Sherwani about the tweet and she told us that the 'sher' was not hers and that she had borrowed it.\n\nKhanum had also shared her thoughts on the couplet in the form of a shloka from the Gita in another tweet.\n\nWhile the couplet mentions Quranic and Biblical characters like Phiraun (Pharaoh) and Musa (Moses), several Twitter users trolled Khanum linking her tweet to Hizbul Mujahideen commander Zakir Musa.\n\nWith over one lakh Twitter followers Arfa Khanum Sherwani has been vocal in her critique of the Bharatiya Janata Party, online.\n\nKhanum's tweet was on May 22. On May 23, the BJP won a landslide victory, and Zakir Musa was killed in an encounter with military in Jammu and Kashmir.\n\nWhile on the surface these incidents are unrelated, they triggered a series of sarcastic tweets aimed at Khanum for using the name 'Musa'.", "lang": "en"}