{"title": "Viral Video Manipulates Pelosi's Words", "subtitle": "", "author": "www.factcheck.org", "date": "2020-08-03T16:39:45+00:00", "vclaim_id": "vclaim-id-59949", "url": "https://www.factcheck.org/2020/08/viral-video-manipulates-pelosis-words/", "vclaim": "A manipulated video clip of House Speaker Nancy Pelosi shared widely on Facebook makes it appear that she slurred her words during a May press conference. She didn’t. The video clip was slowed down and spliced together.\n\nHouse Speaker Nancy Pelosi’s office has told us since 2010 that she doesn’t drink alcohol, but a baseless and persistent rumor that the California Democrat is often drunk has taken hold online.\n\nThe latest video to reinforce that bogus claim has been viewed more than 2.5 million times on Facebook with a caption that says, “This is unbelievable, she is blowed out of her mind, I bet this gets taken down!” It features Pelosi taking a sip of water and then answering a question at a press conference on May 20, but the recording has been slowed down, making it appear as though Pelosi was slurring her words.\n\nWe wrote in 2019 about two other manipulated video clips that did the same thing.\n\nThe recent example didn’t only slow down the original video, it also spliced together different parts of Pelosi’s answer during the May press conference. The speaker was answering a question about President Donald Trump, who had alleged — without evidence — that MSNBC host Joe Scarborough was linked to the death of one of his staffers in 2001, when he was a Republican congressman.\n\nWe’ve written about that baseless claim, too.\n\nPelosi’s full answer takes just under two minutes. The viral clipped version is just under a minute and leaves out much of what she said.\n\n“It appears in this case as if the original video was slowed down by about 75%, which has the effect of making Speaker Pelosi sound intoxicated,” Hany Farid told FactCheck.org by email. Farid is a professor at the University of California, Berkeley who specializes in digital forensics.\n\nHe likened it to the first manipulated video of Pelosi that circulated in 2019, but noted that this one had also been spliced in an apparent effort to shorten the clip.\n\n“Because we have access to what appears to be the original, there is no question that this video making the rounds on Facebook has been manipulated,” Farid said.\n\nPelosi’s full answer is shown in the clip below:\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nRieder, Rem. “Trump’s Evidence-Free Attempt to Link Scarborough to Aide’s Death.” FactCheck.org. 27 May 2020.", "lang": "en"}