{"title": "No son imágenes de europeos rumbo a África y Sudamérica en la Segunda Guerra Mundial", "subtitle": "Las fotografías que se han hecho virales son del desembarco de miles de albaneses en el puerto italiano de Bari en agosto de 1991.", "author": "www.newtral.es", "date": "03 octubre 2019", "vclaim_id": "vclaim-id-39762", "url": "https://www.newtral.es/no-son-imagenes-europeos-rumbo-africa-sudamerica-segunda-guerra-mundial/20191003/", "vclaim": "Tres imágenes de un barco desde diferentes perspectivas muestran la desesperación de miles de personas por huir del lugar del que partió la nave. Según el mensaje que las acompaña, los pasajeros «no son cubanos saliendo de Miami» ni venezolanos huyendo «a cualquier lado del mundo». «Tampoco son africanos para entrar Europa», aseguran. Entonces, ¿quiénes son? «Son europeos rumbo al norte de África y Sudamérica en la Segunda Guerra Mundial», afirman. Esto es falso.\n\nGracias a la hemeroteca de diferentes medios nacionales e internacionales, así como a la utilización de herramientas de rastreo de imágenes, hemos podido identificar que las imágenes se corresponden a uno de los éxodos que los albaneses protagonizaron a lo largo de 1991. Las fotografías en concreto muestran el desembarco del Vlora en el puerto de Bari (Italia) a principios de agosto de 1991.\n\nLo que cuentan los diarios de la época\n\nEl diario italiano ‘Il Corriere della Sera’ elegía la fotografía de la esquina inferior izquierda para su portada del día 8 de agosto de 1991. También, el diario ‘La Stampa’ abría su edición con imágenes del acontecimiento. Contaban la nueva llegada de miles de personas procedentes de Albania al puerto de la ciudad de Bari. Los viajeros huían de la pobreza y el colapso que la desintegración de la URSS había dejado en este pequeño país de los Balcanes.\n\nUn día más tarde, una crónica del americano The New York Times describía lo que se había vivido con una imagen del barco desde otra perspectiva diferente a las que se han viralizado. «Los albaneses llegaron en un carguero oxidado llamado el Vlora, jóvenes en su mayoría, que dijeron que estaban buscando trabajo y que llenaron cada pulgada de espacio disponible de la cubierta al mástil», describen en la publicación.\n\nEn España, el diario El País explicó que se trataba del «tercer éxodo» que se producía en los últimos meses por parte de la población albanesa y que los pasajeros del Vlora serían probablemente repatriados en cuestión días. El Gobierno italiano ya había acogido provisionalmente en febrero de ese mismo año a otros 20.000 compatriotas pero con una condición: «sólo podrán permanecer aquellos que dentro de los plazos fijados por el Gobierno consigan un contrato de trabajo». «Pero no desesperan: ya tienen cierta experiencia de la política emigratoria italiana y viven con la esperanza de que se les concedan nuevos plazos para regularizar su situación, que es mala pero no desesperada como en su patria», explicaban en la crónica.\n\nPor último, el documental La Nave Dolce, dirigido por Daniele Vicari, relata también esta historia. En el tráiler podemos ver imágenes en movimiento de la llegada del barco que coinciden con las que se han hecho virales.", "lang": "es"}