{"title": "2014 Photo From TN Of Youth Wearing ISIS T-Shirts Falsely Shared As Kerala", "subtitle": "BOOM found that the photo was from August 2014 where 26 youth had posed wearing ISIS T-shirts in Tamil Nadu", "author": "www.boomlive.in", "date": "2019-04-27T10:36:11+05:30", "vclaim_id": "vclaim-id-13912", "url": "https://www.boomlive.in/2014-photo-from-tn-of-youth-wearing-isis-t-shirts-falsely-shared-as-kerala/", "vclaim": "A photo showing a group of men pose for a photograph wearing T-shirts with the Islamic State of Iraq and al Sham (ISIS) written on them, is being falsely shared online with the claim that the picture was taken in Kerala after voting.\n\nThe WhatsApp message reads, \"This is a photo after voting in Kerela. What mentality these people wearing ISIS T-Shirts have is clearly visible. And according to the Congress Party manifesto if the Congress wins these will not be anti-nationals. A Congress victory would mean to make India an Islamic State.\"\n\nBOOM received this message on its WhatsApp helpline number (7700906111).\n\nThe image is viral on Facebook and Twitter as well.\n\nClick here to view, and here for an archive.\n\nA reverse image search of the photo shows the image goes back to 2014 and was taken in Tamil Nadu.\n\nVoting for the ongoing Lok Sabha elections took place in Kerala in the third phase on April 23, 2019. Thus the claim that the photo was taken in Kerala after voting, is false.\n\nIn August 2014, 26 youth had taken a group photo with ISIS T-shirts \n\nin front of a mosque in Thondi, Ramanathapuram district of Tamil Nadu.\n\nTwo men named Abdul Rahman and Mohammed Rinwan were arrested on August 5, 2014 on charges of distributing the controversial T-shirts and posing for a photograph in front of a mosque, Deccan Herald reported .\n\n\"Rahman, who was working in Bangkok and had visited his native Thondi for Ramzan, ordered 100 such T-shirts from a firm in Tirupur through his friend Rinwan,\" the article further added.\n\n24 youths were let off as the police had found no connection with any terror outfit. \"They received the T-shirts in good faith”. Some of them had paid Rs 200 for the T-shirt,\" Deccan Herald reported citing local police.", "lang": "en"}