{"title": "Over 40 Years, More Than 50% MiGs Have Crashed, Show Government Data", "subtitle": "Over 40 years, IAF loses 482 out of 872 of its MiGs to accidents. Aircraft accidents in the IAF average 7 planes over the last 5 years.", "author": "www.boomlive.in", "date": "2019-03-07T15:34:44+05:30", "vclaim_id": "vclaim-id-82626", "url": "https://www.boomlive.in/over-40-years-more-than-50-migs-have-crashed-show-government-data/", "vclaim": "On February 27, an Indian MiG-21 Bison was shot down while pursuing a Pakistani F-16 that had violated the Indian air space, resulting in the capture of Wing Commander Abhinandan Varthaman. The fighter pilot was subsequently released on March 1 after sustained pressure from the Indian government. But while there is still an uneasy calm between the two countries, questions have now emerged over the ageing air fleet of the Indian Air Force (IAF). Some fighter jets available with the IAF are so old that the New York Times, in a publication post the Indo-Pak aerial confrontation, published an article calling the IAF jet planes 'vintage'.\n\nPrime Minister Narendra Modi brought up the issue of inducting Rafale jets while speaking at the India Today Conclave 2019 on March 2, as can be seen below:\n\nA day later on March 3, at the inauguration of a hospital in Jamnagar, Gujarat, Modi reiterated this statement (in Gujarati), which can be seen in this video below:\n\nWhile the Prime Minister was also making a political point due to the Congress-led opposition's sustained campaign alleging corruption in the Rafale deal and the French jets as a valuable addition to the IAF jet fleet, data shows that the MIG aircraft are flying past its retirement age. Under the previous UPA government in 2012, the then Defence Minister A K Anthony revealed in the Rajya Sabha that the MIGs have a crash rate of more than 50%.\n\nRecords post 2012 have not been reassuring either, with the period between 2014 to early 2018 seeing average IAF aircraft crashes at almost 7 jets per year, according to replies to questions in the Lok Sabha attributed to current MoS for Defence, Subhash Bhamre.\n\nThe reply has been reported answered on July 18, 2018 here.\n\nHere Are The Fatality Numbers: They Don't Look Good\n\n\n\nIn his reply on May 2, 2012, AK Anthony revealed the following statistics to the Rajya Sabha:\n\nOver the past 40 years (1971 - 2012) , the IAF has inducted 872 MiG aircraft units, of which 482 MiGs had crashed, leading to a crash rate of almost approximately 55%.This implies that the IAF lost many of its MiG warplanes, not to the enemy in combat but due to technical failure.\n\nHis admission to the Rajya Sabha can be read here\n\nAnother reply to the Lok Sabha by Bhamre on March 14, 2018 introduces the mix of the age of jets the IAF inventory and states:\n\nThe reply can be read here.\n\nSpeaking to data journalism portal Indiaspend, who recently examined the issue, Puspinder Singh, Founding editor of Vayu Aerospace and Defence Review said that its a national shame that the Indian Air Force is still flying the MiG aircraft in 2019. \n\n\n\nIndiaspend's coverage of the issue can be read here.\n\nIn the same time period (1971 - 2012), the following casualty data was also revealed by A.K. Anthony:\n• The IAF lost 171 pilots, averaging almost 4 pilots annually due to these MiG accidents\n• Loss of 8 persons from other security services\n\nThe reply also attributes these crashes and losses of human life to both \"human error and technical deficits.\" Thus, MiG-21 aircraft units earned the nickname 'flying coffins.'\n\nThe overall crashes (inclusive of MiG and other war jets) in the IAF has been a matter of concern too. The government has revealed (as given in the Lok Sabha by MoS Defence) the following IAF crash and casualty statistics over the past five years:\n\nThe IAF has been losing an average of 7 warplanes per year, with human losses equalling 29 personnel in 2016 alone.\n\nHere are the crash incidents of the Indian Air Force in 2018 alone.\n\nMiG-21s are one of the oldest aircraft classes in the IAF, acquired under from the former Soviet Union. It was purchased between 1966 - 1980 and was inducted in the Indian Airforce from the late 1960s. Post the phasing out of the MiG aircraft inventory in 2024, the IAF plans on inducting Tejas (Hindustan Aeronautics Limited) and Rafale (Dassault) jets in the near future to replenish its rapidly depleting fleet.\n\n\n\nThe natively developed light combat aircraft (LCA) is pitted to be the direct replacement of the ageing MiG fleet.\n\nTejas has been under development for almost 30 years, and got Final Operational Clearance (FOC) on Februrary 20, 2019.\n\nHowever, the Tejas got its Initial Operation Clearance (IOC) (the step before the FOC) in 2013, and was supposed to gets its FOC in 2015, as reported in this Times of India article from 2013.\n\n20 Tejas aircraft are currently serving in the IAF as per the IOC specification, with the HAL aiming to give the IAF 16 more Tejas aircraft by year end.\n\nIn November 2015, during PM Narendra Modi's visit to France, an announcement was made that India would buy 36 Rafale jets from Dassault Aviation in fly-away condition. The deal was finalised in September 2016 between the defence ministers of India and France for €7.8 billion.\n\nA 126-aircraft deal had been previously signed with the UPA government - 18 off-the-shelf and the remaining 108 to be assembled in India by HAL. However, it was superseded by the deal mentioned above, primarily due to the immediate need of the IAF.\n\nThe first set of Rafale jets are scheduled to be delivered later this year, as revealed by Air Chief Marshall BS Dhanoa in a presser on March 4.\n\nIt has been recorded by Reuters here.", "lang": "en"}