{"title": "Post distorce informações sobre eficácia da ivermectina", "subtitle": "Médico defende uso do medicamento em pacientes com a covid-19 mas diz que é irresponsável post em grupo de Facebook que afirma que ele", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-45917", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/post-distorce-informacoes-sobre-eficacia-da-ivermectina/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n\nÉ enganosa a afirmação que a combinação de ivermectina e azitromicina é a cura para a covid-19, conforme post do dia 6 de junho que viralizou no Facebook. A autora da postagem em um grupo chamado Aliança pelo Brasil independente escreve “Temos outro remédio contra covid-19! Ivermectina + azitromicina e tchau coronavírus! Definitivamente, Deus é brasileiro!” ao comentar um texto do site Terra Brasil Notícias. A publicação não menciona a azitromicina, mas, afirma, no título: “Medicamento ivermectina elimina 97% do covid-19 dentro da célula em 48h, diz infectologista”.\n\nO médico a que se refere a publicação é Fernando Suassuna, “um dos entusiastas do uso do medicamento” que, no texto, sugere o uso da droga como medida profilática. Em entrevista ao Comprova, Suassuna confirmou que realiza um estudo com o medicamento, mas disse que a pesquisa ainda está em fase preliminar. Declarou ainda que sua fala foi deturpada por alguns blogueiros.\n\nProcuradas pelo Comprova, as autoridades da área da saúde não reconhecem o uso do medicamento para prevenção ou tratamento da covid-19. Por e-mail, a Agência Nacional de Vigilância Sanitária (Anvisa) afirmou que a ivermectina “não está registrada contra essa doença, portanto não é reconhecida pela agência como eficaz contra ela”. Também por e-mail, o Conselho Federal de Medicina (CFM) esclareceu que “não existem evidências robustas de alta qualidade que possibilitem a indicação de uma terapia farmacológica específica para a covid-19”. Em pesquisa no site do Food and Drug Administration (FDA), autoridade sanitária americana, o Comprova encontrou a recomendação de que pessoas não devem tomar ivermectina para prevenir ou tratar a covid-19.\n\nAté a publicação desta verificação, o Comprova não conseguiu entrevistar Dedez Amaral, autora do post. Sua publicação foi na página Aliança pelo Brasil Independente, que se define como um “grupo oficial de apoio ao novo partido do Presidente Jair Messias Bolsonaro”.\n\nPosts e vídeos com link para reportagens com conteúdo que distorcem a realidade viralizam rapidamente nas redes sociais e trazem risco à população. Este post, leva a uma matéria que afirma que a “ivermectina elimina 97% do covid-19 dentro da célula em 48h”, desinforma ao fazer com que os leitores acreditem que a doença causada pelo novo coronavírus possa ser curada por uma droga cuja eficácia não está cientificamente comprovada.\n\nNo dia 9 de junho, a publicação, feita três dias antes, já tinha mais de 9.330 compartilhamentos e 576 comentários. Alguns internautas escreveram que já haviam comprado o remédio na farmácia e, outros, estavam perguntando onde achar. São pessoas que podem acreditar na cura, se automedicar e achar que não precisam mais se proteger do vírus.\n\nEnganoso, para o Comprova, é todo conteúdo que confunde, com ou sem a intenção deliberada de causar dano.\n\nA verificação foi realizada em várias etapas. Primeiro, o Comprova tentou apurar quem é a autora do post, se ela de fato trabalha para o Ministério da Saúde e se é possível identificar em seu perfil no Facebook alguma interação com páginas e conteúdos duvidosos sobre a pandemia.\n\nNa sequência, o Comprova investigou se a associação dos medicamentos ivermectina e azitromicina é realmente eficaz para o tratamento de pacientes com a covid-19. Buscamos estudos científicos e opiniões de especialistas que pudessem revelar os possíveis benefícios desses medicamentos. Foram consultados, também, o Conselho Federal de Medicina e autoridades sanitárias do Brasil e dos Estados Unidos.\n\nEm um terceiro momento, a investigação do Comprova se debruçou sobre a figura do médico Fernando Suassuna, apontado pela reportagem como entusiasta e defensor do uso da ivermectina para o tratamento da covid-19. Investigamos se ele realmente disse ter tido resultados promissores com o uso do medicamento em um lar de idosos localizado em Natal e se esse protocolo estaria de acordo com as orientações dos órgãos de saúde da cidade e do Rio Grande do Norte.\n\nPor fim, a verificação se ateve ao portal que publicou a notícia veiculada no post do Facebook, a fim de verificar sua veracidade. Analisamos se o portal já havia publicado outros conteúdos sobre a pandemia e qual o tom das reportagens. Investigamos, também, as redes sociais e o canal de YouTube do portal.\n\nSegundo o perfil da autora do post no Facebook, ela é funcionária do Ministério da Saúde no Rio de Janeiro. O Comprova enviou mensagem privada pedindo o contato, mas não teve resposta. Dedez Amaral respondeu a um comentário em um post recente, mas, depois, não retornou. Também encontramos um perfil no Instagram, mas está fechado e sem atividade.\n\nMesmo sem saber se o nome é verdadeiro (ou se “Dedez” é um apelido), entramos em contato por e-mail com o Ministério da Saúde, que respondeu não ter autorização para “informar sobre servidores” (print abaixo).\n\nNo perfil da autora do post no Facebook, é possível descobrir que ela apoiou Jair Bolsonaro durante a eleição presidencial. Em um outro post, em março do ano passado, se solidarizou quando o ex-presidente Lula perdeu o neto.\n\nDe acordo com a Agência Nacional de Vigilância Sanitária (Anvisa), a ivermectina está registrada como “medicamento contra infecções causadas por parasitas”. A Food and Drug Administration (FDA), órgão de vigilância sanitária dos Estados Unidos, libera o uso da ivermectina para o tratamento de vermes intestinais e de parasitas tópicos, como piolho e rosácea. Também é usada para o tratamento de parasitas em animais.\n\nA primeira publicação sobre o uso da droga no tratamento de pacientes com covid-19 ocorreu na Austrália. A Universidade de Monash publicou um artigo no dia 3 de abril mostrando que a droga poderia eliminar o Sars-CoV-2, em uma cultura de células in vitro, dentro de 48 horas. O próprio estudo já ressalva, porém, que esse resultado não prova a eficácia da medicação contra a infecção em humanos pelo novo coronavírus e que era preciso aguardar novos testes.\n\nEm e-mail enviado ao Comprova no dia 4 de junho, o Departamento de Medicina, Enfermagem e Ciências da Saúde da instituição explicou que o estudo apenas mostrou que a ivermectina tem efeito em eliminar o vírus em laboratório. E foi taxativo: “a ivermectina não pode ser usada em pacientes com covid-19 até que outros testes tenham sido conclusivos em estabelecer a eficácia do medicamento em níveis seguros para dosagem em humanos”.\n\nAté o início de junho, havia um único estudo clínico sobre o uso da ivermectina para tratar pacientes com o novo coronavírus. O artigo tinha como autor principal o médico Amit Patel, então vinculado ao Departamento de Bioengenharia da Universidade de Utah. O estudo administrou em 704 pacientes com covid-19 (outros 704 foram selecionados como grupo de controle) em 169 hospitais na América do Norte, Europa e Ásia. Mas a pesquisa foi retirada do ar porque os dados foram coletados pela empresa Surgisphere; a mesma cuja metodologia de coleta dos dados levou a retratação de um estudo sobre a segurança da hidroxicloroquina publicado pela The Lancet. Em sua conta no Twitter, o médico Amit Patel disse não ter mais vinculação com a Universidade de Utah e não saber o que aconteceu com a Surgisphere.\n\nSegundo os sites do Conselho Federal de Medicina e do Conselho Regional de Medicina do Rio Grande do Norte, Fernando Suassuna é médico inscrito desde 1978 com especialidade nas áreas de infectologia e de alergia e imunologia. De acordo com a plataforma de currículos acadêmicos Lattes, mantida pelo CNPq, Suassuna é formado em Medicina pela Universidade Federal do Rio Grande do Norte (UFRN) e mestre pela Universidade Federal de Pernambuco. Em 1983, fez um intercâmbio de três meses na Université Laval, em Quebec, no Canadá. Foi professor da UFRN, da Universidade Potiguar (UnP) e de cursos pré-vestibulares. Também trabalhou como infectologista no Hospital Giselda Trigueiro, no Rio Grande do Norte, e em clínicas privadas.\n\nSuassuna defendeu o uso da ivermectina para tratar pacientes com covid-19 em entrevistas aos sites Tribuna do Norte, no dia 06 de junho, e Agora RN, no dia 08.\n\nNa pesquisa do Google, o Comprova encontrou o site do infectologista Fernando Suassuna, que mora em Natal. No Facebook, o Comprova localizou o perfil do médico. As duas páginas apontavam para o mesmo número de contato da clínica.\n\nPor telefone, o médico Fernando Suassuna confirmou ao Comprova que tem conduzido um estudo sobre o uso da ivermectina para tratar pacientes com covid-19, mas afirmou estar em fase observacional e que nenhum artigo foi publicado até o momento. Ele disse desconhecer o site Terra Brasil Notícias. Mas contou que, após ter dado entrevista à Tribuna do Norte, viu que alguns blogueiros haviam “deturpado” a fala dele, como se a cura da doença tivesse sido descoberta; o que o médico classificou de “irresponsável”.\n\nSegundo Suassuna, ele ministrou a ivermectina em 116 idosos de três asilos de Natal: o Lar Jesus Misericordioso, o Instituto Juvino Barreto e o Lar do Ancião Evangélico, conhecido como LAE. Nos três locais, o medicamento teria sido prescrito após a confirmação de um primeiro caso de paciente com o novo coronavírus. Segundo o médico, não houve óbitos. Um idoso foi internado e 24 desenvolveram a doença na forma leve. “A gente tem mais 17 asilos para continuar o trabalho. Quando aparece um caso, a gente toma conta. A gente faz o tratamento, acompanha. E espera que esse seja o modelo para grupos de risco. Para evitar que eles vão para o hospital e levem ao colapso do sistema”, afirmou.\n\nFernando Suassuna disse que o estudo tem sido acompanhado por seis infectologistas do comitê municipal para enfrentamento da pandemia. Mas negou que seus estudos comprovem a cura da covid-19 porque ainda estão em fase inicial.\n\nAlém disso, o médico disse ter conhecimento de que o estudo clínico americano está sendo contestado. Mas afirmou que os resultados positivos em Natal estão sendo verificados in loco.\n\nO Comprova procurou, então, a Prefeitura de Natal e o Governo do Rio Grande do Norte para saber se a ivermectina está sendo adotada no estado para o tratamento de pacientes com covid-19. Por e-mail, a Secretaria Municipal de Saúde enviou uma cópia do protocolo de manejo para síndromes gripais frente à pandemia do novo coronavírus, que foi .\n\nO protocolo da Prefeitura de Natal prevê o uso da ivermectina em dois contextos. O primeiro é o tratamento de pacientes que, em função de questões alérgicas ou de possíveis efeitos colaterais, não possam fazer uso da cloroquina ou da hidroxicloroquina como tratamento para a covid-19.\n\nO segundo é como medida profilática destinada a profissionais com elevado nível de exposição ao Sars-CoV-2 (como profissionais de saúde, policiais, bombeiros) ou indivíduos com fatores de risco para desenvolver a forma grave da covid-19 (portadores de síndrome metabólica, obesos, diabéticos, HAS isolada ou idosos).\n\nSe a ivermectina for usada para profilaxia, o protocolo recomenda o acompanhamento médico da função hepática. A medicação não pode ser adotada por nutrizes e gestantes. O documento também desestimula o uso profilático em pacientes jovens saudáveis “para que se alcance a imunidade de rebanho [coletiva] progressivamente”.\n\nTambém por e-mail, a Secretaria Estadual de Saúde enviou uma nota ao Comprova. O Estado “não prevê o uso de Ivermectina no tratamento da covid-19 por não existir recomendação científica e não ter uma eficácia comprovada em vivo”. Além disso, o governo estadual “não recomenda nem sugere a utilização no tratamento até que esta droga se mostre comprovada cientificamente eficaz”.\n\nA Secretaria Estadual de Saúde afirma ainda que a adoção da ivermectina pelo município de Natal foi feita “sem evidência científica nem recomendação do Ministério da Saúde”. O governo do Estado diz que pode rever sua posição se algum dos estudos em andamento comprovar a eficácia da ivermectina no combate ao novo coronavírus.\n\nEm uma das entrevistas, Fernando Suassuna afirma que o Conselho Regional de Medicina vinha debatendo o uso da ivermectina. No dia 20 de maio, o Conselho lançou as recomendações para o uso de medicamentos para tratamento do novo coronavírus. Todos os medicamentos citados no documento exigem o consentimento do paciente para serem ministrados. O texto cita a ivermectina como uma das substâncias estudadas para combater a covid-19. Mas a droga só é opção para pacientes que estejam em tratamento hospitalar. O Comprova ligou para a entidade para entender mais sobre as orientações e a recepcionista pediu que a demanda fosse encaminhada por e-mail. Não houve resposta até o fechamento da verificação.\n\nNo dia 05 de junho, o Comprova consultou autoridades sanitárias sobre o uso da ivermectina em pacientes com covid-19 como parte de outra verificação sobre a droga. A Agência Nacional de Vigilância Sanitária (Anvisa) afirma que a ivermectina “não está registrada contra essa doença, portanto não é reconhecida pela agência como eficaz contra ela”.\n\nNo dia 10 de abril, a Food and Drug Administration (FDA), autoridade sanitária dos Estados Unidos, divulgou uma carta aberta em que alerta as pessoas a não usar remédios à base de ivermectina destinados a animais como tratamento contra a covid-19. Segundo a FDA, as pessoas não devem tomar ivermectina para prevenir ou tratar a doença. Também não há nenhuma autorização da FDA para o uso emergencial da droga nos Estados Unidos em função da pandemia.\n\nO site do National Center for Biotechnology Information, vinculado à US National Library of Medicine, afirma que a nota da FDA foi publicada porque o estudo da Austrália vinha sendo “difundido com grande interesse em sites voltados amédicos e veterinários”. O texto é assinado por Mike Bray, editor da Antiviral Research.\n\nO Conselho Federal de Medicina (CFM) não comenta casos específicos, mas, por e-mail, afirmou ao Comprova que “não existem evidências robustas de alta qualidade que possibilitem a indicação de uma terapia farmacológica específica para a covid-19” e que “muitos medicamentos têm sido promissores em testes através de observação clínica, mas nenhum ainda foi aprovado em ensaios clínicos com desenho cientificamente adequado, não podendo, portanto, serem recomendados com segurança”. Acrescenta ainda que os médicos “devem observar o Código de Ética Médica”, segundo o qual devem evitar o sensacionalismo, entendido como “utilização da mídia, pelo médico, para divulgar métodos e meios que não tenham reconhecimento científico”.\n\nMesmo sem eficácia comprovada, a ivermectina vem sendo defendida por médicos em conteúdos que costumam viralizar nas redes sociais. Muitos desses materiais contêm informações distorcidas, dando a impressão de que existe uma cura para a covid-19, contrariando o que dizem autoridades de saúde, como a Agência Nacional de Vigilância Sanitária (Anvisa). O órgão afirmou ao Comprova que a ivermectina “não está registrada contra essa doença, portanto não é reconhecida pela agência como eficaz contra ela”. O Conselho Federal de Medicina (CFM) disse que não comenta casos específicos, mas afirmou ao Comprova que “não existem evidências robustas de alta qualidade que possibilitem a indicação de uma terapia farmacológica específica para a Covid-19“.\n\nGrande parte dos brasileiros já completou mais de três meses em casa e não vê a hora de sair. Ao ler que há uma cura, essas pessoas podem relaxar o isolamento, apontado como a única medida capaz de frear o avanço da doença até o momento – estimuladas pelo presidente, que descumpre as regras de distanciamento social e pelos governos estaduais, que começam a reabrir o comércio em algumas cidades.\n\nNo momento em que cientistas do mundo inteiro correm contra o tempo para descobrir a cura da covid-19 e controlar o novo coronavírus, alguns sites tentam se destacar usando informações enganosas sobre curas milagrosas, que atrapalham o processo.\n\nIsso tudo no momento em que o Brasil registrou 802.828 casos confirmados e 40.919 óbitos por covid-19 até a tarde de 11 de junho, de acordo com informações do Ministério da Saúde. Até a data, 311.064 pessoas haviam se recuperado e 390.033 estavam em acompanhamento.\n\nA postagem original foi compartilhada por mais de 9.600 pessoas no Facebook. Havia 586 comentários e 2.700 reações (apenas uma negativa).\n\nPor meio da busca de imagem reversa do Google, foi possível encontrar o link replicado em outros sites, como Agora RN, Blog do BG e Blog Max Bezerra. E, de acordo com a ferramenta CrowdTangle, no total, o texto teve 55.960 interações na internet.", "lang": "pt"}