{"title": "[] #Verificamos: É falsa certidão de nascimento de Obama registrada no Quênia", "subtitle": "Circula nas redes sociais uma foto de uma certidão de nascimento supostamente emitida na “República do Quênia” publicada por Malik Obama, irmão do ex-presidente dos Estados Unidos, Barack Obama. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-06-16T20:56:25-03:00", "vclaim_id": "vclaim-id-52876", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/16/verificamos-obama-quenia/", "vclaim": "Circula nas redes sociais uma foto de uma certidão de nascimento supostamente emitida na “República do Quênia” publicada por Malik Obama, irmão do ex-presidente dos Estados Unidos, Barack Obama. De acordo com a publicação, a certidão comprovaria que Barack não seria norte-americano, mas queniano, o que tornaria ilegal seu mandato na presidência do país, de 2009 a 2017. O conteúdo foi compartilhado, entre outros, por Olavo de Carvalho. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Será finalmente desfeito o mistério Obama? Malik Obama, irmão do ex-presidente, publicou no seu Tweeter esta CERTIDÃO DE NASCIMENTO QUENIANA”\n\n Legenda de publicação no Facebook que, até as 20h30 do dia 16 de junho, tinha sido compartilhada por 530 pessoas\n\nA informação analisada pela Lupa é falsa. Apesar de a publicação original ter sido feita por Malik Obama, irmão de Barack Obama, o documento é forjado e já foi desmentido, nos Estados Unidos, em 2009. A teoria da conspiração de que Obama não seria americano circula nas redes sociais desde 2008, ano em que ele concorreu pela primeira vez à presidência dos Estados Unidos.\n\nO documento foi forjado a partir de uma certidão de nascimento de origem australiana, de um homem chamado David Jeffrey Bomford, à época disponível em fórum de genealogia. Em 2009, o australiano foi entrevistado pela rádio ABC e confirmou a autenticidade do documento. É possível reparar que todos os elementos visuais são idênticos, assim como o nome do oficial que assina o documento, o livro e a página.\n\nAlém de ser idêntico a um documento pertencente a outra pessoa, a certidão de nascimento tem erros factuais. O Quênia passou a usar o nome oficial República do Quênia somente em dezembro de 1964. O documento é datado de 4 de agosto de 1961, quando o país ainda era, oficialmente, o Domínio do Quênia. Além disso, o pai de Obama tinha 25, e não 26 anos quando ele nasceu.\n\nA certidão de nascimento real do ex-presidente, que mostra que ele nasceu em Honolulu, no Havaí, já foi divulgada em diversas ocasiões. Além disso, segundo o site americano de checagem FactCheck.org, o nascimento de Barack foi noticiado em jornais locais de seu estado natal em 1961.\n\nEssa certidão falsa de nascimento começou a circular em 2009. A advogada Orly Taitz utilizou esse documento forjado como “prova” em um processo em que tentava anular o mandato de Obama. Na época, o site de checagem de fatos Politifact verificou este documento. Contudo, esta teoria da conspiração continuou circulando. Em 2011, 2012, 2013 e 2014 o republicano Donald Trump também tentou resgatar o tema de que Obama teria nascido no Quênia, e não nos Estados Unidos.\n\nPosteriormente, uma segunda certidão falsa, datada de 1964, começou a circular nas redes. Apesar de “corrigir” alguns dos problemas da certidão anterior, a data do documento (fevereiro de 1964) ainda é anterior à transformação do Quênia em república, em dezembro do mesmo ano.\n\nA teoria da conspiração sobre o verdadeiro local de nascimento de Obama foi tamanha que, como sátira, um site foi criado para que o usuário possa criar a própria “certidão de nascimento queniana”.\n\nO tema voltou à pauta neste mês. Em 15 de junho de 2020, Malik Obama, irmão do ex-presidente, publicou foto da mesma certidão falsa averiguada nos anos anteriores. A irmã mais nova de Malik, Auma Obama, disse que o irmão estava “cego de inveja” por tentar desacreditar Barack.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}