{"title": "Fake News: Climber Did NOT Suffer Brutal Sexual Assault By Yeti-like Creature | Lead Stories", "subtitle": "Was 28-year-old Jason Barclay sexually assaulted by a yeti in Kathmandu, Nepal? Nope, the story of the yeti rape was...", "author": "leadstories.com", "date": "2018-04-19T15:23:20-07:00", "vclaim_id": "vclaim-id-10433", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-nepal-climber-survives-brutal-sexual-assault-by-yeti-like-creature.html", "vclaim": "Was 28-year-old Jason Barclay sexually assaulted by a yeti in Kathmandu, Nepal? Nope, the story of the yeti rape was fake news invented by a satirical website with a reputation for making up stories about things that did not really happen.\n\nThis oneoriginated from an article published on April 19, 2018 by World News Daily Report titled \"Nepal: Climber survives brutal sexual assault by Yeti-like creature\" (archived here) which opened:\n\nKathmandu | A tourist expedition in the Himalayas turned to nightmare after an American tourist and two local guides were savagely attacked by a creature resembling a \"hairy\" and \"giant\" humanoid reports the Kathmandu Herald.\n\nJason Barclay, 28, was on a solo adventure across the Himalayas with his two local sherpas when he was attacked during the night by what he believed was a bear. The creature lashed through his tent and started to shove the half-asleep man around, who managed to stay still despite his fear. \"I thought I was going to die, so I played dead,\" he told the Kathmandu Herald.\n\nUsers on social media who only saw this title, description and thumbnail might have confused the story for a real news article:\n\nBut the picture that went with the story is actually alpinist Matt Helliker:\n\nMatt, we hear you are back in the UK for two weeks, can you tell us where you are and what you're up to? I've been back in the UK to rock climb and to also do a series of lectures and to show my last film that I featured in \"Citadel\" Do you come back to the UK often or is the draw of the European mountains too much to resist?\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: FBI Raid at NSA Employee Home Did NOT Reveal Over 4,000,000 \"Dick Pics\"\n• Fake News: Man in China Does NOT Face Execution After Rubbing His Penis on Mao Zedong's Corpse\n• Fake News: Man Did NOT Contract Flesh-eating Disease After Anal-Oral Contact With Boyfriend With Diarrhea\n• Fake News: Panel of Saudi Scientists Did NOT Conclude Europeans Evolved From Pigs\n• Fake News: Man Did NOT Get Arm Bitten Off By Pet Shark He Raised In His Bathtub", "lang": "en"}