{"title": "Fact Check: No, UNESCO did not declare idly as the healthiest breakfast of the world", "subtitle": "An image\nlooking like a certificate is getting viral on social media claiming idly as\nthe healthiest breakfast item in the whole world It has also been claimed in\nthe viral photo that the certificate has been issued by UNESCO \n\n\n\nClaim\n\n\n\nThe photo\nof a certificate is getting viral on social media...", "author": "www.vishvasnews.com", "date": "2019-07-18T10:54:06+05:30", "vclaim_id": "vclaim-id-24378", "url": "https://www.vishvasnews.com/english/health/fact-check-no-unesco-did-not-declare-idly-as-the-healthiest-breakfast-of-the-world/", "vclaim": "An image looking like a certificate is getting viral on social media claiming idly as the healthiest breakfast item in the whole world. It has also been claimed in the viral photo that the certificate has been issued by UNESCO.\n\nThe photo of a certificate is getting viral on social media claiming that Idly is the healthiest breakfast item in the whole world as certified by UNESCO. Vishvas News investigated and found that the viral post is fake. UNESCO did not issue any such certificate. The photo was uploaded on Facebook by a user named Veerappa Sivaiah.\n\nVishvas News investigated by searching online reports on whether UNESCO declared idly as the healthiest breakfast item in the whole world.\n\nWe did not find any such official statement.\n\nVishvas News spoke to Roni Amelan, English Editor, UNESCO. She said: Indeed this is not correct. UNESCO gives no such rankings. Thank you for taking the trouble to check the facts and bringing this to our notice.\n\nAs per UNESCO, this is a fake news and no such certificate has been issued by them.\n\nHowever, there was a survey conducted by a news agency in 2013 which resulted into a conclusion that idli, sambhar is the most nutritious breakfast. However, this was based on a survey of a group of people. UNESCO did not issue any certificate.\n\nUNESCO did not declare idly as the healthiest breakfast of the world. The viral certificate is falsely attributed to UNESCO.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}