{"title": "Is Starbucks Offering $100 Coupons During the COVID-19 Pandemic?", "subtitle": "Coupon scams are not uncommon — with or without a global pandemic.", "author": "www.snopes.com", "date": "2020-03-20T17:22:00+00:00", "vclaim_id": "vclaim-id-48663", "url": "https://www.snopes.com/fact-check/starbucks-coupon-scam/", "vclaim": "Starbucks is giving away $100 coupons for use in its cafes during the coronavirus pandemic.\n\nIn late March 2020, amid the COVID-19 coronavirus disease pandemic, scams abounded on the internet. One such scam reported that consumers could get a $100 coupon during the pandemic for use at Starbucks cafes by simply clicking on a link. Here is a screenshot of a Twitter post promoting the bogus offer:\n\nAlthough the links shared with the posts no longer appear to work, we are rating this offer a “Scam” because no evidence exists that the coupon was real. The web address for the “coupon,” for example, was not from an official Starbucks website.\n\nWe asked Starbucks to confirm the offer was a scam but didn’t receive a response in time for publication. However, the “offer” being made echoes similar coupon scams that promise “free” or discounted goods from well-known brands if users click on a site — collecting people’s private information in the process — but then don’t deliver on the promise.\n\nAs we have reported in the past on such scams:\n\nThese types of viral “coupon” scams often involve websites and social media pages set up to mimic those of legitimate companies. Users who respond to those fake offers are required to share a website link or social media post in order to spread the scam more widely and lure in additional victims. Then those users are presented with a “survey” that extracts personal information such as email addresses, telephone numbers, dates of birth, and even sometimes credit card numbers. Finally, those who want to claim their “free” gift cards or coupons eventually learn they must first sign up to purchase a number of costly goods, services, or subscriptions.\n\nThe Better Business Bureau offers consumers several general tips to avoid getting scammed:", "lang": "en"}