{"title": "Norge er blant de ti landene på topp i verden i forventet levealder, viser OECD-tall", "subtitle": "Hvilken plass Norge havner på, varierer etter hvilken oversikt man tar utgangspunkt i.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-8310", "url": "https://www.faktisk.no/faktasjekker/79Z/norge-er-blant-de-ti-landene-pa-topp-i-verden-i-forventet-levealder-viser-oecd-tall", "vclaim": "De siste årene har helse- og omsorgsminister Bent Høie (H) holdt det han kaller sykehustalen. Der kommer han med styringssignaler om hva sykehusene skal gjøre det kommende året. I talen for 2018 snakket Høie blant annet om nordmenns høye levealder:\n\nStemmer det at Norge er blant de ti øverst rangerte landene i verden når det gjelder forventet levealder? Og er vi bedre enn svenskene? Det skal vi finne ut i denne faktasjekken.\n\nFaktisk.no kontakter Helse- og omsorgsdepartementet (HOD) for å spørre hva som ligger til grunn for påstanden. Per Aubrey B. Tenden, seniorrådgiver i kommunikasjonsenheten, svarer:\n\nSlik ser 2015-tallene fra Organisasjonen for økonomisk samarbeid og utvikling (OECD) ut:\n\nTallene, som bare omfatter OECD-land og -partnerland, viser at Japan var landet med høyest forventet levealder, mens Spania og Sveits kom på delt 2. plass. Også Italia, Australia og Island hadde høyere forventet levealder enn Norge i 2015, ifølge OECD. Norge kom på delt 7. plass med Frankrike og Luxemburg, mens Sverige lå like bak.\n\nBent Høies påstand er at Norge er blant de ti landene på topp i verden i forventet levealder, ifølge OECD. OECDs oversikt baserer seg imidlertid bare på tall fra de 35 OECD-landene, samt noen OECD-partnerland – ikke på data fra alle land i verden.\n\nBare to land som ikke inkluderes i OECDs oversikt viser seg på topp 20-listen i andre oversikter: Singapore og Malta. Av disse to landene er det bare Singapore som havner over Norge på rankingene. Dersom OECD hadde inkludert Singapore i oversikten, ville Norge sannsynligvis endt opp på 8. plass, i stedet for 7. plass.\n\nSelv om OECD-tallene kun viser forventet levealder i utvalgte land, har Høie altså rett i at disse tallene viser at Norge er blant de ti øverste landene i verden når det gjelder forventet levealder. Også påstanden om at vi har gått forbi Sverige, stemmer, basert på OECDs tall.\n\nOECD er ikke den eneste organisasjonen som beregner forventet levealder. Det gjør også Verdens helseorganisasjon (WHO):\n\nWHOs toppliste skiller seg noe fra topplisten til OECD. Begge organisasjoner har Japan på topp. På listen til WHO er også Singapore, Israel, Sverige, Sør-Korea, Canada og Nederland plassert foran Norge, i tillegg til de andre topplandene fra OECDs liste. Legger man WHOs oversikt til grunn, havner Norge på 15. plass. Sverige havner her på delt 9. plass med Frankrike.\n\nHøies påstand er altså riktig hvis man ser på tallene til OECD, men ikke hvis man legger WHOs tall til grunn. Hva er årsaken til at tallene spriker på denne måten?\n\nIfølge Folkehelseinstituttet (FHI) er plasseringen i rangeringer som dette noe vilkårlig. I en artikkel, der FHI blant annet har sett på Norges plassering ved ulike rangeringer, står det:\n\nFHI har sett på tall fra både Global Burden of Disease Study, The Human Mortality Database, OECD, Verdensbanken og WHO. Dersom man legger til grunn de nyeste tilgjengelige tallene fra disse kildene, får man denne oversikten:\n\nTar man utgangspunkt i oversikten over, havner Norge på fem ulike plasser:\n• HMD 2014/2013: 9. plass. (HMDs statistikk baserer seg på data fra 39 ulike land/områder. Verken Singapore eller Malta er inkludert.)\n\nIfølge seniorforsker i SSB, Astri Syse, regnes forventet levealder stort sett ut på samme måte, selv om forskjeller i metode kan gi små utslag. For eksempel er det rundt 0,2–0,5 år i forskjell mellom forventet levealder basert på registrerte tall i forhold til framskrevne tall i SSB. Dette har blant annet sammenheng med om man registrerer dødsfall ved utgang av året eller faktisk alder ved død. I en e-post til Faktisk.no skriver Syse:\n\nEt typisk eksempel er ifølge Syse at man ikke har presis alder for en befolkning eller dødsfall, og derfor gjør beregninger i femårige aldersgrupper i stedet for ettårige (som land med gode data gjør).\n\nI en artikkel fra 2016 skriver Syse og kolleger at hvor Norge havner i rangeringer, kommer an på hvilke land som er inkludert, hvordan det er regnet ut, og hvilken periode som er tatt utgangspunkt i. Seniorforskeren forklarer:\n\nSyse synes forskjellene mellom 2015-tallene til OECD og WHO for Norge og Sverige er overraskende små. Ifølge OECD var den forventede levealderen i Norge 82,4 år, mens den var 82,3 år i Sverige. Utregningene til WHO viste at de tilsvarende tallene var 81,8 for Norge og 82,4 i Sverige.\n\nBent Høies påstand lød som følger: «I år er vi tilbake blant de ti landene på topp i verden i forventet levealder. Vi har igjen gått forbi Sverige, viser OECD-tall.»\n\nPåstanden til Høie er helt rett. Det stemmer at OECD-tallene viser at Norge er blant de ti landene på topp i verden i forventet levealder. Det stemmer også at disse tallene viser at vi har gått forbi Sverige.\n\nI tre andre oversikter vi har sett på, havner Norge utenfor topp ti-listen. Det var imidlertid ikke disse oversiktene Høie viste til da han kom med påstanden.", "lang": "no"}