{"title": "FACT CHECK: Do These Photos Show Prince Andrew Posing With Epstein Accuser Virginia Roberts Giuffre?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-18T14:49:52.000Z", "vclaim_id": "vclaim-id-50079", "url": "http://checkyourfact.com/2020/07/18/fact-check-photos-prince-andrew-virginia-roberts-giuffre-chris-von-aspen/", "vclaim": "A Facebook post claims three photos show Britain’s Prince Andrew with Virginia Roberts Giuffre, a woman who claims she was trafficked by the late convicted sex offender Jeffrey Epstein.\n\nThe woman pictured with Prince Andrew is American socialite Chris Von Aspen, not Giuffre, according to multiple news reports.\n\nPrince Andrew, the third child of Queen Elizabeth II, stepped back from public royal duties in November after his former association with Epstein became the subject of considerable media attention. His stepping back came after Giuffre claimed Epstein made her have sex with several prominent men, including the prince, an allegation Prince Andrew has denied.\n\nIn an interview with BBC Newsnight, Prince Andrew said he has “no recollection” of meeting Giuffre, despite a photo showing him with his arm around her waist, according to The Associated Press. A post shared on Facebook now claims to show three additional photographs of the two together, with the caption saying, “Prince Andrew forgets ever meeting Virginia Roberts & this is simply to jog his memory.”\n\nBut this woman is not Giuffre. Multiple media reports identify the woman as Von Aspen, an American socialite. The photos first emerged in 2007 and were taken at a party that year in Saint Tropez, a town on the French Riviera, according to Reuters. (RELATED: Do New Autopsy Reports Suggest Jeffrey Epstein Likely Died From COVID-19?)\n\nThe photos of Prince Andrew and Von Aspen started circulating with the misleading caption after Ghislaine Maxwell, Epstein’s longtime confidante and ex-girlfriend, was arrested in New Hampshire on charges that she allegedly helped Epstein lure minors to sexually abuse. Maxwell, who has pleaded not guilty, will go on trial in 2021, according to BBC News.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}