{"title": "FACT-CHECK: Gabriel Rufián: \"ERC hemos votado 28 de sus 29 reales decretos gratis. Todos menos el de los fondos buitre\"", "subtitle": "", "author": "www.newtral.es", "date": "23 julio 2019", "vclaim_id": "vclaim-id-24536", "url": "https://www.newtral.es/gabriel-rufian-erc-hemos-votado-28-de-los-29-reales-decretos-gratis-todos-menos-el-de-los-fondos-buitre/20190723/", "vclaim": "La afirmación es una VERDAD A MEDIAS. ERC ha apoyado 28 de los reales decretos de Sánchez, pero estos no son «todos». El Ejecutivo ha llevado a la Cámara 35 normas, de las que los republicanos han votado en contra de 2 y se han abstenido en 5.\n\nLos reales decretos del Gobierno de Sánchez\n\nEl, Gabriel Rufián, ha abierto la segunda jornada de la sesión de investidura de Pedro Sánchez. En su intervención ha querido poner en valor la «generosidad» de su partido durante el mandato del PSOE, resaltando su apoyo a la moción de censura y al techo de gasto propuesto por los socialistas. Además, ha recurrido a la convalidación de los reales decretos presentados por el Ejecutivo socialista:\n\nDesde que ganara la moción de censura hace poco más de un año, el Gobierno de Sánchez ha buscado la convalidación de 35 reales decretos leyes (necesitan ser ratificados por el Congreso): 29 ante el Pleno de la Cámara Baja y 6 ante la Diputación Permanente, una vez se disolvieron las Cortes debido a la convocatoria de elecciones.\n\nDe todas estas normas, ERC votó a favor de 28 pero no apoyó 7. En concreto, votó en contra del Real Decreto-ley 12/2018, de 7 de septiembre, de seguridad de las redes y sistemas de información y del Real Decreto-ley 21/2018, de 14 de diciembre, de medidas urgentes en materia de vivienda y alquiler, referido por Rufián como «el de los fondos buitre».\n\nAsimismo, Esquerra Republicana se abstuvo en 5 ocasiones frente a reales decretos sobre: la prevención del blanqueo de capitales, la lucha contra el tráfico ilícito de personas y mercancías, medidas urgentes en materia de carreteras, cuestiones relacionadas con el ámbito financiero y la transposición de directivas en el transporte ferroviario.\n\nCon esto, la afirmación de Gabriel Rufián de que ERC «ha votado 28 de sus 29 reales decretos gratis, todos menos el de los fondos buitre” es una VERDAD A MEDIAS: el Gobierno de Sánchez ha llevado 35 reales decretos a la Cámara, de los que ERC ha votado en contra de 2.", "lang": "es"}