{"title": "This photo shows a bus accident in Pakistan in 2018", "subtitle": "A photo of a bus stuck in a sinkhole has been shared on Facebook and Twitter alongside a claim the vehicle was from a recently inaugurated fleet in the Pakistani city of Peshawar. The posts were shared thousands of times in August 2020. The claim is false; the photo shows an accident in the Pakistani city of Multan in 2018.", "author": "factcheck.afp.com", "date": "2020-08-25T08:07:32+02:00", "vclaim_id": "vclaim-id-73342", "url": "https://factcheck.afp.com/photo-shows-bus-accident-pakistan-2018", "vclaim": "This photo shows a bus accident in Pakistan in 2018\n\nA photo of a bus stuck in a sinkhole has been shared on Facebook and Twitter alongside a claim the vehicle was from a recently inaugurated fleet in the Pakistani city of Peshawar. The posts were shared thousands of times in August 2020. The claim is false; the photo shows an accident in the Pakistani city of Multan in 2018.\n\nThe photo was published on Facebook here on August 17, 2020. The post has been shared more than 24,000 times.\n\nThe post’s Urdu-language caption translates to English as: “These are few recent photos of the Peshawar BRT. Neither media, nor any anchor is talking about it on social media. Only there is Saleem Safi who has been tweeting on this serious issue for the past two days. Saleem Safi please raise voice over these latest photos. Thanks.”\n\nSaleem Safi is a prominent journalist who has tweeted about the state of the Peshawar Bus Rapid Transit (BRT) system; for example here and here.\n\nThe post circulated four days after the new BRT system was inaugurated by Pakistani Prime Minister Imran Khan on August 13, 2020, as reported in this article by the state-run Radio Pakistan.\n\nThe same photo was also shared alongside a similar claim here on Facebook and here, here, here and here on Twitter.\n\nThe photo was published here by Dawn, a major Pakistani English-language newspaper, on May 13, 2018. The article is headlined “Bus trapped in sinkhole”. It reports the accident occurred in Multan, a city about 550 kilometers (342 miles) south of Peshawar.\n\nBelow is a screenshot comparison of the photo in the misleading Facebook post (L) and the photo in the 2018 Dawn report (R):\n\nVideo reports of the same bus were also broadcast in May 2018 by Pakistani news outlets Samaa here; BOL Network television here; and 24 News channel here.\n\nThe 2018 accident in Multan happened after a new Metro Bus System was launched in January 2017, as noted here by the provincial Punjab Transit Authority.\n\nPunjab Metro Buses are red, as seen in the photo in the misleading posts, while Peshawar BRT buses are green.\n\nBelow is a screenshot comparison of photos from the official transit authorities:", "lang": "en"}