{"title": "Unrelated Images Shared as Current Situation of Bihar’s COVID Ward", "subtitle": "Images of Flooded COVID-19 Hospitals in Bihar Fact Check: One of the images is from the recent flooding in Osmania General Hospital in Hyderabad, while the other image is from Bihar and dates back to 2018.", "author": "www.thequint.com", "date": "2020-07-23T20:29:14+05:30", "vclaim_id": "vclaim-id-54636", "url": "https://www.thequint.com/news/webqoof/unrelated-images-shared-as-current-situation-of-bihar-covid-ward-fact-check", "vclaim": "A set of images have gone viral on social media with the claim that they show flooded COVID-19 hospital wards in Bihar. However, we found that these images are old and unrelated to the ongoing floods in Bihar. One of the images is being shared with the claim: “Smart City Hospital launched by the Bihar government during COVID-19. Treatment under swimming pool (sic).” Several Facebook users have shared the image with a similar narrative. An archived version of the post can be found here. An archived version of the post can be found here. The second image, too, is being widely shared on Twitter as ‘flooded COVID hospital wards in Bihar.’ An archived version of the tweet can be found here. An archived version of the tweet can be found here.\n\nA reverse search of the image led us to an article published by Hindustan Times in 2018, that carried the viral image. The image has been attributed to PTI and the caption shared along with it reads: “A flooded room inside the Nalanda Medical College and Hospital after heavy rains in Patna on 28 July 2018.” The image has been attributed to PTI and dates back to 2018. The Quint had then reported about the incident, mentioning that two days of heavy rainfall had resulted in several patient wards as well as the ICU of Nalanda Medical College Hospital being flooded. Priyanka Gandhi Tweets Old Images as Recent Floods in Assam, Bihar\n\nA reverse image search led us to an India Today article dated 22 July, that was titled: “Hyderabad: After flooding, protests by docs, Osmania Hospital management seals old heritage wing”. The article has attributed the image to PTI, mentioning that it shows the Osmania General Hospital. The PTI image is from 15 July, when the century old hospital, situated by the banks of river Musi, was flooded due to heavy rain. An article published by The News Minute had also carried the viral image and mentioned that rainwater had flooded the general ward of the hospital, which housed patients for medical procedures and surgeries. Speaking to The News Minute, Dr Pandu Naik, superintendent, Osmania General Hospital, said that the incident is from the hospital’s old in-patient building and none of the people who are awaiting COVID-19 tests are housed in that building. Priyanka Gandhi Tweets Old Images as Recent Floods in Assam, Bihar\n\nEvidently, it is being wrongly claimed to be from a COVID-19 hospital in Bihar. While the viral images are of unrelated incidents, a COVID care centre was reportedly flooded in the Supaul district of Bihar on 15 July. In the viral video, a doctor can be seen navigating knee-length water on a rickshaw to reach his patients. The floods in Bihar have wreaked havoc in the state, taking away lives and damaging infrastructure. This Isn’t a Muslim Doc Who Was Attacked by RSS Workers in Delhi", "lang": "en"}