{"title": "Brexit and economic apocalypse", "subtitle": "There hasn’t been an immediate hit to economic growth following the EU referendum.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1802", "url": "https://fullfact.org/economy/brexit-and-economic-apocalypse/", "vclaim": "“We were told there would be a punishment budget and that didn't happen. We were told that growth will collapse and that hasn't happened. Yet again the Bank of England have upped their forecast. We were told that companies would flee the country. This wasn’t just after we left the EU—this was immediately after the referendum.”\n\nBrexit hasn’t happened yet. Most forecasts before the referendum did predict that the economy will grow more slowly once we’ve left the EU. No-one will be able to judge whether these forecasts have been proved right for some time, since the outcome will depend on whether or not the UK gets a trade agreement with the EU and how the effects play out.\n\nThe debate about whether they’re right will probably never be settled, because we’ll never know what would have happened in another world, if the UK had remained in the EU.\n\nMs Perrins is correct that there were also predictions of short-term problems in the immediate aftermath of the vote. These were based on a different set of assumptions about how businesses, consumers and politicians would respond to the vote, and were proved wrong.\n\nThen-Chancellor George Osborne did say that there would have to be an “emergency budget” in the event of a vote to leave. While the public finances might yet suffer in the longer term if the forecasts are right, there was no emergency budget to shore them up. The government hasn’t stuck to its aim for a balanced budget, and now plans to run a deficit in 2020/21.\n\nThe Bank of England has a more optimistic view of the prospects for economic growth now than it did just after the referendum. It expects GDP to rise by 2% in 2017, whereas in August 2016 it said 0.8% and in November 1.4%.\n\nThe Bank’s quarterly Inflation Report said that an expected slowdown in consumer spending following the referendum didn’t materialise. It also pointed to the fact that government policy since the vote has to been to spend more, not less, together with several other factors that are helping the economy in the short term.\n\nBut in the coming years, the Bank still expects slower growth, partly because of higher import prices caused by the drop in the value of sterling since the referendum.\n\nWhen it comes to businesses “fleeing the country”, you can cherry-pick different company announcements—some positive, some negative. Individual pieces of news won’t give us a definitive picture at this stage, and estimates for foreign direct investment in 2016 won’t be published until December.", "lang": "en"}