{"title": "Vaccini, Ilva e Tap: davvero il governatore Emiliano ha fatto ricorso su tutto?", "subtitle": "In una intervista al Corriere della Sera, il ministro Carlo Calenda ha attaccato il presidente della Puglia. Abbiamo verificato la fondatezza delle sue accuse", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-2949", "url": "https://www.agi.it/fact-checking/calenda_fact_checkingemiliano_ilva_puglia-3198265/news/2017-12-05/", "vclaim": "​Il ministro per lo Sviluppo Economico, Carlo Calenda, parlando del caso Ilva in un’intervista al Corriere della Sera dello scorso 2 dicembre ha dichiarato: “Emiliano ha fatto ricorso su tutto: dai vaccini al Tap, all’Ilva stessa. Per fortuna li ha sempre persi”.\n\nSiamo andati a verificare e Calenda ha torto per quanto riguarda il ricorso contro il decreto-vaccini, e ha ragione sui ricorsi relativi a Tap e Ilva.\n\nSecondo il presidente della Regione Puglia, Michele Emiliano, tale decreto sarebbe illegittimo perché “concede di fatto una ulteriore inaccettabile proroga al termine di realizzazione degli interventi ambientali, di cui alle prescrizioni Aia, già da tempo scadute e sinora rimaste inottemperate”.\n\nSul sito istituzionale della Regione è riportato l’esito dell’incontro del 28 agosto scorso tra il presidente Emiliano e le associazioni “no vax”, e tra le altre cose si legge: “La convinzione che l'estensione delle vaccinazioni obbligatorie da tre a dieci e il rafforzamento delle sanzioni in caso di inottemperanza sia l'unico mezzo per far risalire il numero dei bambini vaccinati in Italia è secondo noi un errore politico […]. Adesso stiamo cercando di dare assistenza alle famiglie nell'applicare questa legge, della quale a nostro avviso non si sentiva il bisogno, ma che comunque va applicata”.\n\nDunque secondo Emiliano il decreto-vaccini è sbagliato, ma va applicato e contro di esso non è stato presentato un ricorso dalla Regione.\n\nSecondo quanto riportato poi dalla stampa locale, durante l’incontro Emiliano avrebbe anche detto “i ricorsi che i cittadini faranno davanti ai giudici e poi le eventuali ordinanze dei giudici alla Corte costituzionale hanno buone prospettive di successo”, ma che una eventuale impugnativa da parte della Regione Puglia sarebbe “velleitaria”.\n\nLa regione che aveva provato a impugnare il decreto-vaccini è il Veneto, che il 21 luglio scorso aveva presentato ricorso alla Corte Costituzionale. La Consulta il 22 novembre ha tuttavia bocciato il ricorso, considerando legittimo il decreto che rende obbligatorie le vaccinazioni.\n\nIl Consiglio di Stato, organo di ultima istanza, il 27 marzo 2017 aveva bocciato (sentenza n.1392) i ricorsi della Regione Puglia e del Comune di Melendugno contro le sentenze del Tar del Lazio (nn. 2107 e 2108, del 17 febbraio 2016) che a sua volta avevano bocciato i ricorsi dei due enti volti ad ottenere l’annullamento degli atti concernenti il TAP.\n\nCalenda sbaglia ad attribuire al presidente Emiliano e alla Regione Puglia un ricorso contro i vaccini. Il ricorso, poi bocciato dalla Consulta, era stato presentato dal presidente Zaia e dalla Regione Veneto.\n\nCorretto Calenda invece su TAP e Ilva: in entrambi i casi è vero che Emiliano abbia presentato ricorso alla Corte Costituzionale e che ambedue le volte l’esito finale sia stata una bocciatura. Sulla questione TAP sono poi stati bocciati anche i ricorsi al Tar e al Consiglio di Stato.", "lang": "it"}