{"title": "Eusébio vinha para o Sporting mas foi \"desviado\" pelo Benfica no aeroporto de Lisboa? (Com vídeo)", "subtitle": "A história é quase um mito urbano: supostamente, Eusébio, na altura um jovem altamente promissor, teria sido \"raptado\" pelo Benfica ao Sporting numa célebre noite em que o jogador, hoje falecido, desembarcou em Portugal. Mas será esta uma fantasia interessante ou a narrativa tem alguma ligação à realidade?", "author": "poligrafo.sapo.pt", "date": "2019-06-04T20:08:40+01:00", "vclaim_id": "vclaim-id-16525", "url": "https://poligrafo.sapo.pt/fact-check/eusebio-vinha-para-o-sporting-mas-foi-desviado-pelo-benfica-no-aeroporto-de-lisboa", "vclaim": "Considerado o melhor jogador de sempre do Sport Lisboa e Benfica, Eusébio da Silva Ferreira é um personagem com uma vida rica, carregada de histórias curiosas, umas verdadeiras, outras fantasiosas.\n\nUma delas, suscitada por um espectador do Polígrafo SIC, diz respeito à rocambolesca contratação do craque moçambicano pelo clube da luz.\n\nSegundo um mito colocado a correr, o Benfica, que disputava acerrimamente com o Sporting a contratação do miúdo de 17 anos que se destacava em Moçambique, teria interceptado Eusébio no aeroporto de Lisboa na noite em que este chegou a Portugal, escondendo-o do Sporting, encaminhando-o para um hotel e assinando posteriormente contrato com o jogador.\n\nÉ verdade que o Sporting quis contratar Eusébio, como o próprio jogador o explicou, em entrevista dada em 2011 ao jornal Expresso: “O Sporting teve tudo na mão, porque eu jogava na filial. Mas o Braz Medeiros, que era o presidente do Sporting, não foi correto quando nos telefonou. Ele pensou que estava a falar com um qualquer e não com o meu irmão, que era engenheiro. O meu irmão perguntou-lhe: 'Se o Benfica está a pagar 150 contos, vocês não podem pagar? Querem-no à experiência? Nem pensar! Quanto é que ganha o Seminário [jogador do Sporting que ganhava 80 contos por mês]? O meu irmão é melhor do que o Seminário por uma razão simples - tem 18 anos.' O Benfica pagou 250 contos. Depois inventa-se...\"\n\nFace ao desacordo com o Sporting, o jogador avançou para a Luz. Sem raptos à mistura, como revelou na mesma entrevista: “Então se o Benfica me tivesse raptado, eu iria gostar de uma equipa que me tinha feito isso? Não gosto é do Sporting, que depois [do acordo com o Benfica] até pagava 500 contos. Rapto? Vocês são mas é malucos (...) A verdade é que pensavam que a família aqui do preto era mais uma, que estavam a falar com um preto qualquer, quando estavam a falar com um engenheiro. Aliás, o meu irmão é bem mais claro do que eu: é branco como o meu falecido pai. O meu pai era branco, eu sou parecido com a minha mãe. Também pergunto: ‘Quem é que pagou as passagens para vir para Portugal? Vim a nado, apanhei boleia?’ Invenções...”\n\nHá, porém, uma parcela do mito que é real: na viagem para Lisboa, Eusébio viajou com nome falso: Ruth. Isto porque, também revelou na entrevista ao Expresso, as pessoas mais influentes de Moçambique eram do Sporting e havia o receio de que, se tomassem conhecimento da sua deslocação, pudessem tomar alguma iniciativa no sentido de a evitar.\n\nNota: por lapso, escrevemos que a entrevista de Eusébio ao Expresso foi dada em 2017. Obviamente que isso não aconteceu. A entrevista em causa foi feita em 2011 e republicada em 2017.", "lang": "pt"}