{"title": "The images in this post about the rhino horn and ivory trade have been digitally altered but the scheme is real", "subtitle": "There is a scheme to dye the inside of rhino horns pink, but this did not affect their outside appearance.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-32774", "url": "https://fullfact.org/online/pink-dyed-tusks-horns/", "vclaim": "The images in this post about the rhino horn and ivory trade have been digitally altered but the scheme is real\n\nAn image about dyeing animal tusks and horns pink to combat poaching has been shared tens of thousands of times on Facebook.\n\nThe images have been doctored. The scheme is a real one, but it only applies to rhinos and it does not turn the outside of the horns a bright colour.\n\nThe text in the image refers to a scheme to make rhino horns and elephant ivory unsellable and thus stop animals being killed. It reads “They use the same pink dye that they use on bank notes. This makes the ivory unsellable and it can’t be consumed. (the animals are not harmed and it is saving their lives)”.\n\nAs explained by conservation charity Save the Rhino, there were several real projects where rhinos had their horns filled with a liquid poison/dye mix to devalue their price and deter poachers. The poison is an ectoparasiticide, which is environmentally friendly but toxic to humans, and the dye is the same type of “anti-theft” ink that is used to tag people and money during robberies.\n\nHowever, the aim of the scheme is to dye the interior of the horn and has very little effect to the outside of the horn. This is a photo of a rhino that has been treated with the dye. The scheme purposely doesn’t leave visible permanent markers because this may “make untreated animals on the same properties bigger targets”.\n\nWe’ve not seen any evidence of the scheme being applied to other animals, including elephants.\n\nNotably, there has been criticism of how effective this method will be at stopping poaching incidents.\n\nThe images—which show an elephant with bright pink tusks and a rhinoceros with a bright purple horn—have been digitally altered, as also reported by Africa Check. The same, but unaltered, photos of the elephant and rhino can be found online.", "lang": "en"}