{"title": "Homem que critica Lula no Roda Viva é Chico de Oliveira, não Frei Betto | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-23627", "url": "https://www.aosfatos.org/noticias/homem-que-critica-lula-no-roda-viva-e-chico-de-oliveira-nao-frei-betto/", "vclaim": "Um vídeo com críticas do sociólogo Francisco de Oliveira ao ex-presidente Luiz Inácio Lula da Silva (PT) no programa Roda Viva, da TV Cultura, em 2012, tem sido veiculado nas redes sociais nos últimos dias como se o entrevistado fosse o frade dominicano e jornalista Frei Betto. Fundador do PT e professor aposentado da USP, Oliveira disse durante a entrevista que Lula era uma pessoa que “não tem caráter” e um “oportunista”.\n\nAs publicações com a falsa atribuição analisadas por Aos Fatos erram ainda ao apontar Frei Betto como irmão de Lula. Na verdade, é Frei Chico, apelido de José Ferreira da Silva, o irmão do ex-presidente.\n\nO vídeo com a legenda enganosa foi publicado por perfis pessoais e acumulava mais de 132 mil compartilhamentos até a tarde desta segunda-feira (6). Denunciado por usuários do Facebook, o conteúdo foi marcado por Aos Fatos com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nQuem disse, no programa Roda Viva, que o “verdadeiro” Lula “é muito mais esperto do que vocês supõem” e que o petista “não tem caráter” é o professor aposentado de sociologia da USP Francisco Maria Cavalcanti de Oliveira, mais conhecido como Chico Oliveira. Ele é um dos fundadores do PT, partido que deixou em 2003. Oliveira também é um dos responsáveis pela criação do PSOL.\n\nA entrevista em questão foi ao ar em julho de 2012. Essa não foi a única ocasião em que Chico Oliveira criticou o ex-presidente. O professor já disse que Lula era “mais privatista que o FHC” e que as “aventuras esquerdistas” do PT não têm mais lugar na sociedade brasileira.\n\nAlém disso, há outro erro: Lula e Frei Betto não são irmãos. Como mostrado por Aos Fatos em checagem anterior, não se sabe a quantidade exata de irmãos do ex-presidente, mas o único com o nome parecido ao citado pelo boato é Frei Chico, apelido de José Ferreira da Silva, que representou Lula em diversas ocasiões enquanto ele ocupava a Presidência, incluindo velórios.\n\nFrei Betto, na verdade, é Carlos Alberto Libânio Christo, frade dominicano, escritor e jornalista que, além de escrever romances, trabalhou em lideranças sindicais como a CUT (Central Única dos Trabalhadores), a Pastoral Operária do ABC Paulista e o MST (Movimento dos Trabalhadores Rurais Sem Terra).\n\nEste conteúdo também foi checado como falso pela AFP, pela Agência Lupa e pelo Estadão.", "lang": "pt"}