{"title": "PolitiFact - Did Russ Feingold Social Security votes raise taxes and try to give benefits to illegal immigrants?", "subtitle": "A Ron Johnson radio ad that criticizes opponent Russ Feingold begins by talking about the federal budget deficit, then t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72207", "url": "http://www.politifact.com/wisconsin/statements/2016/nov/03/ron-johnson/ron-johnson-russ-feingold-social-security-votes-ra/", "vclaim": "A Ron Johnson radio ad that criticizes opponent Russ Feingold begins by talking about the federal budget deficit, then turns to one of the most common attack themes in election campaigns: Social Security.\n\nThe female narrator in the ad, which was released Oct. 10, 2016, says Johnson’s Democratic challenger \"voted to raise taxes on Social Security benefits for seniors, he even tried to give Social Security benefits to illegal immigrants.\"\n\nIt’s a two-fer sort of claim, combining nearly identical attacks that Johnson has made separately elsewhere.\n\nFor example, a TV ad by the Republican incumbent says Feingold \"voted to increase taxes on Social Security benefits.\"\n\nAnd in the first debate of the Wisconsin Senate race, Johnson said Feingold \"voted to tax Social Security benefits\" and \"also voted to give Social Security benefits to people who come into this country illegally.\"\n\nSo, with the Nov. 8, 2016 election looming, let’s check the two parts of the claim from the radio ad.\n\n\"Voted to raise taxes on Social Security benefits for seniors\"\n\nJohnson’s campaign cites Feingold’s yes vote in 1993 on President Bill Clinton’s 1994 federal budget.\n\nOne provision in the budget raised income taxes on Social Security benefits for middle-class and affluent seniors.\n\nA vote for the massive federal budget, of course, is a vote for the overall taxing-and-spending plan. It doesn’t necessarily mean support for every one of the thousands of provisions in it.\n\nFor example, when Johnson was accused of having \"supported a plan to cut benefits and raise the retirement age\" for Social Security, our rating was Mostly False. Part of the evidence cited was Johnson’s vote for a federal budget plan, not a proposal dealing solely with Social Security.\n\nIn this case, there was a motion to remove the tax increase from the budget. Feingold voted to table the motion -- a vote that helped keep the increase in the budget.\n\nRepublicans have also posted a video clip of Feingold speaking prior to his votes that indicated why he was not opposed to the tax increase. He said he probably would vote for the tax increase because it would be paid only by people who were earning enough money that they were already paying income taxes on their Social Security benefits.\n\nSo, the vote was to raise taxes only on more affluent Social Security recipients, not all of them.\n\n\"Tried to give Social Security benefits to illegal immigrants\"\n\nJohnson’s campaign cites a Feingold vote on an amendment to the Comprehensive Immigration Reform Act of 2006, saying Feingold voted against closing a loophole to ensure that illegal immigrants did not receive Social Security benefits.\n\nThere was a motion to table the amendment and the motion was approved 50-49, with Feingold in the majority. In other words, the amendment failed.\n\nBut we’ve already rated this part of the claim, when Johnson made it in the 2010 Feingold-Johnson campaign. Our rating was False.\n\nThe amendment did not apply to illegal immigrants. It dealt with the policy on payments to formerly illegal workers -- undocumented workers who later were made legal.\n\nIllegal immigrants would not have been made eligible for Social Security benefits even if amendment had passed.\n\nJohnson says Feingold \"voted to raise taxes on Social Security benefits for seniors, he even tried to give Social Security benefits to illegal immigrants.\"\n\n \n\n On a proposal that would have removed a tax increase on Social Security benefits from the 1994 federal budget, Feingold voted no and indicated he was satisfied the increase applied only to higher-income senior citizens. The tax increase wasn’t imposed on all Social Security recipients.\n\nFeingold did not vote to give Social Security benefits to illegal immigrants.\n\nFor a statement that has an element of truth, our rating is Mostly False.", "lang": "en"}