{"title": "L’Italia è stata (quasi) «il primo grande Paese» europeo ad attivare un'app di contact tracing", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-65887", "url": "https://pagellapolitica.it/dichiarazioni/8637/litalia-e-stata-quasi-il-primo-grande-paese-europeo-ad-attivare-unapp-di-contact-tracing", "vclaim": "ha reso disponibile Immuni , un’applicazione per smartphone che serve a tracciare i contatti ( ) degli utenti risultati positivi al nuovo coronavirus e rallentare così la catena dei contagi. Sebbene sia già possibile per tutti installare l’applicazione, il sistema di non è ancora operativo su tutto il territorio nazionale: dovrà prima superare una fase di sperimentazione che comincerà l’8 giugno in Abruzzo, Liguria, Marche e Puglia.\n\nIntervistata dal Tg1 il 2 giugno, la ministra per l’Innovazione tecnologica e la digitalizzazione Paola Pisano ha dichiarato (minuto 1:05): «Ad oggi siamo il primo grande Paese in Europa ad utilizzare una tecnologia del genere per il contrasto del coronavirus».\n\nPer sviluppare Immuni, governo e Regioni hanno collaborato con le società pubbliche Sogei e PagoPa e con Bending Spoons, un’importante società milanese che ha fornito gratuitamente allo Stato italiano il codice per lo sviluppo del software. Il modello di base, poi, è una tecnologia chiamata . messa a disposizione da Google e Apple, che permette di archiviare i codici degli utenti direttamente sui loro dispositivi mobili (ci torneremo).\n\nIl funzionamento di Immuni è piuttosto semplice: a partire da quando un utente scarica e attiva l'applicazione sul proprio smartphone, la tecnologia Bluetooth inizia a riconoscere i dispositivi elettronici che si trovano nelle sue vicinanze (in particolare, come spiegato dalla ministra Pisano, a meno di due metri di distanza per un tempo minimo di 15 minuti) e che hanno a loro volta attivato l’applicazione. Immuni registra un codice alfanumerico per ogni contatto e, nel momento in cui uno di questi dovesse risultare positivo alla Covid-19 (in seguito al risultato di esami sanitari: l’applicazione, ovviamente, non può diagnosticare nulla), il sistema provvede ad inviare una notifica a tutti coloro che hanno avuto contatti con quella persona, informandoli della situazione di rischio e invitandoli a visitare un medico.\n\nI lavori per l’app Immuni sono iniziati già nel mese di marzo e il via libera definitivo alla piattaforma è stato deciso con l’articolo 6 del decreto legge del 30 aprile 2020, dedicato proprio al «sistema di allerta Covid-19». Il lancio dell’applicazione è però stato rimandato più volte, anche a causa delle preoccupazioni sorte intorno al tema della privacy. Si era infatti diffuso il timore secondo cui il funzionamento dell’app sarebbe stato troppo invasivo, poiché il sistema avrebbe permesso alle autorità di conoscere nel dettaglio incontri e spostamenti degli utenti (ne abbiamo parlato anche su ).\n\nIl Ministero della Salute ha però chiarito che la versione ufficiale e definitiva di Immuni, lanciata il 1° giugno, «è stata sviluppata nel rispetto della normativa italiana e di quella europea sulla tutela della privacy». L’applicazione, infatti, non utilizzerà alcun dato personale che possa ricondurre «all’identità della persona positiva o di chi abbia avuto contatti con lei», poiché gli utenti vengono individuati soltanto tramite codici alfanumerici anonimi.\n\nQuando le strutture sanitarie riscontrano un nuovo caso positivo, il codice del soggetto – se consenziente – viene segnalato nel sistema come potenzialmente contagioso. A quel punto, l’applicazione procede a notificare «gli utenti con i quali il caso positivo è stato a stretto contatto», consigliando loro di rivolgersi al proprio medico per ricevere informazioni e decidere come procedere. Gli utenti che ricevono la notifica, comunque, non hanno modo di sapere chi sia la persona positiva con cui sono entrati in contatto.\n\nIl tracciamento dei contatti può essere un alleato importante per sconfiggere malattie altamente contagiose e l’Italia non è stato l’unico Paese europeo ad essersi interessato ad applicazioni che permettano di tracciare i cittadini positivi al nuovo coronavirus direttamente tramite i telefoni cellulari. Già prima del lancio di Immuni, infatti, diversi governi avevano attivato applicazioni molto simili. Vediamo le principali.\n\nL’Austria è stata tra i primi Paesi europei ad attivare un’applicazione nazionale di contact tracing. Già dal 25 marzo scorso, infatti, è possibile scaricare , un’app gestita dalla Croce rossa austriaca con un funzionamento simile all’italiana Immuni. Una differenza sostanziale sta però nel fatto che è abilitata a conservare per 30 giorni il numero di telefono di una persona risultata positiva alla Covid-19, mentre Immuni non può in nessun caso accedere ai nostri dati personali.\n\nL’11 aprile è stata la volta della Repubblica Ceca, che ha reso disponibile l’app di . L’applicazione sfrutta la tecnologia Bluetooth e funziona in modo simile alla nostra Immuni.\n\nPoco dopo, il 16 aprile, anche la Norvegia ha lanciato la propria app di , , che sfrutta sia il Bluetooth che i sistemi di localizzazione dei cellulari. Il 24 aprile, poi, la Polonia ha attivato l’applicazione per i suoi cittadini.\n\nDopo una prima fase sperimentale, la Francia ha lanciato l’app il 2 giugno: un giorno dopo la pubblicazione ufficiale di Immuni che però, lo ricordiamo, in Italia non è ancora funzionante su tutto il territorio nazionale. StopCovid utilizza la tecnologia Bluetooth e registra gli utenti che si trovano a meno di un metro di distanza per almeno 15 minuti, inviando poi una notifica nel caso di contatti potenzialmente rischiosi con persone risultate positive al coronavirus.\n\nDunque possiamo dire che l’Italia, tra i grandi Paesi europei, sia seconda solo alla Francia, se consideriamo il momento in cui la app diventa attiva (sarebbe prima se considerassimo il momento in cui la app è scaricabile, ma ci sembra un criterio di giudizio meno sensato). Gli altri Paesi europei che hanno preceduto l’Italia sono infatti piccoli o medi.\n\nIl 2 giugno, il giorno successivo al lancio dell’applicazione di Immuni, la ministra per l’Innovazione tecnologica e la digitalizzazione Paola Pisano ha detto che l’Italia è stato «il primo grande Paese in Europa ad utilizzare una tecnologia del genere per il contrasto del coronavirus».\n\nAbbiamo controllato, e l’affermazione è leggermente imprecisa. Se Germania, Spagna e Regno Unito non hanno infatti ancora lanciato un’applicazione nazionale di (ma stanno conducendo test per avviare il progetto in tempi stretti), la Francia ci ha preceduto.\n\nL’app francese è infatti attiva dal 2 giugno. Immuni invece, anche se è stata presentata ufficialmente il 1° giugno, non è ancora funzionante e dovrà superare una fase sperimentale che comincerà l’8 giugno. Quindi possiamo dire che tra i “grandi” d’Europa arriviamo secondi.\n\nSe poi allarghiamo lo sguardo anche a Paesi più piccoli dell’Italia, sono diversi gli Stati membri dell’Unione Europea che hanno attivato una piattaforma digitale di prima di noi: ad esempio l’Austria, che ha lanciato l’app il 25 marzo, la Norvegia, che ha reso disponibile il 16 aprile, o la Polonia, che ha attivato il 24 aprile. In conclusione, Pisano si merita un “C’eri quasi”.", "lang": "it"}