{"title": "Rainha Isabel II faz um refém quando sai do palácio?", "subtitle": "Vídeo revela várias informações que aponta como \"superstições malucas\" da Rainha de Inglaterra. Umas não são \"superstições malucas&quot...", "author": "observador.pt", "date": "15 Jul 2019, 21:29", "vclaim_id": "vclaim-id-23906", "url": "https://observador.pt/factchecks/rainha-isabel-ii-faz-um-refem-quando-sai-do-palacio/", "vclaim": "O vídeo da página Icons BR tem como título “As superstições malucas da Rainha de Inglaterra” e começa, precisamente, com uma afirmação falsa: “A Rainha de Inglaterra faz um refém de cada vez que sai do palácio”. E, ao mesmo tempo que continuam a passar imagens de Isabel II, os autores do vídeo acrescentam em legenda: “Porquê? Sua majestade tem superstições bastante excêntricas, que já a levaram a tomar medidas extremas“. Apesar de ter informações falsas, o vídeo tem já mais de 12 mil reações, mais de seis mil partilhas, quase três mil comentários e mais de 2,9 milhões de visualizações.\n\nNa verdade, como em muitos dos casos de notícias falsas, há uma base verdadeira nesta história. Tendo em conta as históricas relações de desconfiança entre a monarquia e o parlamento britânico, é verdade que há uma regra secular que estabelece que, quando a rainha sai do palácio para discursar no Parlamento, um deputado fica retido no Palácio de Buckingham (uma espécie de “deputado-refém”, como é por vezes referido pela imprensa britânica).\n\nA meio do vídeo é explicado que o “refém” se trata de um membro do Parlamento, mas não é esclarecido que isso apenas acontece numa situação específica e não sempre que a rainha sai do palácio. Além disso, é uma prática institucional que vem pelo menos do século XVII e não uma excentricidade ou superstição da rainha. Este ato ocorre quando há o “discurso do trono” (ou “discurso da Rainha“) no Parlamento no início de cada legislatura. Atualmente, embora o costume se mantenha e o deputado permaneça sob custódia da guarda real até a rainha voltar ao palácio, esta é quase uma mera formalidade. Em 2014, o deputado-refém foi Desmond Swayne, em 2015/16 foi Kris Hopkins e em 2017 Chris Heaton-Harris.\n\nNo mesmo vídeo é descrito que, “para a sua coroação”, a rainha “quis uma coroa com 2901 joias, incluindo safiras, diamantes e esmeraldas” e que “cada joia serve de proteção contra envenenamentos”. Na verdade, Isabel II não escolheu as joias como uma excentricidade e a coroa já vem dos seus antepassados. A atual composição da coroa, que tem, de facto, milhares de joias existe desde a coroação do rei Jorge VI, pai de Isabel II. Também não é verdade que cada joia sirva de proteção contra o envenenamento — simplesmente, os monarcas britânicos têm a superstição de que a coroa real os protege de ataques inimigos.\n\nO mesmo vídeo diz que na casa da rainha não há máquina de lavar roupa, pois todas as roupas são lavadas à mão para serem posteriormente exibidas. Os vestidos da rainha utilizados em ocasiões especiais — da coroação, ao próprio casamento, passando pelos outros casamentos reais — são conservados para serem mais tarde exibidos, mas isso não significa que nos palácios de Buckingham ou Windsor não haja máquinas de lavar roupa. Naturalmente que existem lavandarias ao dispor da rainha.\n\nO vídeo tem outras informações que são verdadeiras, ou que já foram noticiadas como tal, como o facto de a família real não viajar toda junta de avião — o que não só não é uma excentricidade da monarca, como até é uma regra não escrita em vários outros países até com diferentes sistemas políticos, como o português, em que primeiro-ministro e Presidente da República devem evitar viajar juntos de avião.\n\nA monarquia britânica tem, de facto, vários rituais que podem ser considerados insólitos, mas não se trata de “superstições malucas da rainha”. São tradições e a grande maioria delas tem séculos. Há várias informações no vídeo que são claramente falsas, como o facto de a rainha fazer um refém sempre que sai do palácio.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}