{"title": "Russian TV Host Claims Ukraine Bashing Not on Purpose", "subtitle": "After Russian President Vladimir Putin said Russian state media should not paint Ukraine in an unfavorable light, Rossiya-1 state television host Olga Skabeyeva claimed she had never trashed the country on purpose. The data, however, suggests Ukraine-bashing is Russian state-media policy.", "author": "www.polygraph.info", "date": "October 10, 2019", "vclaim_id": "vclaim-id-24760", "url": "https://www.polygraph.info/a/russia-tv-skabeyva-ukraine-fact-check/30207577.html", "vclaim": "Speaking at the Valdai discussion club on October 3, Russian President Vladimir Putin was asked if Russian state media needed to change its editorial policy regarding coverage of Ukraine.\n\nPutin responded that if Russian state media in fact presented Ukraine negatively, that practice would be incorrect.\n\n“We should not cast our closest neighbor and fraternal nation in some kind of unfavorable light. One can talk about the policies of the current authorities, but not about the country, not about the people,” Putin said. He added: “Strange as it may seem, even the state [Russian television] channels have an independent editorial policy.”\n\nRossiya-1 TV host Olga Skabeyeva responded to Putin on her Telegram messaging service channel, saying that presenting Ukraine in a negative light had “never been done on purpose.”\n\nOleksandra Tsekhanovska of the Ukraine Crisis Media Center told Polygraph.info a disproportionate amount of Russian state TV airtime is dedicated to Ukraine, the bulk of which is negative.\n\n“According to our research, jointly performed with the Estonian Center of Eastern Partnership, approximately 1/3 of all news and political talk shows on Russian top-3 channels are dedicated to Ukraine,” Tsekhanovska said, adding that 90% of the coverage has been “negative.”\n\nTsekhanovska said those three channels -- Rossiya-1, Channel 1 and NTV -- are completely controlled by the Kremlin.\n\nCiting 2017 polling data compiled by the independent Levada Center, the Ukraine Crisis Media Center noted that 90% of Russians watch news on TV, with the three stations cited above accounting for 42% of the audience share.\n\nThe preponderance of news coverage focusing on Ukraine at the expense of domestic news events in Russia even sparked the “#чётамухохлов” (“what’s going on with the Ukrainians”) meme, in which the Ukrainians are labelled with a degrading term.\n\n“As a TV-host for one of the most popular programs on the governmentally-controlled channel with a carefully established agenda that includes systematic anti-Ukrainian rhetoric, Skabeyeva, without a doubt, knew exactly what she and her colleagues were doing and did it intentionally,” Tsekhanovska said.\n\nHowever, Tsekhanovska said, admitting that reality would undermine Putin’s argument that the media is not “under the Kremlin’s control” and “the illusion of freedom of speech in Russia.”\n\nYevhen Fedchenko, director at the Kyiv-based Mohyla School of Journalism and co-founder of the Ukrainian fact-checking organization StopFake, told Polygraph.info his organization had worked for five years to provide a clear answer to Skabeyeva’s statement, adding the anti-Ukrainian propaganda has been “intentional, systemic and very extensive.”\n\n“The Kremlin built the whole system of disinformation to discredit Ukraine and promote metanarratives that are used now,” he said.\n\nFedchenko said mainstream media programs like Skabeyeva's talk show “60 Minutes” serve as an entry point for disinformation that is then “amplified by social media.”\n\nStopFake conducted a wide-ranging quantitative analysis of 919 fake stories published about Ukraine from March 2014 to June 2017. The study demonstrated how those fake narratives about Ukraine were systematically pushed through the media ecosystem.\n\nThe study found that Russian TV, state news agencies and some ostensibly private media outlets were a significant source for disinformation, with Rossiya 24 putting out 48 fake stories, RT (38), LIFE (38), NTV (32), TASS (31), Lenta.ru (30), Channel 1 (25) and Komsomolskaya Pravda (20).\n\n“In general, analysis of the theme narratives of fake news stories demonstrates continuous attempts of Russian propaganda to construct an image of Ukraine as a failed state, by means of delegitimization of its armed forces, government and policies in different areas,” the report stated.\n\n“Another key element for the construction of Ukraine’s image, along with the failed state one, is to show Ukrainian society as such where the ultraright opinions and groups gain more weight.”\n\nNotorious fakes include the 2014 Slovyansk crucifixion story, in which Channel 1 ran a false report claiming Ukrainian soldiers had crucified a three-year-old boy in Eastern Ukraine.\n\nTsekhanovska, who noted the “vehement criticism” directed at Ukrainian authorities on Russian TV, said the “Ukraine is a failed state narrative” carried over into negative portrayals of the Ukrainian people, as well as their culture and history.\n\n“Ukrainians are constantly portrayed as Russophobic and fascist, their culture is ridiculed and negatively stereotyped and the idea is promoted that they are not a ‘real’ nation, as Ukraine is not an actual state but a ‘business project’ and ‘a historic mistake’,” she said.\n\nSkabeyeva herself has engaged in dismissive rhetoric regarding Ukraine.\n\nAfter The Law on Ensuring the Functioning of Ukrainian as the State Language went into effect on July 16, Skabeyeva wrote on her Telegram channel that Russian could only be spoken in everyday life and at church. She mocked Ukrainian President Volodymyr Zelensky, whose first language is Russian, writing “he hired a [Ukrainian language] tutor one month ago” and adding: “What a laughable country.”\n\nContrary to Skabeyeva’s claim, Russian can still be used in kindergarten and elementary school; publishing, print and broadcast media; and cultural events, among other areas of life.\n\nSkabeyeva has said that several works by the Kyiv-born author Mikhail Bulgakov would look “funny and strange” in the Ukrainian language.\n\nShe has also delivered reports under the title “Ukrainian Circus,” often calling Ukrainians “insane” and claiming the “insane” were the “face of their nation.”\n\nTherefore, Polygraph.info finds Skabeyeva’s claim that she has never intentionally reported on Ukraine in an unfavorable light to be false.", "lang": "en"}