{"title": "Nein – Die Geschichte über den toten Hund in Griechenland stimmt nicht", "subtitle": "", "author": "correctiv.org", "date": "2018-07-31T08:42:00+00:00", "vclaim_id": "vclaim-id-19676", "url": "https://correctiv.org/faktencheck/2018/07/31/nein-die-geschichte-ueber-den-toten-hund-in-griechenland-stimmt-nicht/", "vclaim": "Die Meldung ist größtenteils falsch. Laut dem tierärztlichen Gutachten gab es keine Hinweise auf Missbrauch.\n\nDer Blog „Anonymousnews“ schrieb am 23. Juli 2018, ein zu Tode vergewaltigter Hund sei in einem griechischen Flüchtlingscamp aufgefunden worden. Dabei beziehen sie sich auf die griechische Seite „zoosos.gr“ und einen Artikel auf der Webseite „wochenblick.at“.\n\nAllerdings schrieb die Autorin in der ursprünglichen Meldung auf „zoosos.gr“ nie über Hinweise auf sexuellen Missbrauch – vielmehr sei der Hund an einer Krankheit gestorben. Auch die Webseite „Wochenblick.at“ behauptet nicht, der Hund sei vergewaltigt worden.\n\nWer spricht von Vergewaltigung?\n\nMehrere Webseiten hatten im Juni über die angebliche Vergewaltigung geschrieben. Etwa die Seite „Voice of Europe“ („Body of ‘raped dog’ found inside Greek refugee camp“) oder der „Daily Stormer“ („Greece: Migrants gang-raped a dog to death“). Auch sie behaupteten fälschlicherweise, die Webseite „zoolos“ habe über die Vergewaltigung berichtet.\n\nAnders als von „Anonymousnews“ behauptet handelt es sich bei „zoosos.gr“ nicht um eine Tierschutzorganisation, sondern einen Blog zum Thema Tierschutz. Am 13. April berichtete die Seite auf griechisch, im Flüchtlingslager Schistos (unweit des Skaramagkas-Camps) sei ein toter Hund gefunden worden. Man wisse noch nicht, wie er ums Leben gekommen sei. Nachdem ausländische Medien berichtet hatten, der Hund sei vergewaltigt worden, reagiert „zoosos“ mit einer Stellungnahme auf englisch. Verlinkt ist das Gutachten des Tierarztes (Warnung: Link enthält Fotos mit möglicherweise verstörendem Inhalt).\n\nIn dem Obduktionsbericht steht, der Hund weise keine Anzeichen auf, die für übliche Formen des Missbrauchs sprechen würden. So zeige er keine Blutergüsse oder Prellungen. Er sei leicht dehydriert gewesen, habe geschwollene Lymphknoten und ein Lungenödem. Leber und Milz waren ebenfalls geschwollen. Die Todesursache ist nicht endgültig geklärt.\n\n„Anonymousnews“ nennt aber „zoosos“ als Quelle und behauptet: „Die Spuren gehen deutlich über das Maß eines ‘gewöhnlichen Missbrauchs’ hinaus.“ Auf Anfrage von CORRECTIV weist „zoosos“-Autorin Eleni Iliopoulou das erneut zurück: „Der Hund war krank und wurde nicht vergewaltigt.“\n\nIm April 2018 stellte Ioannis Lagos von der rechten Partei Goldene Morgenröte eine parlamentarische Anfrage zu dem Thema. Laut „Anonymousnews“ sei diese noch nicht beantwortet worden. Sie beziehen sich dabei auf Medienberichte von Juni. Bis dahin sei nicht absehbar, „ob die Vergewaltigung unmittelbar zum Tod geführt habe“, schreibt „Anonymousnews“. Sie beziehen sich auch auf „erste Untersuchungen von zoosos“, die eine pathologische Ursache beschreiben, also krankheitsbedingte Gründe.\n\nAm 11. Juli ging im griechischen Parlament allerdings eine Antwort ein. Das Innenministerium beschäftige sich mit dem Thema, schreibt die Regierung. Man prüfe, ob es Hinweise zur Bestätigung des Falls gebe. Sollten sie Beweise für eine Straftat finden, würden diese an die Staatsanwaltschaft weitergegeben. Eleni Iliopoulou von der Webseite „zoosos“ schreibt EchtJetzt: „Die Partei Goldene Morgenröte schrieb eine Anfrage, die wie üblich auf falschen Fakten basiert und bezogen sich dabei auf uns. Wir haben nie eine Vergewaltigung erwähnt.“", "lang": "de"}