{"title": "Trump's Executive Orders on Prescription Drugs", "subtitle": "", "author": "www.factcheck.org", "date": "2020-07-31T12:16:30+00:00", "vclaim_id": "vclaim-id-55023", "url": "https://www.factcheck.org/2020/07/trumps-executive-orders-on-prescription-drugs/", "vclaim": "President Donald Trump recently signed executive orders that he says will reduce drug prices by 50% “and even greater, in certain instances.” That could happen for some individuals, but it remains to be seen how the orders will be implemented and whether they will result in such large reductions.\n\nThe orders, which largely revive past administration proposals, require the Health and Human Services secretary to take various actions, such as moving through the federal rule-making process.\n\nTwo of the orders pertain to Medicare beneficiaries — one of those, which is still subject to negotiation with pharmaceutical companies, pertains to only a certain class of drugs. Another order concerns insulin and epinephrine for low-income individuals, and the fourth involves allowing the importation of some drugs.\n\nTrump signed the four orders on July 24, and tweeted the following day: “Yesterday I signed four measures that will massively reduce the prices of prescription drugs, in many cases by more than 50%.”\n\nTrump is wrong to say drug prices decreased last year for the first time in “51 years,” as we’ve explained before, and that talking point is now outdated. By the administration’s own measure, the drop was the first decrease in five-and-a-half years, and the recent data shows drug prices have now increased.\n\nThe Bureau of Labor Statistics’ consumer price index for prescription drugs — a measure of drug price inflation that aims to capture what consumers, along with their insurance companies or other payers, are paying for a basket of retail prescriptions — shows the CPI decreased year-over-year in nine out of 10 months, beginning in December 2018. That was the longest sustained drop in the measure since the early 1970s. But the year-over-year measure has now gone up for nine months straight.\n\nThe CPI has its shortcomings, but one expert told us it is “the best that is available.”\n\nHere, we’ll go through the four executive orders Trump signed and what impact they might have.\n\n“I think it’s important to remember that almost all of the Trump administration’s rule-making in this context is restricted to the Medicare program,” Rachel Sachs, a professor at the Washington University in St. Louis’ School of Law who has written about several of the administration’s proposals, told us. So, a “fairly small number of Americans” would be affected by the policies.\n\nAbout 63 million Americans, or 19% of the population, are enrolled in Medicare.\n\nOne executive order, which applies to Medicare, would eliminate rebates that drug manufacturers give to pharmacy benefit managers or health plans that negotiate discounts on the list prices of drugs. Instead, these discounts would be passed along to Medicare beneficiaries. An HHS spokesperson told us that this “could also achieve substantial savings, particularly in light of the fact that existing rebates on some drugs within the Part D program are over 50%.”\n\nSachs said that “it’s possible that a small number of Medicare beneficiaries would see their out-of-pocket costs for particular drugs go down. In some cases, these costs might go down by more than half.” But analyses of this rebate rule showed premiums for beneficiaries would go up, as would federal government spending.\n\nThe administration actually proposed this rule in February 2019 but later withdrew it. Both the nonpartisan Congressional Budget Office and the Centers for Medicare & Medicaid Services Office of the Actuary found that it would increase federal spending, because without the rebates, health plans would raise Medicare premiums, most of which are paid by the government. That would mean an increase in premiums for beneficiaries, too, though seniors who need certain drugs with high rebates would see lower out-of-pocket costs.\n\n“Federal spending would increase by $196 billion over the 10-year period, while average beneficiary costs and manufacturer concessions would decrease,” the CMS actuary report said. “Though average beneficiary costs would decrease, the majority of beneficiaries would see an increase in their total [out-of-pocket] and premium costs. The minority of beneficiaries who utilized drugs with significant manufacturer rebates would experience a substantial decrease in costs, causing average beneficiary cost across the program to decline.”\n\nTrump’s July 24 executive order about this proposed rule, however, says the HHS secretary must make sure whatever action is taken doesn’t increase federal spending, Medicare premiums or total out-of-pocket costs.\n\nThat stipulation in the order, Sachs told us, “has been very confusing to people who watch this space. … It is difficult to imagine how the HHS secretary could credibly finalize this rule as it exists today.”\n\nThe administration could propose a new rule, though it “wouldn’t be able to move forward before the election,” Sachs said. It could include in the rule a greater ability for health plans to negotiate the costs of drugs, she said, something the administration had considered before. The pharmaceutical industry could also bring a legal challenge to this proposal.\n\nAnother analysis of the rule, by Milliman, an actuarial consulting firm, found that, depending on various potential changes in behaviors among manufacturers, health plans and pharmacy benefit managers, government costs could go up or down. “While it is difficult to predict what other kinds of changes may result from this potential change, all stakeholders would likely change behavior as a result of this change,” the report said.\n\nAnother executive order pertains to insulin and epinephrine. It calls on the HHS secretary to require Federally Qualified Health Centers, or FQHCs, to make those drugs available at low prices to low-income individuals who don’t have health insurance or have high cost-sharing for those drugs.\n\nMore specifically, the order aims to have the FQHCs, which provide primary care in underserved areas, offer the drugs to those individuals “at the discounted price paid by the FQHC grantee or sub-grantee under the 340B Prescription Drug Program” plus a “minimal” fee. The 340B program enables certain entities to buy drugs at discounted prices.\n\nKaryn Schwartz, a senior fellow at the Kaiser Family Foundation, noted in a Twitter thread that the 340B price for insulin and epinephrine “will be a penny in many cases,” but the FQHCs “already have requirements to have a sliding fee scale and not charge people below poverty.” So the potential impact of this order would depend on how the HHS secretary defines “low income.”\n\n“If ‘low income’ is defined as under 100% of poverty, this may not really change anything. Even if the income level is set somewhat higher, most patients likely would still have been protected by the sliding fee scale without this change,” Schwartz wrote.\n\nA third executive order aims to increase the importation of drugs. It says the HHS secretary shall expand access to cheaper imported drugs by granting waivers to individuals to legally import drugs, allowing the reimportation of insulin if needed for “emergency medical care,” and finishing the rule-making process to allow the importation of some drugs from Canada.\n\nThe HHS spokesperson told us that, for example, “insulin is available at substantially lower prices in Canada, far more than 50% less, and such savings could be captured through the re-importation pathway. The state importation and personal importation pathways could also achieve similar levels of savings.”\n\nSince 2003, U.S. law does allow the importation of some drugs from Canada but only if the HHS secretary certifies that it would “pose no additional risk to the public’s health and safety” and “result in a significant reduction in the cost of covered products to the American consumer,” as Sachs explained in a blog post for the journal Health Affairs. But no HHS secretary has done so. A Kaiser Family Foundation report says this is mainly because of safety concerns.\n\nIn late 2019, the Food and Drug Administration issued a proposed rule on how states or other entities could submit importation plans, for time-limited pilot projects, to meet those stipulations.\n\nThe FDA gave no estimates of cost savings in its proposed rule. “As we lack information about the expected scale or scope of such programs, we are unable to estimate how they may affect U.S. markets for prescription drugs. In particular, we are unable to estimate the volume or value of drugs that may be imported under the [importation programs] or the savings to U.S. consumers who may participate in such programs,” it said.\n\nSachs said while there are certainly drugs that are more than 50% cheaper in Canada, that “doesn’t mean that price is available to Americans.” Canada gets those prices through stronger price controls and negotiation than we have in the U.S.\n\n“The FDA itself is skeptical that the US can obtain those prices through importation,” Sachs told us in an email. “This is because we can expect both Canada and the pharmaceutical industry to take action to protect their lower prices in that market and discourage or even prevent importation. But even if we are able to obtain lower costs, it would be for a particular subset of drugs, as only some drugs are able to be imported under the relevant statute.”\n\nCanadian officials objected to this idea in 2019 when the administration proposed it, citing potential harm to the country’s drug supply and an increase in costs for Canadians, according to a Reuters report.\n\nSachs said the HHS secretary could take action relatively quickly on this order. Secretary Alex Azar could authorize plans proposed by states, such as Florida and Vermont, to import prescription drugs.\n\nFinally, the fourth executive order hasn’t been formally released by the White House, and the president indicated it may not be. The order would tie Medicare prices for drugs administered in a doctor’s office, such as intravenous and injectable drugs, to the prices other countries pay.\n\nTrump called that order “the granddaddy of them all” on July 24 but also said he would be meeting with drug company executives at the White House “on Tuesday” to see if they had another idea. “But the fourth order, we’re going to hold that until Aug. 24th, hoping that the pharmaceutical companies will come up with something that will substantially reduce drug prices,” he said.\n\nThe HHS spokesperson said this policy, too, could lead to substantial savings, for some, saying the plan would ensure Medicare doesn’t pay more for these so-called Part B drugs “than any economically comparable OECD country” and that Medicare “currently pays roughly 80% more than other countries” for such drugs.\n\nThe administration proposed something similar in 2018, but this policy would go further, Sachs said, as Trump indicated it would be a “most favored nation” program. That would tie the drug prices to the lowest price paid among a basket of countries. The former proposal would have been based on an international benchmark price, as Sachs explained in a 2018 blog post for Health Affairs.\n\nCMS estimated the international pricing model would produce “roughly a 30 percent savings in total spending for the selected Part B drugs in the model.”\n\nSachs told us “it’s hard to say what the impact would be” of Trump’s executive order, “since we haven’t seen the EO.”\n\nThe pharmaceutical industry opposes the plan. Pharmaceutical Research and Manufacturers of America President and CEO Stephen J. Ubl said in a statement that “this administration has decided to pursue a radical and dangerous policy to set prices based on rates paid in countries that he has labeled as socialist, which will harm patients today and into the future.” He called the proposal “a reckless distraction that impedes our ability to respond to the current pandemic.”\n\nCorrection, Oct. 28: We originally put the Medicare enrollment at 65 million people and 14% of the population. The correct figure, according to the Centers for Medicare & Medicaid Services, is about 63 million, which is 19% of the population. We thank a reader for alerting us to the issue.", "lang": "en"}