{"title": "2012 video of Helicopter crash in Syria is falsely shared as Nepal Forces shooting down the Indian aircraft ‘HAL Rudra’", "subtitle": "Video shared in the post is an old one, and not related to both India and Nepal. In the year 2012, A Syrian Army Helicopter was shot down by rebel forces ‘Free Syrian Army’ in the Syrian province of Idlib.", "author": "factly.in", "date": "2020-07-08T08:30:33+00:00", "vclaim_id": "vclaim-id-49800", "url": "https://factly.in/2012-video-of-helicopter-crash-in-syria-is-falsely-shared-as-nepal-forces-shooting-down-the-indian-aircraft-hal-rudra/", "vclaim": "A video with the visuals of an air crash is being shared on social media claiming that Indian aircraft ‘HAL Rudra’ was shot down by Nepali forces when it crossed the border to conduct airstrikes on Nepali territories. Let’s verify the claim made in the post.\n\nClaim: Video of Indian aircraft ‘HAL Rudra’ shot down by Nepali forces. Fact: Video shared in the post is an old one, and not related to both India and Nepal. In the year 2012, A Syrian Army Helicopter was shot down by rebel forces ‘Free Syrian Army’ in the Syrian province of Idlib. Visuals seen in the video were related to that incident. So, the claim made in the post is FALSE.\n\nWhen we did a reverse image search of the screenshots in the posted video, similar visuals were found in the videos posted by ‘The Telegraph’ and ‘On Demand News’ News websites on their official YouTube channels. They can be watched here and here. The description accompanying these videos is that the visuals are related to the Helicopter crash that took place in the Syrian province Idlib. A Syrian Army Helicopter was shot down by rebel forces ‘Free Syrian Army’ during the year 2012 at Idlib. Fighting for the control over Damascus-Aleppo highway raged around the northwestern town of Maaret al-Numan, frequent clashes took place between Syrian Army forces and rebel forces ‘Free Syrian Army’ during the year 2012. Article related to this Helicopter crash was also published by ‘The Guardian’ in their website.\n\nAlso, the logo seen on the video is similar to that of the official logo of ‘Free Syrian Army’. So, it is understood that this video was shot and posted by a fellow member of the ‘Free Syrian Army’. It was then verified and published by other News websites.\n\nTo sum it up, an old video of shooting down of a Helicopter in Syria, is falsely shared as Indian aircraft HAL Rudra shot down by Nepal Forces.\n\nDid you watch our new video?", "lang": "en"}