{"title": "Fake News: Presidential Helicopter Marine One Did NOT Crash Into The White House | Lead Stories", "subtitle": "Did Marine One, the presidential helicopter, crash into the White House? No, that&#039;s not true. The fake story originated from...", "author": "leadstories.com", "date": "2018-05-08T07:44:00-07:00", "vclaim_id": "vclaim-id-4211", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-pentagon-says-military-aviation-not-a-crisis-after-presidential-helicopter-crashes-into-wh.html", "vclaim": "Did Marine One, the presidential helicopter, crash into the White House? No, that's not true. The fake story originated from a military-themed satire website that was commenting on the recent series of accidents in military aviation which have cost the lives of 35 people. The Marine One crash did not happen.\n\nThe story originated from an article published on May 8, 2018 by Duffel Blog that was titled \"Pentagon says military aviation 'not a crisis' after presidential helicopter crashes into White House\" (archived here) and which opened:\n\nTHE PENTAGON -- Defense Department officials stressed that military aviation was \"not a crisis\" just hours after presidential helicopter Marine One crashed into the The White House, sources confirmed today. The latest in a string of aircraft mishaps happened late Monday, when a Sikorsky VH-60N helicopter operated by Marine Helicopter Squadron One (HMX-1) crashed directly into the largest room of the White House, the reception and event space known as the East Room, though officials claimed it was merely a \"hard landing\" -- not a crash that obliterated the aircraft, most of the building's walls, and ignited fire and smoke that could be seen from as far away as Pittsburgh.\n\nUsers on social media who only saw this title, description and thumbnail may have though a real aviation disaster took place even though the illustration is clearly photoshopped:\n\nThe website Duffelblog.com is a military-themed satire website which sports following legal disclaimer on its 'about' page:\n\nWe are in no way, shape, or form, a real news outlet. Everything on this website is satirical and the content of this site is a parody of a news organization. No composition should be regarded as truthful, and no reference of an individual, company, or military unit seeks to inflict malice or emotional harm. All characters, groups, and military units appearing in these works are fictitious. Any resemblance to real persons, living or dead, or actual military units and companies is purely coincidental.\n\nThey are sometimes refered to as the military version of The Onion but that same 'about' page points out:\n\nDuffel Blog is sometimes referred to as \"The military version of The Onion,\" but this is a misnomer. The gaffe was cleared up in May 2012 when Duffel Blog staff successfully conducted an airborne assault on the offices of The Onion News Network so that others would know \"The Onion was actually the civilian version of Duffel Blog.\"\n\nSo don't fall for any of their stories...\n\nWe wrote about duffelblog.com before, here are our most recent articles that mention the site:\n• Fake News: Kim Jong-un Did NOT Defect To South Korea\n• Fake News: Army Did NOT Calls For 200,000-man Detail to Fill Sandbags on US-Mexico Border\n• Fake News: Pentagon Is NOT Partnering With Uber For On-demand Helicopter Extraction\n• Fake News: Military NOT Drawing Up Plans For Nationwide Gun Confiscations\n• Fake News: Corps' Top Leaders Did NOT Warn Marines To Stop Eating Tide Pods", "lang": "en"}