{"title": "Sono davvero 18 milioni gli italiani in gravi difficoltà economiche?", "subtitle": "Intervenendo alla trasmissione  Che tempo che fa , il presidente del Senato Pietro Grasso ha dato alcune cifre sulla povertà. Le abbiamo verificate", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-3340", "url": "https://www.agi.it/fact-checking/grasso_povertacifre_fact_checking-3225906/news/2017-12-12/", "vclaim": "Ospite di Fabio Fazio lo scorso 10 dicembre, il presidente del Senato e leader della neonata coalizione di sinistra “Liberi e Eguali” Pietro Grasso ha dichiarato in due diverse occasioni (min. 11.43 e min. 17.48) che “in Italia ci sono 18 milioni di persone a rischio povertà”.\n\nNell’ultimo rapporto Istat “Condizioni di vita, reddito e carico fiscale delle famiglie”, pubblicato proprio pochi giorni fa - il 6 dicembre - e riferito all’anno scorso, si legge: “Nel 2016 si stima che il 30,0% delle persone residenti in Italia sia a rischio di povertà o esclusione sociale, registrando un peggioramento rispetto all’anno precedente quando tale quota era pari al 28,7%”.\n\nIl totale dei residenti in Italia era, al primo gennaio 2017, di 60 milioni e 590 mila persone circa. Il 30% è dunque di 18 milioni e 177 mila persone.\n\nSecondo il citato rapporto Istat, nel 2016 “aumentano sia l’incidenza di individui a rischio di povertà (20,6%, dal 19,9%) sia la quota di quanti vivono in famiglie gravemente deprivate (12,1% da 11,5%), così come quella delle persone che vivono in famiglie a bassa intensità lavorativa (12,8%, da 11,7%). Gli insiemi sono in parte sovrapposti.\n\nIn testa al rapporto del 6 dicembre si legge infatti: “I risultati dell’indagine mostrano una significativa e diffusa crescita del reddito disponibile e del potere d’acquisto delle famiglie (riferito al 2015), associata a un aumento della disuguaglianza economica e del rischio di povertà o esclusione sociale”.\n\nAl di là della forma, per cui Grasso è impreciso a parlare di 18 milioni di persone a rischio povertà quando in realtà queste sono meno di 12,5 milioni, la sostanza di quanto è affermato dal presidente del Senato è corretto.", "lang": "it"}