{"title": "The image is unrelated to environment clean up events in Australia -- other photos show children supporting Clean Up Australia", "subtitle": "An image has been shared thousands of times in multiple posts on Facebook alongside a claim that it shows that no young people attended environmental clean up events organised by a non-profit organisation in Australia. The claim is misleading; the non-profit organisation cited in the posts, Clean Up Australia, said the image does not relate to any of its events; photos of", "author": "factcheck.afp.com", "date": "2020-03-04T03:48:39+01:00", "vclaim_id": "vclaim-id-38942", "url": "https://factcheck.afp.com/image-unrelated-environment-clean-events-australia-other-photos-show-children-supporting-clean", "vclaim": "The image is unrelated to environment clean up events in Australia -- other photos show children supporting Clean Up Australia\n\nAn image has been shared thousands of times in multiple posts on Facebook alongside a claim that it shows that no young people attended environmental clean up events organised by a non-profit organisation in Australia. The claim is misleading; the non-profit organisation cited in the posts, Clean Up Australia, said the image does not relate to any of its events; photos of other Clean Up Australia events show children supporting environmental clean up operations.\n\nThe image was published below an image of a climate change protest in this Facebook post on March 1, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe text superimposed on the top image in the meme reads: \"Australian kids taking a day off school to protest about saving the environment.\"\n\nThe text superimposed on the bottom image reads: \"Australian kids giving up their Sunday to join Clean Up Australia and help the environment\"\n\nClean Up Australia is a non-profit environmental organisation that has organised volunteer clean up days since 1990. The group describes itself here as one that “inspires and empowers communities to clean up, fix up and conserve our environment.”\n\nThe meme was also shared on Facebook here, here, here, here, and here alongside a similar claim.\n\nA Clean Up Australia Day spokesperson told AFP the bottom image in the meme does not show any of its events.\n\n“[We're] confirming the image shared was not related to any Clean Up Australia event and we’ve seen that sentiment being expressed by a number of people, erroneously hoping to downplay the true number of young people involved in cleaning up the environment,” the spokesperson told AFP via email on March 3, 2020.\n\nThe spokesperson added that it had 1,700 sites registered for its dedicated Schools Clean Up Day, which was held on February 28, 2020.\n\n“Clean Up events can happen at any time of the year – and relaxing the parameters even just to 1 Feb – 15 March 2020 sees the number of school and youth sites jump to over 3250 across Australia (again, not counting young people participating in registered ‘community’ sites), so I think it’s safe to say that young Australians have definitely stepped up to be part of Clean Up Australia activities,” they added.\n\nClean Up Australia sent AFP photos of children involved in its events this year, as shown below:\n\n--Origin of images in the misleading posts--\n\nA keyword search on Google found an almost identical image to the bottom image in the misleading posts published on October 7, 2014 in this Reddit post.\n\nThe caption states: \"Empty Sydney street\". No other context for the image is provided.\n\nBelow is a comparison of the bottom image in the meme (L) and the image in the Reddit post (R):\n\nThe top image in the meme was taken from this ABC Australia report which covered young Australians who joined a climate change protest in March 2019 on a schoolday. The photo was taken in the Australian city of Melbourne just outside Parliament House, the government office for the state of Victoria.\n\nBelow is a screenshot of the photo as it appears in the report:", "lang": "en"}