{"title": "Cortar açúcar ou tomar limão e óleo de coco não curam câncer; texto traz informações falsas | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-37538", "url": "https://www.aosfatos.org/noticias/cortar-acucar-ou-tomar-limao-e-oleo-de-coco-nao-curam-cancer-texto-traz-informacoes-falsas/", "vclaim": "Cortar açúcar ou tomar limão e óleo de coco não curam câncer; texto traz informações falsas\n\nCortar definitivamente o consumo de açúcar, beber limão com água quente e ingerir óleo de coco não curam o câncer. As informações falsas estão em uma corrente atribuída ao “Dr. Gupta” que está se espalhando pelas redes sociais. Para se ter uma ideia do alcance da notícia falsa, um post no Facebook que reproduziu o conteúdo no último dia 10 já tinha mais de 210 mil compartilhamentos na tarde desta terça-feira (15).\n\nPor mais que o alto consumo de açúcar esteja relacionado a alguns tipos de câncer, cortá-lo da dieta não levará à cura da doença, pois as células cancerígenas têm mecanismos de sobrevivência mais complexos;\n\nPesquisas indicam que componentes do limão e do óleo de côco têm indícios positivos no tratamento e na prevenção do câncer, mas não há comprovação de que eles possam curar os pacientes ou substituir os atuais tratamentos;\n\nNão existe alimento milagroso, mas evidências apontam que uma dieta saudável pode auxiliar na prevenção e no tratamento da doença;\n\nNão é possível falar em “cura do câncer” de uma maneira geral, pois existem mais de cem tipos da doença: uns podem ser tratados e outros somente controlados;\n\nO “Dr. Gupta” de fato existe, mas não é oncologista. Sanjay Gupta é um neurocirurgião americano que participa de programas televisivos. Ele não escreveu o texto que circula nas redes sociais.\n\nDenunciadas por usuários do Facebook, publicações com a corrente enganosa foram marcadas com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nO texto nada mais é do que uma junção de três boatos relacionados à cura do câncer que já circulam nas redes desde 2017.\n\nAçúcar. A primeira dica enganosa da corrente se refere ao consumo de açúcar: “sem açúcar em seu corpo, as células cancerígenas morrem naturalmente”. Oncologistas afirmam que, no passado, o açúcar já foi considerado o principal combustível das células cancerígenas, mas atualmente há outro entendimento: “os tumores têm mecanismos de sobrevivência bem mais complexos, então apenas remover o açúcar não faz com que eles parem de crescer”, disse a oncologista da SBOC (Sociedade Brasileira de Oncologia Clínica) Renata Cangussu, em entrevista ao UOL.\n\nÉ verdade, porém, que reduzir a ingestão de açúcar pode contribuir para a prevenção do câncer. Médicos apontam que males vinculados ao consumo de alimentos doces, como a diabetes e a obesidade, aumentam o risco de contrair a doença. Isso porque o consumo elevado de açúcar libera uma substância semelhante à insulina que “estimula o metabolismo das células e pode levar a mutações que as tornam cancerígenas”, de acordo com o oncologista Artur Malzyner, também em entrevista ao UOL.\n\nLimão. A segunda informação falsa do texto é que recomenda beber suco de limão com água quente por um a três meses para curar o câncer. A fonte citada para esse procedimento seria uma pesquisa da escola de medicina de Maryland, nos EUA, mas o estudo mencionado não existe e Aos Fatos não encontrou nenhuma pesquisa que fizesse tal afirmação.\n\nSegundo a Universidade de Ciências Médicas de Arkansas, esse boato distorce uma verdade: frutas cítricas, incluindo o limão, realmente têm componentes que ajudam a prevenir ou a combater alguns tipos de câncer. No entanto, “os níveis encontrados nos alimentos podem apenas melhorar a capacidade do corpo de combater o câncer. Não há, ainda, substituto científico comprovado para radioterapia ou quimioterapia”, de acordo com a instituição.\n\nSão dois os componentes anti-cancerígenos do limão, segundo o National Center for Health Research: os limonoides e a pecticina modificada de cítricos (PMC). Enquanto os primeiros tiveram resultado positivo ao combater células do câncer de mama em cultura in vitro, a PMC já mostrou que pode ajudar no tratamento de vários tipos da doença em animais. Isso significa que os componentes do limão podem ter propriedades de combate ao câncer, mas tais benefícios ainda não foram comprovados. Nos EUA, a cura da doença com o uso de limões já foi desmentida em checagens dos sites Snopes e Hoax Slayer.\n\nÓleo de coco. A corrente termina dizendo que “beber três colheres de óleo de coco orgânico” fará o câncer desaparecer. Ainda que, de fato, algumas pesquisas apontem que o ácido láurico — presente no óleo de coco — pode estar associado à melhoria da qualidade de vida de pacientes com câncer de mama e também na inibição de crescimento do câncer de colo de útero, não há evidências científicas de que o óleo cure, de alguma maneira, a doença em suas múltiplas variações.\n\nO Inca (Instituto Nacional do Câncer) afirma que não há alimentos “milagrosos” que podem curar o câncer. Segundo a instituição, referência nacional no tratamento da doença, existem evidências de que uma alimentação saudável pode auxiliar na prevenção e no tratamento do câncer, mas não é possível atribuir a nenhum alimento o poder de cura.\n\nAutoria. O “Dr. Gupta” citado como autor do texto de fato existe, mas nada tem a ver com o homem da foto que ilustra as publicações que trazem a corrente. Sanjay Gupta é um neurocirurgião americano e correspondente da emissora da TV CNN. Em sua carreira, ele já participou de programas televisivos de saúde como American Morning e House Call with Dr. Sanjay Gupta. Não há, em sua biografia, informação sobre especialização em oncologia ou em tratamentos de câncer.\n\nA mesma corrente já teve também outros autores. Na Índia, por exemplo, foi citado o nome do oncologista V. P. Gangadharan, que chegou a se pronunciar sobre o assunto: “É muito triste que essas mensagens estejam sendo divulgadas. Elas têm uma enorme influência sobre os pacientes e seus familiares, e é possível que muitos sejam vítimas dessas mensagens erradas. Eles levam essas mensagens a sério, e o fato realmente triste é que alguns pacientes até param a medicação, acreditando que existem maneiras alternativas de curar a doença. Não podemos culpá-los por tentar encontrar esperança em tudo o que vêem”.\n\nCura. É importante ressaltar ainda que existem diversos tipos de câncer — mais de cem, segundo o site do Dr. Dráuzio Varella — e cada caso deve levar em conta o estágio da doença. Por isso, não é possível falar em “cura do câncer” sem determinar a ocorrência. Isso porque alguns tipos podem ser curados e outros só podem ser controlados para que o paciente tenha qualidade de vida. De acordo com o Instituto Oncoguia, a maior parte das mortes por câncer são causadas pelo diagnóstico tardio da doença.\n\nAqui no Brasil, checagens similares sobre a mesma corrente já foram publicadas pela Agência Lupa e, no ano passado, pelo site Boatos.org, quando o conteúdo enganoso começou a circular nas redes sociais.\n\nPrevenção. A OMS (Organização Mundial da Saúde) fornece dicas confiáveis sobre a prevenção do câncer. Segundo a organização, o mais importante é manter uma dieta saudável — alimentos com pouca gordura, consumir muitas frutas e verduras e evitar o excesso de açúcar e de sal — e fazer exercícios físicos diariamente.", "lang": "pt"}