{"title": "FACT-CHECK: Salvador Illa: «Nuestro país fue el primero en número de contagiados y en número de muertos en adoptar el decreto de alarma»", "subtitle": "La afirmación es FALSA. Portugal decretó el estado de alarma con diez veces menos contagiados y un solo fallecido. Austria y Bélgica también los hicieron con cifras por debajo de las de España", "author": "www.newtral.es", "date": "17 abril 2020", "vclaim_id": "vclaim-id-47733", "url": "https://www.newtral.es/illa-nuestro-pais-fue-el-primero-en-numero-de-contagiados-y-en-numero-de-muertos-en-adoptar-el-decreto-de-alarma/20200417/", "vclaim": "Durante su intervención en la Sesión de control al Gobierno, el ministro de Sanidad, Salvador Illa, ha asegurado que el «14 de marzo, nuestro país fue el primero en número de contagiados y en número de muertos en adoptar el decreto de alarma».\n\nPero no es así: cuando España decretó el estado de alarma, el 14 de marzo, había 4.231 casos y 120 muertes registradas. Austria o Portugal, que establecieron medidas de confinamiento el 16 y el 18 de marzo, respectivamente, contabilizaban menos de mil casos y una sola muerte en esas fechas. Bélgica, que también estableció el confinamiento el 18 de marzo, registraba 1.486 casos y 14 muertes.\n\nSi se revisan las tasas de casos por habitante, España tampoco fue el primero en establecer el confinamiento. El 14 de marzo había una tasa de 9 casos por cada 100.000 habitantes, mientras que la tasa de Portugal era de 4,7 y la de Reino Unido de 8,6 casos por cada 100.000 habitantes.\n\nLa tasa de muertes en España, de 0,26 fallecimientos por cada 100.000 habitantes, también estaban por encima de las de Francia (0,22), Bélgica (0,12), Alemania (0,08), Portugal (0,01) y Austria (0,01) cuando estos países establecieron medidas de confinamiento.\n\nPero, además, Italia decretó el estado de emergencia un mes y medio antes, el 31 de enero, después de detectar dos casos en el país.\n\n[¿España tomó medidas antes que los países vecinos?]\n\nEste tipo de comparaciones dejan de lado consideraciones como que cada país contabiliza los casos y las muertes de distinta manera, y utiliza diferente cantidad y tipos de tests para detectarlos, lo que determina el número de contagios registrados.\n\n[El Gobierno dice que España es el país europeo que ha tomado las medidas «más drásticas», pero los datos no son comparables]\n\nAdemás, las medidas de confinamiento y las implicaciones de los estados de alarma son diferentes en cada país, lo que hace que las medidas no se puedan comparar.\n\nEn Portugal, los supermercados, farmacias, panaderías, estaciones de servicio y bancos han implementado restricciones de capacidad. Los ciudadanos menores de 70 años deben quedarse en casa, pero pueden ir a trabajar, ayudar a sus familias y salir con los niños, entre otras actividades esenciales, según se establece en el decreto.\n\nPor ejemplo, en Austria el uso de mascarillas es obligatorio en tiendas y en el transporte público o en Francia, pese a que se ha establecido el cierre de negocios no esenciales, los desplazamientos están permitidos de forma individual si se realizan a menos de un kilómetro de la vivienda.\n\nEn Alemania el cierre es parcial, con distintas medidas en cada estado y los desplazamientos se permiten de manera individual o con personas que compartan casa. En Grecia también se permiten los desplazamientos en pareja, pero en algunas zonas, como en la isla de Mikonos, se ha establecido toque de queda a partir de las 20 h.\n\n[Contención suave y medidas laxas, la vía sueca contra el coronavirus]\n\nEn algunos países como en Reino Unido o Bélgica también está permitido salir de casa para hacer ejercicio.\n\nNewtral.es consultó al Ministerio de Sanidad sobre los datos que utilizó el ministro para ofrecer esta declaración, pero no obtuvimos respuesta.\n\nPor tanto, si analizamos tanto por fechas como por tasa de personas contagiadas o de fallecimientos, en ningún caso España fue el primer país en adoptar el decreto de alarma ni las medidas de confinamiento. La declaración de Illa es FALSA.\n• Sesión de control al Gobierno, Congreso de los diputados\n• Declaración del estado de emergencia sanitaria, Gobierno de Italia\n• Decreto sobre el estado de alarma en Portugal\n• Centro Europeo para la Prevención y el Control de las Enfermedades", "lang": "es"}