{"title": "South Africa has more than 800 ICU beds - but exactly how many is unclear", "subtitle": "With South Africa in lockdown to prevent Covid-19 from overwhelming the health system, a WhatsApp message claims the country has only 800 beds in hospital intensive care units, or ICUs.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-51984", "url": "https://africacheck.org/reports/south-africa-has-more-than-800-icu-beds-but-exactly-how-many-is-unclear/", "vclaim": "\n• None As South Africa tries to contain the coronavirus, a WhatsApp message claims there are only 800 intensive care unit (ICU) beds in health facilities across the country.\n• None Data on ICU bed numbers is not readily available, and the department of health did not respond to our queries.\n• None It was estimated that 76 public hospitals had 1,178 ICU beds in 2013, although this may have changed. Private ICU beds were estimated at 2,140 in 2018. A large private healthcare network said they currently had 1,200 ICU beds. \n\n\n\n\n\n“We only have 800 ICU beds in the whole country,” reads a message shared on WhatsApp in South Africa.\n\nA user sent the message to Africa Check’s WhatsApp fact-checking line, asking us to look into it. It is unclear who created the message or when it was first sent.\n\nHealth systems around the world are under pressure from the\n\n, which has already overwhelmed hospitals in several countries, including\n\nDoes the country only have 800 ICU beds nationwide? We checked.\n\n– an ICU – is a hospital facility that provides\n\nfor critically ill and injured patients. This includes the use of equipment such as\n\nAccording to the US\n\n, a study of over 44,000 Covid-19 cases in China found that\n\nof all hospitalised patients were admitted to ICU.\n\nData on the number of ICU beds in South Africa is limited.\n\nthat the country’s health minister, Dr Zweli Mkhize, had said there were only 813 ICU beds in public health facilities and 161 ICU beds in the private health system. We have contacted Mkhize’s spokesperson numerous times to verify the figure but have not yet received a response. (\n\nCandy Day is a technical specialist at the non-profit organisation\n\n. She told Africa Check that the South African health department’s\n\nshowed that there were currently about 850 ICU beds in the public sector. They don’t have any recent data on the number of private sector ICU beds.\n\nData on ICU beds not readily available\n\n, from the School of Governance at\n\nin Johannesburg, has collected data on the number of hospital beds in South Africa. He told Africa Check that the data was not readily available.\n\n“It should be routinely collected, and the public sector and private sector have all the powers to collect this information but they don’t,” he said.\n\nBecause of this, he has phoned hospitals in South Africa to ask for their numbers.\n\nHe found that there were 1,178 ICU beds in 76 public hospitals in 2013. In 2018, he contacted 204 private hospitals. They had a combined 2,140 ICU beds.\n\nVan den Heever said that “in some cases beds may have been closed, opened or re-categorised” since he collected the data.\n\nNo response from department of health\n\nAfrica Check tried to verify the public sector numbers from Van den Heever’s analysis with the department of health. At the time of publishing they had not responded to numerous requests. (\n\n, one of the largest private healthcare providers in South Africa, told Africa Check that it currently has 1,200 ICU beds in its hospitals. This is not far off from Van den Heever’s figure of 1,102 beds in\n\nthat it will admit pre-authorised public sector Covid-19 patients on a case-by-case basis. Reports say this will be done on a “cost-recovery basis”, meaning the hospitals will not make a profit from the treatment.\n\nConclusion: South Africa has far more than 800 ICU beds\n\nA WhatsApp message sent to Africa Check claimed that there were only 800 ICU beds in South Africa. Data on the topic is limited.\n\nAn estimate from 2013 put the number of ICU beds in 76 public hospitals at 1,178. It’s possible that this figure has changed since then. The department of health did not respond to numerous requests for clarity.\n\nAn analysis from 2018 estimated that there were 2,140 ICU beds in 204 private hospitals. A large healthcare network told Africa Check that their 52 hospitals currently had 1,200 ICU beds.\n\nWhile we were unable to definitively establish a firm figure for ICU beds in South Africa, the available data shows it is significantly more than 800.", "lang": "en"}