{"title": "Fake News: Police NOT Looking For Massillon Man Involved in Shooting That Lead To Death of Another Man | Lead Stories", "subtitle": "Is the police looking for 19-year-old Nicholas Allen Vaught from Massillon, Ohio in connection with a shooting? No, that&#039;s not...", "author": "leadstories.com", "date": "2018-08-14T15:15:20-07:00", "vclaim_id": "vclaim-id-26160", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-police-are-looking-for-a-massillon-man-who-was-involved-in-a-shooting-that-lead-to-the-dea.html", "vclaim": "Is the police looking for 19-year-old Nicholas Allen Vaught from Massillon, Ohio in connection with a shooting? No, that's not true: the \"news\" was posted to a prank website and went viral even though it was completely fake.\n\nThe story originated from an article published by NSFWNews on August 14, 2018 titled \"Police are looking for a Massillon man who was involved in a shooting that lead to the death of another man\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nPolice are looking for a Massillon man who was involved in a shooting that lead to the death of another man Nicholas Allen Vaught, age 19 is a active suspect in the murder of 29 year old Jason burnes of Massillon Ohio. Massillon police department got several calls of gun shots being fired around 9am this morning on 16th street. When police arrived on scene Jason burnes was dead, Nicholas is still at large and is considered armed and dangerous. If anyone sees him please contact Massillon police department.\n\nThe site that published the story is a prank website where users can submit their own headline, description and photo to create realistic looking prank news articles.\n\nNo regular news source made any mention of the story and nor did the website of the Massillon Police Department. Their Facebook page doesn't mention the manhunt either.\n\nUsers don't even need to upload their own image, there is a built-in search function that will pull an appropriate image from Google image search.\n\nThe site is part of a larger network of prank sites all using the same basic layout but sometimes in different languages. It appears to be run by a Belgian company named Mediavibes or Media Vibes which is managed by a man named Nicolas Gouriou according to registration records.\n\nEach site in the network comes with a disclaimer (sometimes translated into a different language) that reads:\n\nSo don't fall for this prank now that we've warned you about it!\n\nWe wrote about nsfnews.com before, here are our most recent articles that mention the site:\n• Fake News: Red Lobster NOT To Build New Restaurant on Hamilton's Westside", "lang": "en"}