{"title": "[] Doria exagera tempo na fila de exames e se contradiz sobre velocidade nas Marginais", "subtitle": "Checamos as falas do tucano que foi eleito prefeito de São Paulo no primeiro turno das eleições deste ano", "author": "piaui.folha.uol.com.br", "date": "2016-10-14T08:00:33-03:00", "vclaim_id": "vclaim-id-2477", "url": "https://piaui.folha.uol.com.br/lupa/2016/10/14/doria-exagera-tempo-na-fila-por-exames-e-se-contradiz-sobre-reducao-de-velocidades/", "vclaim": "Segundo dados da Prefeitura de São Paulo, o tempo de espera médio para realização de exames de “apoio diagnóstico”, ou seja, mamografia, endoscopia digestiva e ultrassonografia, entre outros, foi, ao longo deste ano, de 3,6 meses. Procurado, o prefeito eleito manteve seus números. Disse que a informação vem “de várias fontes”, mas não as citá.\n\nDe acordo com a Secretaria Municipal de Saúde, em julho havia 417 mil pessoas nessa situação.\n\nAinda no “Valor”, o prefeito eleito foi novamente questionado sobre a proposta de retomar a antiga velocidade nas Marginais e disse o seguinte:\n\n“A decisão está tomada e será cumprida. O que vamos fazer é rever (a elevação da velocidade) nos pontos onde há acidentes”\n\nNo entanto, no programa que registrou no Tribunal Superior Eleitoral, Doria foi claro. Disse que implantaria “nas marginais os limites de velocidade estabelecidos pelo Código Nacional de Trânsito”. Sem brechas. Procurado, o prefeito eleito nega mudança em seu posicionamento. Reafirma, no entanto, que “em pontos especiais, sobretudo naqueles de conversão à direita, pode haver a manutenção do limite em 50km/h”.\n\n“O de Parelheiros está na fase final; e o da Brasilândia, na inicial. Vamos iniciar outros. Não podemos fazer afirmativa de quantos hospitais. Custa caro.”\n\nDe acordo com o Programa de Metas da Prefeitura de São Paulo, os dois hospitais estão em fase avançada de obras. Segundo a Secretaria de Comunicação da Prefeitura, em 22 de agosto, o de Brasilândia está em superestruturação e vedação, e o de Parelheiros, em fase de acabamento interno, com 65% das obras executadas. Com R$ 110.917.771,80 de um total de R$ 172.790.204,26 do orçamento executado (64%), ele tem previsão de entrega ainda neste semestre. Apesar disso, em seu programa de governo, não há menção à construção de novos hospitais.", "lang": "pt"}