{"title": "No, this video doesn’t show a water jet bursting from the skies over Togo", "subtitle": "A video purporting to show a huge jet of water shooting miraculously down from the sky in Togo has been shared tens of thousands of times on Facebook. In fact, it shows a high-pressure jet of water bursting from a borehole that was drilled to create a new well in Vietnam in 2015. The water’s going up, not down -- and it wasn’t in Togo.", "author": "factcheck.afp.com", "date": "2019-04-15T15:18:46+02:00", "vclaim_id": "vclaim-id-15166", "url": "https://factcheck.afp.com/no-video-doesnt-show-water-jet-bursting-skies-over-togo", "vclaim": "No, this video doesn’t show a water jet bursting from the skies over Togo\n\nA video purporting to show a huge jet of water shooting miraculously down from the sky in Togo has been shared tens of thousands of times on Facebook. In fact, it shows a high-pressure jet of water bursting from a borehole that was drilled to create a new well in Vietnam in 2015. The water’s going up, not down -- and it wasn’t in Togo.\n\nOne version of the video, which we’ve archived here, has been shared more than 82,000 times on Facebook and viewed 1.3 million times.\n\n“A wonder in the land of Togo, West Africa. The heavens poured down rain like waterfall and the earth opened its mouth to absorb the water at the same time. This happened only yesterday,” reads the caption on the video, which was posted on May 24, 2016.\n\nThe video has also been widely shared among francophone Facebook users, including on this Senegalese group with more than 70,000 followers.\n\nSome commenters suggested that the video showed a geyser -- a vent in the earth’s surface that ejects hot water and steam.\n\nOthers interpreted it as a miracle.\n\nMiracle or not, watching the video with the sound on provides the first indication that has been wrongly captioned -- the voices heard in the background are speaking Vietnamese, which is strange considering this event supposedly took place in Togo, West Africa.\n\n“Look, it’s so amazing!” a man can be heard saying.\n\n“The ground around the water column is nearly breaking,” a woman says. “It’s so high!”\n\nBut where was the video actually filmed?\n\nA reverse image search using the online tool Yandex quickly led to numerous Vietnamese-language videos showing the same event. Notably, there was this TV report from June 2, 2015, uploaded to YouTube by the Vietnamese channel VTC 14.\n\nThe Vietnamese report says it shows a jet of foul-smelling water that burst up to 20 metres (66 feet) into the sky during an operation to drill a new well in the southern province of Ba Ria-Vung Tau. According to the landowner, “up until his interview, the water had been spraying for 18 hours and he didn’t expect the water to spray that high,” said Quy Bui, a reporter in AFP’s bureau in Hanoi, Vietnam. Officials cited in the report said “the incident occurred apparently because the family drilled too deep onto the ground,” Quy added.\n\nVietnam’s water authority wrote on its website that the owner of the well had breached regulations by drilling too deep.\n\nA closer view of the incident can be seen in another video that was posted on YouTube, on June 1, 2015. From this angle, ten seconds in you can see that the water is bursting from the ground, not the sky.", "lang": "en"}