{"title": "Video of COVID-19 Mock Drill in Colombia Shared as Real Incident", "subtitle": "COVID-19 Colombia Viral Video Fact Check: A video of a man on a road coughing violently, collapsing and then dying is being shared with the claim that patients of coronavirus can die within five minutes, warning people to be wary of the virus.", "author": "www.thequint.com", "date": "2020-05-14T17:23:27+05:30", "vclaim_id": "vclaim-id-58322", "url": "https://www.thequint.com/news/webqoof/video-of-covid-19-mock-drill-in-colombia-shared-as-real-incident-fact-check", "vclaim": "A video of a man coughing, collapsing and then dying on a road is being shared with the claim that patients of COVID-19 can die within five minutes, warning people to be wary of the virus. However, The Quint found that the video is actually of a COVID-19 mock drill that was carried out in Colombia and is not actually an incident that happened in reality. An archived version of this post can be seen here. The minute-long video shows a man who, in a public space, starts coughing, as people around him look on warily. The man then starts coughing harder and eventually collapses on the road. Soon, medics arrive in an ambulance, cordon off the collapsed man and check his vitals. Seemingly, they declared him dead, put his body in a bag and left in the ambulance. India’s Roadmap for Exiting Lockdown in 5 Phases? Nope, Not Really\n\nThe video, whose screenshot has been attached above, had 1.2k shares and over 100k views at the time this story was written. The message shared with the video reads: “आँखे खोलने वाला सच।देख लो 5 मिनट नहीं लगेगी मौत आने में ।अभी भी वक्त है मेरें दोस्तों संभालो अपने आपको ।” (Translation: Eye-opening truth. See, it doesn’t even take five minutes for death to come. There is still time to take care of yourselves, friends.) The video was viral on Facebook with the same caption. An archived version of the search page results can be seen here. The video was also shared on Twitter with the same claim. An archived version of the search page results can be seen here. On running the video through Invid and conducting a reverse image search, we came across a tweet on Twitter which said that the video was of a mock drill. We found that a Twitter user by the name of John Sánchez JS9, who had responded to another Twitter user who had shared the video saying that if the pandemic was not taken seriously such images would become common. Sanchez responded to this saying that this was a mock drill and should be not believed. We also found a Facebook page which had shared the same video and stated the location as Colombia. An archived version of this post can be seen here. We could also clearly identify that the video was not from India, but a country where the prevalent language is Spanish. Firstly, the ambulance which draws up has the word ‘Ambulancia’ written on it, which is Spanish. Secondly, the watermark on the video is again in Spanish – Pitalenos de Coraz. Images of Hindus Attacked in Pak Passed Off as Homes Burnt in WB\n\nOn running a Google search for the phrase ‘Pitalenos de Coraz’, we were led to the official website of the El Pital government, with an announcement from the Mayor of El Pital. We found that El Pital is a town in Colombia’s Huila Department. With these clues, we then used keywords in Spanish ‘simulacro COVID-19 El Pital’ and found that several Facebook pages of Colombian news outlets had shared a longer version of the video, saying that it was a mock COVID-19 drill that had taken place in El Pital. They stated that the exercise was a drill done by the health authorities of the municipality of El Pital. In this longer video, after the 'dead patient’ is carried into the ambulance, a medic wearing PPE addresses the crowd in Spanish with a microphone. Fact-checking website BoomLive spoke to ColombiaCheck, a fact-checking organisation in Colombia, who confirmed that the drill was carried out on 24 April and had been designed by the municipal government secretariat. Therefore, it is clear that a video of a COVID-19 mock drill carried out in a town in Colombia is being shared as a real incident. You can read all our fact-checked stories here.", "lang": "en"}