{"title": "Keine Koran-CDs mit Chemikalien im Umlauf - jahrealte Falschnachricht", "subtitle": "dpa-Faktencheck - Berlin (ots) - Seit Jahren wird immer wieder über soziale Medien ein Warnhinweis zu Briefen geteilt, in denen angeblich mit Gift versehene Koran-CDs versendet würden. Jüngst tauchte im Netz erneut das Foto eines braunen ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-41179", "url": "https://www.presseportal.de/pm/133833/4395473", "vclaim": "Keine Koran-CDs mit Chemikalien im Umlauf - jahrealte Falschnachricht\n\nSeit Jahren wird immer wieder über soziale Medien ein Warnhinweis zu Briefen geteilt, in denen angeblich mit Gift versehene Koran-CDs versendet würden. Jüngst tauchte im Netz erneut das Foto eines braunen Kuverts mit dem Absender der Stiftung «Menschen für Menschen» auf (etwa http://dpaq.de/hHvgW und http://dpaq.de/WB4md). Auf Facebook heißt es dazu, der abgebildete Umschlag enthalte «eine CD mit Liedern und Aussagen aus dem Koran». Zudem sei der Tonträger «mit chemischer Substanz bearbeitet, die (sic) die Attemwege (sic) lähmen».\n\nBEWERTUNG: Diese jahrealte Behauptung hat noch nie gestimmt. Die betroffene Stiftung spricht von einer Falschmeldung, die Polizei von Panikmache. Es gab keine solchen Vorfälle.\n\nFAKTEN: Das verbreitete Foto zeigt einen Brief der Stiftung «Menschen für Menschen», die sich besonders für Hilfsprojekte in Äthiopien engagiert. Schon 2016 machte der vermeintlich Warnhinweis in sozialen Medien die Runde, in dem Umschlag würden vergiftete Koran-CDs versandt.\n\nDie Organisation klärte bereits im Dezember 2016 auf, dass mit dem Brief eine Weihnachts-CD an Spender ging (http://dpaq.de/gFwyd). Stiftungsvorstand Sebastian Brandis teilte seinerzeit mit: «Wir sind über diese Verunglimpfung und den Missbrauch unseres Weihnachts-Briefs extrem verärgert.»\n\nIn der Falschmeldung wird behauptet, vergiftete Menschen hätten ins Krankenhaus im oberbayerischen Weilheim gemusst. In älteren Posts war nach Angaben mehrerer Medienberichte von damals mitunter auch vom baden-württembergischen Weinheim die Rede («HNA»: http://dpaq.de/lRCIp «SHZ»: http://dpaq.de/QV72H «Merkur»: http://dpaq.de/5UzdK).\n\nDie zuständigen Behörden beider Städte bezeichneten die beschriebenen Vorkommnisse schon 2016 als «Falschnachricht» und «Panikmache». Das geht aus den Facebook-Posts der Polizei Mannheim (für Weinheim http://dpaq.de/ZjhT0) sowie der Polizei Oberbayern Süd (für Weilheim http://dpaq.de/kh2Bt) hervor. Auch andere Dienststellen in Deutschland widersprachen den Behauptungen.\n\nDie Falschmeldung mit der Warnung vor angeblich vergifteten CDs wird immer wieder in Umlauf gebracht. Die Faktenchecker von Mimikama berichteten schon mehrmals darüber: http://dpaq.de/EhiQ6\n\nIn Nordrhein-Westfalen kam es im Dezember 2016 deswegen sogar zu einem Großeinsatz der Polizei. Die «Ruhrnachrichten» berichteten damals (http://dpaq.de/hQcLw), im Dortmunder Stadtteil Eving sei eine Frau mit einem Briefumschlag auf die Wache gekommen. Kurz zuvor habe sie eine Nachricht auf ihr Mobiltelefon erhalten, die vor Briefen mit vergifteten CDs gewarnt habe. Spezialkräfte von Polizei und Feuerwehr hätten die Sendung untersucht - und letztlich Entwarnung gegeben.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}