{"title": "Presos comemoram soltura de Lula e decisão do STF sobre segunda instância, mostra vídeo #boato", "subtitle": "Boato - Em vídeo, presos aparecem cantando \"olê, olê, olê, olá, Lula, Lula\" em comemoração à soltura do ex-presidente e decisão do STF sobre prisão em segunda instância.", "author": "www.boatos.org", "date": "2019-11-11T16:48:46+00:00", "vclaim_id": "vclaim-id-38492", "url": "https://www.boatos.org/politica/presos-comemoram-soltura-lula-stf-segunda-instancia-video.html", "vclaim": "Boato – Em vídeo, presos aparecem cantando “olê, olê, olê, olá, Lula, Lula” em comemoração à soltura do ex-presidente e decisão do STF sobre prisão em segunda instância.\n\nA decisão final do Supremo Tribunal Federal (STF) sobre a prisão em segunda instância tem dado o que falar. Por 6 votos a 5, o órgão decidiu por acabar com a prisão automática após condenação em segunda instância. Dessa forma, o julgado só poderá ser preso após se esgotarem todas as chances de recurso.\n\nA decisão possibilitou o pedido de soltura do ex-presidente Luiz Inácio Lula da Silva, aprovado pelo juiz Danilo Pereira Júnior, titular da 12ª Vara Federal de Curitiba, ainda na sexta-feira, dia 8 de novembro de 2019. E foi aí que o burburinho começou, especialmente as fake news.\n\nNos últimos dias, logo após a soltura de Lula, uma história começou a circular nas redes sociais. As publicações são acompanhadas de um vídeo que mostraria presos comemorando a soltura de Lula e a decisão do STF. Nas imagens, os presos aparecem pulando e gritando duas coisas distintas. Na primeira publicação, o grito é de “olê, olê, olê, olá, Lula, Lula”. Já na segunda, os gritos são de “uh, é a massa” e pode se ouvir alguém gritando “é o crime, p*”. Confira:\n\nVersão 1: “PRESOS COMEMORANDO A LIBERDADE DO LULA!”. Versão 2: “Presos comemorando a soltura do Lula e a provavel soltura de muitos bandidos e chefões do narcotráfico.sera pq estes sereses estão tão felizes ? PETRALHAS RESISTÊNCIA pecimistas”. Versão 3: “FESTA NA CADEIA ! Detentos comemoram decisão do STF de acabar com prisão em 2 instância. Circula em redes sociais suposto vídeo de presos comemorando decisão do STF. Em nenhum momento ligamos Lula ao vídeo. Apenas relatamos que presos comemoravam a decisão do STF”.\n\nO vídeo foi compartilhado diversas vezes e causou frisson nas redes sociais. Mas será que essa história de que presos estariam comemorando a soltura de Lula e a decisão do STF é real? A resposta é não e os detalhes você confere a seguir!\n\nVamos lá! Uma rápida leitura nas publicações já é o suficiente para causar desconfiança. As mensagens apresentam diversas características de boatos: são vagas, alarmistas, possuem erros de português e não citam fontes confiáveis.\n\nAlém disso, o histórico de vídeos falsos atribuídos a uma situação não é pequeno. A equipe do Boatos.org já desmentiu vários dessa “categoria”, como a história que dizia que Lula teria sido recebido com fogos de artifício em São Bernardo do Campo, após sua soltura. E também o caso que afirmava que Lula teria sido expulso de um restaurante em Curitiba (PR).\n\nEm relação ao vídeo de hoje, só o fato das imagens possuírem dois áudios já nos deixam desconfiados. Foi aí que resolvemos procurar por mais detalhes sobre o vídeo e descobrimos que a versão original não tem nada a ver com o ex-presidente Lula.\n\nNo vídeo, é possível perceber que a comemoração não diz respeito à decisão do STF e muito menos à soltura de Lula. Na realidade, a comemoração tem a ver com ataques de um grupo no Rio Grande do Norte. É possível perceber nas imagens que homens gritam “é a massa potiguar”. Além disso, também se pode observar que a camiseta mostrada na câmera possui os escritos “massa potiguar”.\n\nVale ressaltar que toda essa história parte de um pressuposto bastante errôneo sobre o fim da prisão em segunda instância: a de que dezenas de milhares de presos perigosos seriam soltos. O Boatos.org já desmentiu essa informação aqui. De acordo com a investigação da nossa equipe, pessoas consideradas perigosas ou que possam tumultuar o julgamento podem ter a prisão preventiva decretada e a decisão do STF não se enquadra nesses casos.\n\nEm resumo: a história que diz que presos comemoraram soltura de Lula e decisão do STF sobre segunda instância é falsa! O vídeo verdadeiro mostra os presos comemorando ataques bem sucedidos no Rio Grande do Norte e não tem nada a ver com Lula ou STF. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}