{"title": "Joe Biden desistiu de candidatura à Presidência dos EUA em 1988 por ter plagiado e falsificado currículo?", "subtitle": "Desde que entrou na corrida presidencial que será decidida em 2020, Joe Biden tem sido alvo de múltiplas publicações críticas e/ou difamatórias com origem em páginas de apoio ao atual Presidente dos EUA, Donald Trump. Por exemplo, um vídeo em que terá anunciado que desistia da corrida presidencial em 1988, por ter plagiado num trabalho académico e falsificado o respetivo currículo. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-07-15T12:00:44+01:00", "vclaim_id": "vclaim-id-23929", "url": "https://poligrafo.sapo.pt/fact-check/joe-biden-desistiu-de-candidatura-a-presidencia-dos-eua-em-1988-por-ter-plagiado-e-falsificado-curriculo", "vclaim": "Depois de ter anunciado a sua candidatura à Presidência dos Estados Unidos da América (EUA), na eleição agendada para 2020, entrando na corrida à nomeação (através de eleições primárias) como candidato do Partido Democrata, Joe Biden, antigo vice-presidente dos EUA (na Administração de Barack Obama), começou a ser alvo de publicações críticas e/ou difamatórias com origem em páginas de apoio mais ou menos explícito ao atual Presidente dos EUA, Donald Trump, apoiado pelo Partido Republicano.\n\nEntre as publicações mais recentes destacam-se as que visam o currículo académico de Biden, apontando para um suposto caso de plágio e extrapolação curricular que terá sido revelado em 1988, levando na altura Biden a desistir de uma primeira tentativa de se candidatar à Presidência dos EUA. Em páginas da rede social Facebook, tais como \"Elect Trump 2020\", \"Breitarbart’s Bunker\" e \"Being Libertarian\" (nestes dois últimos casos, ligadas a movimentos da denominada alt-right que apoiam o Presidente Trump), tem sido difundido um vídeo no qual Biden abdica da sua candidatura em 1988, assumindo que plagiou e falsificou o currículo e pedindo por isso desculpa.\n\nO vídeo em causa é autêntico? Confirma-se que Biden desistiu da candidatura à Presidência dos EUA em 1988 por ter plagiado e falsificado o currículo académico? Verificação de factos.\n\nConfirma-se que o vídeo é autêntico, registando uma conferência de imprensa de Joe Biden, no dia 23 de setembro de 1987 (e não em 1988, como indicam as publicações em análise), na qual anunciou que se retirava da corrida presidencial, agendada para 1988 (pode conferir o vídeo na íntegra aqui).\n\nA Snopes, plataforma norte-americana de fact-checking, confirmou a veracidade do vídeo. Por outro lado, jornais como o \"Chicago Tribune\" e o \"The New York Times\" noticiaram a desistência de Biden em 1987.\n\nO então senador de Delaware começou por negar as acusações, mas depois acabou por admitir que utilizou extensas citações de outros políticos sem qualquer referência à autoria original. Mais, num curso de Direito apresentou um ensaio no qual utilizava uma longa citação de outro autor como se fosse sua e numa ação de campanha em New Hampshire extrapolou o seu currículo académico, proferindo declarações falsas.\n\nBiden reconheceu estes factos que classificou como \"falhas\" ao anunciar a desistência da corrida presidencial. E posteriormente foram reveladas mais ocasiões em que o senador mentiu em público sobre o currículo académico. Em 2009, porém, viria a tornar-se o 47º vice-presidente dos EUA e entretanto voltou a entrar em nova corrida presidencial que será decidida em 2020.", "lang": "pt"}