{"title": "Politiche abitative: Italia, Germania e Francia a confronto", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-43984", "url": "https://pagellapolitica.it/dichiarazioni/8159/politiche-abitative-italia-germania-e-francia-a-confronto", "vclaim": "La segretaria di Possibile Beatrice Brignone ha detto che in Italia solo lo 0,1 per cento della spesa sociale è destinato alle politiche abitative. Paesi come Germania e Francia riporterebbero invece valori molto maggiori, pari rispettivamente al 2,1 per cento e al 2,6 per cento.\n\nAbbiamo verificato e Brignone ha quasi ragione. Ma bisogna fare una premessa.\n\nIl servizio studi del Parlamento europeo, ad esempio, ha scritto che «il è diffuso nell’Ue ma non esiste una definizione, né un concetto, comune agli Stati». La Cassa depositi e prestiti, nel suo rapporto sul del 2014 (scaricabile qui), aveva scritto che «le politiche di nell’Unione Europea, derivate dalla regolamentazione interna e dalle specificità di ciascun Paese, evidenziano una notevole varietà, tanto nella pluralità delle forme di tutela del diritto all’abitare, quanto nella definizione delle categorie degli aventi diritto e della natura degli interventi pubblici».\n\nIl grafico sotto mostra la spesa annuale dei tre Stati dal 2010 al 2016. La media per Francia, Germania e Italia è rispettivamente di 2,6 per cento, 2,1 per cento e 0,1 per cento.\n\nIl secondo grafico qui sotto, invece, mostra la spesa in politiche abitative per tutti i Paesi europei nel 2016. L’Italia non solo non è in linea con quanto speso da Francia e Germania, ma risulta anche essere tra i Paesi che spendono meno nel contesto comunitario. Più nel dettaglio, spendono meno dell’Italia solo Bulgaria, Portogallo, Grecia, Slovenia, Romania e Croazia. In cima alla classifica troviamo invece il Regno Unito, con quasi il 5%.\n\nBeatrice Brignone ha dichiarato che l’Italia spende lo 0,1 per cento in spesa sociale in politiche abitative. Questo valore è inferiore rispetto a quanto fanno altri Paesi europe. I valori indicati dalla segretaria di Possibile sono corretti se riferiti alla media 2010-2016. Questa mostra infatti che la Francia spende in politiche abitative il 2,6 per cento della spesa sociale, mentre la Germania il 2,1 per cento. Se invece riferiamo alla dichiarazione di Brignone i dati più recenti, la sua affermazione resta sostanzialmente corretta, anche se un po’ imprecisa circa il dato tedesco.", "lang": "it"}