{"title": "Nenhuma destas fotos mostra o ataque iraniano contra alvos dos Estados Unidos no Iraque", "subtitle": "Diversas publicações em redes sociais mostram cinco fotografias que seriam do ataque iraniano conduzido no último dia 7 de janeiro contra bases militares norte-americanas no Iraque. No entanto, nenhuma das imagens é de 2020, nem de um ataque do Irã contra alvos norte-americanos.", "author": "checamos.afp.com", "date": "2020-01-09T22:01:05+01:00", "vclaim_id": "vclaim-id-36692", "url": "https://checamos.afp.com/nenhuma-destas-fotos-mostra-o-ataque-iraniano-contra-alvos-dos-estados-unidos-no-iraque", "vclaim": "Diversas publicações em redes sociais mostram cinco fotografias que seriam do ataque iraniano conduzido no último dia 7 de janeiro contra bases militares norte-americanas no Iraque. No entanto, nenhuma das imagens é de 2020, nem de um ataque do Irã contra alvos norte-americanos.\n\n“Irã responde a morte de Suleimani com ataque a base de Al Asad”, diz tuíte, acompanhado de quatro imagens de lançamentos de mísseis e explosões. “Irã ataca bases utilizadas por americanos no Iraque mas afirma ‘não buscar a guerra’”, diz título de artigo, ilustrado com uma quinta fotografia de disparo de foguetes.\n\nAs mesmas imagens aparecem em múltiplas postagens em português (1, 2), espanhol (1, 2) e francês (1, 2), somando mais de 35 mil compartilhamentos desde 7 de janeiro deste ano.\n\nA seguir, a AFP verificou várias imagens viralizadas após o Irã atacar duas bases militares norte-americanas no Iraque em resposta à morte do general iraniano Qassem Soleimani em uma ação dos Estados Unidos em Bagdá.\n\nUma busca reversa pela primeira imagem mostra que ela circula desde outubro de 2018 em reportagens (1, 2) sobre um ataque do Irã contra a Síria.\n\nDe fato, esta é uma foto distribuída pela Guarda Revolucionária do Irã a diversos veículos, inclusive a AFP, que a publicou em 1 de outubro de 2018. De acordo com a legenda, a foto mostra mísseis sendo lançados contra o leste da Síria a partir de um local desconhecido, em represália a um ataque contra a cidade iraniana de Ahvaz em setembro do mesmo ano.\n\nOutra das imagens viralizadas em meio à escalada das tensões entre Estados Unidos e Irã foi feita originalmente pelo fotógrafo da AFP Abed Rahim Khatib em 15 de novembro de 2019 e pode ser acessada no banco de imagens da agência.\n\nO registro corresponde a um ataque de Israel contra bases do movimento Jihad Islâmica na Faixa de Gaza que, segundo o exército israelense, deixou 34 palestinos mortos.\n\nEntre as publicações verificadas, também aparecem estas duas imagens. Uma busca reversa pela foto à esquerda utilizando os buscadores TinEye e Yandex mostra que a fotografia circula ao menos desde junho de 2017, atribuída (1, 2, 3) à Rede de Radiodifusão da República Islâmica do Irã (IRIB).\n\nEfetivamente, a foto foi enviada pela IRIB a diferentes veículos em 18 de junho de 2017, e está disponível no banco de imagens da AFP. O registro corresponde a um ataque iraniano contra uma base do grupo jihadista Estado Islâmico na Síria.\n\nUma última imagem incorretamente associada ao recente ataque iraniano aparece em artigos de julho de 2014 (1, 2) sobre um ataque de Israel contra Gaza. A imagem é atribuída à agência Associated Press (AP).\n\nUma busca no banco de imagens da AP permite localizar a mesma foto publicada em 22 de julho de 2014. Segundo a agência, o registro mostra um ataque israelense contra o bairro Shijaiyah, em Gaza.\n\nEm resumo, nenhuma destas imagens viralizadas tem relação com o ataque de Teerã contra bases norte-americanas no Iraque no dia 7 de janeiro.", "lang": "pt"}