{"title": "É #FAKE que foto mostre governador do RS em teleférico e sem máscara em meio a pandemia", "subtitle": "Imagem é antiga. Ela foi tirada em janeiro de 2019. Eduardo Leite fez um desmentido nas redes sociais.", "author": "g1.globo.com", "date": "2020-04-23T14:57:23.733Z", "vclaim_id": "vclaim-id-83475", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/04/23/e-fake-que-foto-mostre-governador-do-rs-em-teleferico-e-sem-mascara-em-meio-a-pandemia.ghtml", "vclaim": "Circula pelas redes sociais uma foto do governador do Rio Grande do Sul, Eduardo Leite, junto com o irmão em uma espécie de teleférico em uma cidade turística do estado. A legenda, que dá a entender que a imagem foi registrada em meio à pandemia do novo coronavírus, diz: \"Governador fazendo turismo sem máscara 😷E fechando todos os comércios. E aí, que moral?\" É #FAKE.\n\nA foto é antiga. Ela foi tirada em janeiro de 2019, muito antes do início da chegada do novo coronavírus ao Brasil.\n\nNa ocasião, o governador Eduardo Leite e o irmão aproveitaram para passear em uma das atrações turísticas de um parque chamado Bondinhos Aéreos, em Canela (RS). O local, inclusive, está fechado para visitação desde o dia 1º de abril.\n\nO parque publicou uma foto do político no dia da visita, ocorrida há mais de um ano. O post afirma que o governador conheceu o 'Eagle', \"um passeio radical de 180 metros com vista para todo o parque e para a Cascata do Caracol, com ida e volta\".\n\nO próprio Eduardo Leite fez um desmentido em suas redes sociais, reafirmando que a visita foi feita em janeiro de 2019 e alertando para a \"fake news\".\n\nALERTA DE FAKE NEWS! 🚫\n\n\n\nEstão espalhando fotos minhas de MUITO ANTES DA PANDEMIA dizendo que estou fazendo turismo. Essa foto com meu irmão foi tirada em JANEIRO DE 2019, muito antes de começar a pandemia, conforme mostra o post da Bondinhos Aéreos de Canela no Instagram. pic.twitter.com/G2eNVF4tRy — April 22, 2020\n\nNa terça (21), o governador apresentou um novo modelo de distanciamento controlado que prevê a abertura dos municípios de forma regional. A proposta se baseia na relação entre o número de casos confirmados e a capacidade de cada região de atender pacientes graves.\n\nAs mudanças passam a valer a partir de maio. O novo modelo deve substituir o decreto estadual que proíbe a abertura dos estabelecimentos não essenciais apenas na Região Metropolitana de Porto Alegre.\n\n3 de 3 É #FAKE que foto mostre governador do RS em teleférico e sem máscara em meio a pandemia — Foto: G1 É #FAKE que foto mostre governador do RS em teleférico e sem máscara em meio a pandemia — Foto: G1", "lang": "pt"}