{"title": "Fake News: Famous Wing Spot Buffalo Wild Wings NOT Closing All Locations In 2019. | Lead Stories", "subtitle": "Is restaurant chain Buffalo Wild Wings closing down in 2019? No, that&#039;s not true: some joker uploaded a prank to...", "author": "leadstories.com", "date": "2018-09-17T07:59:17-07:00", "vclaim_id": "vclaim-id-43689", "url": "https://leadstories.com/hoax-alert/2018/09/fake-news-famous-wing-spot-is-closing-all-locations-in-2019.html", "vclaim": "Is restaurant chain Buffalo Wild Wings closing down in 2019? No, that's not true: some joker uploaded a prank to a website imitating the domain name of CBS News and it went viral but it is not real.\n\nThe story originated from an article published on September 16, 2018 on the website cbsnews.us (not the real cbsnews.com) titled \"Famous Wing spot is closing all locations in 2019.\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail and it fooled many of them into thinking it was a real news article:\n\nBut the 'announcements' page of the press section of the website of Inspire Brands (the mother company of Buffalo Wild Wings) has nothing about the news. And that is only natural because the site where the hoax was published is part of a network of prank websites centered around thefakenewsgenerator.com that allow anyone to create a realistic looking fake news article. The network offers a selection of misleading domain names that can be used to make it look like an article came from real news websites such as CBS News, Associated Press or The New York Times. Each hoax article comes with following disclaimer at the top of the page:\n\nWe wrote about cbsnews.us before, here are our most recent articles that mention the site:\n• Fake News: Post Malone Did NOT Die From Ligma\n• Fake News: Raising Cane's NOT Closing All Restaurants By End Of 2019\n• Fake News: Chris Brown NOT Found Unconscious In His Los Angeles Home\n• Fake News: San Antonio NOT To Become First City In Texas To Legalize Marijuana\n• Fake News: Rapper \"Post Malone\" NOT Shot Outside of Californian Music Venue", "lang": "en"}