{"title": "FACT-CHECK: José Luis Ábalos: \"El señor Casado fue miembro del gobierno de Esperanza Aguirre\"", "subtitle": "", "author": "www.newtral.es", "date": "25 noviembre 2019", "vclaim_id": "vclaim-id-40258", "url": "https://www.newtral.es/jose-luis-abalos-el-senor-casado-fue-miembro-del-gobierno-de-esperanza-aguirre/20191125/", "vclaim": "El secretario de Organización del PSOE, José Luis Ábalos, compareció el martes 19 de noviembre después de que se conociera la sentencia de los ERE de Andalucía. Uno de los periodistas preguntó a Ábalos por la reacción en Twitter de Pablo Casado, en la que pedía responsabilidades a Pedro Sánchez. Ábalos tachó de “satírica” esa manifestación del presidente del PP y aludió a: “Las responsabilidades del señor Casado, que fue miembro del gobierno de Esperanza Aguirre”. ¿El líder del PP ocupó algún cargo en el Ejecutivo de la Comunidad Autónoma de Madrid (CAM) mientras Aguirre lo presidía?\n\nAntes de repasar la biografía de Casado y su trayectoria política en Madrid, primero comprobamos qué se considera formar parte del gobierno de la CAM. Los órganos superiores de Gobierno y Administración de la comunidad autónoma son: el Presidente, el Consejo de Gobierno y los Consejeros, tal y como se recoge en la legislación.\n\nMiramos en el Boletín Oficial de la Comunidad de Madrid y en la hemeroteca quiénes fueron los miembros de los gobiernos de Aguirre para ver si entre ellos estaba el actual presidente del PP. El primer Gobierno de la madrileña comenzó en noviembre de 2003 y en sus filas ya estaba Ignacio González como vicepresidente, entre otros, pero no Casado. En las siguientes elecciones autonómicas, Aguirre volvió a la presidencia (2007), en este caso fueron 15 las personas que formaron el gobierno de la CAM; tampoco esta vez Casado ocupó ningún puesto.\n\nLa tercera vez que la del PP se colocó al frente de la Comunidad fue en junio de 2011. Casado a finales de ese año ya sería nombrado diputado nacional, sin haber pasado antes por ningún gobierno de la Comunidad de Madrid.\n\nEl actual presidente del PP fue diputado de la Asamblea de Madrid entre junio de 2007 y julio de 2009 y ocupó distintos cargos en comisiones del parlamento autonómico (Presidencia, Justicia, Interior, Administraciones Públicas, Presupuestos y Hacienda).\n\nLa estructura del poder Legislativo, como ocurre en todos los parlamentos, no está ligada al poder Ejecutivo, el que controlaba Aguirre, y no pueden considerarse automáticamente a los integrantes de las comisiones de la Asamblea como miembros del Gobierno.\n\nAntes de ser diputado, tal y como confirman fuentes del partido a newtral.es, Casado fue asesor en el gabinete de Alfredo Prada, consejero de Justicia e Interior entre 2003 y 2008. Este puesto está tipificado, dentro de la administración pública, como personal funcionario eventual, pero no está considerado como miembro del Ejecutivo y tampoco, según la legislación de incompatibilidades, se considera si quiera alto cargo en la administración.\n\nHemos preguntado al PSOE a qué se refería Ábalos y nos han explicado que Casado era «una persona de confianza de Esperanza Aguirre». También han insistido en que esta le situó como «portavoz de Justicia y Administraciones Públicas y portavoz adjunto de la comisión de Presupuestos y Hacienda». Esto, en ningún caso, significa que Casado fue miembro del Gobierno de Aguirre, por lo que la afirmación de Ábalos es falsa.\n• Boletín Oficial de la Comunidad de Madrid\n• Ley de Gobierno y Administración de la Comunidad de Madrid\n• Ley 14/1995, de 21 de abril, de Incompatibilidades de Altos Cargos de la Comunidad de Madrid.", "lang": "es"}