{"title": "Nie, ten szpital nie jest pusty. Na nagraniu widać korytarze, które nie zostały zagospodarowane", "subtitle": "Wideo, na którym widać kobietę przechadzającą się po korytarzach szpitala ma na Facebooku ponad 10 tys. udostępnień. W nagraniu pojawiają się twierdzenia, że szpital jest kompletnie pusty, a państwo wydając miliony podatników na walkę z Covid-19 wyrzuca pieniądze w błoto. Jak wynika z informacji urzędu miasta w Sao Paulo, oddziały szpitalne, w których przebywała kobieta nie", "author": "sprawdzam.afp.com", "date": "2020-06-30T09:58:30+02:00", "vclaim_id": "vclaim-id-62345", "url": "https://sprawdzam.afp.com/nie-ten-szpital-nie-jest-pusty-na-nagraniu-widac-korytarze-ktore-nie-zostaly-zagospodarowane", "vclaim": "Nie, ten szpital nie jest pusty. Na nagraniu widać korytarze, które nie zostały zagospodarowane\n\nWideo, na którym widać kobietę przechadzającą się po korytarzach szpitala ma na Facebooku ponad 10 tys. udostępnień. W nagraniu pojawiają się twierdzenia, że szpital jest kompletnie pusty, a państwo wydając miliony podatników na walkę z Covid-19 wyrzuca pieniądze w błoto. Jak wynika z informacji urzędu miasta w Sao Paulo, oddziały szpitalne, w których przebywała kobieta nie zostały jeszcze uruchomione, a w samej placówce przebywało wtedy ponad 400 pacjentów.\n\nNagranie pojawiło się na Facebooku 18 czerwca. Zyskało ponad 1,7 tys. reakcji, 475 komentarzy oraz 11 tys. udostępnień.\n\nWideo pokazuje kobietę, która w maseczce oraz w stroju ochronnym przemierza korytarze szpitala. Do swoich widzów mówi po portugalsku, ale wszystkie jej wypowiedzi zostały przetłumaczone na język polski. Oprowadzając widzów po szpitalu opowiada, że sale są puste i że tak naprawdę nikt nie zachorował na Covid-19. - Chorych tutaj nie ma - mówi kobieta. - Wszystko puste.(...) Korytarz za korytarzem jest pusty- mówi. - Ile milionów z podatków tutaj zniweczono. Czy prasa dostaje za to pieniądze? Lekarze dostają za to wynagrodzenie, za ten profesjonalizm. Absolutne wyrzucanie pieniędzy w błoto (...) Co za ściema, niedopuszczalne, wszystko to kłamstwo - czytamy w napisach załączonych w filmie.\n\nWielu użytkowników pisało w komentarzach, że polskie szpitale również są puste.\n\nNie wiadomo, gdzie i kiedy wideo zostało nagrane. Nie wiadomo też kim jest kobieta filmująca siebie w szpitalu. Użytkownicy w komentarzach pisali, że być może jest to lekarka.\n\nJak się okazuje film nagrała Adriana Borgo, która jest brazylijską deputowaną do parlamentu stanu w Sao Paulo. Polityczka zaangażowana jest w obronę praw policji. Walczy również o prawa osób niepełnosprawnych oraz ochronę praw zwierząt. Jej partia, Partido Republicano da Ordem Social (PROS) została oficjalnie zarejestrowana w 2013 r. W wyborach prezydenckich w 2014 i 2018 r. partia popierała kandydatów lewicowych.\n\nAdriana Borgo wybrała się do szpitala polowego Anhembi w Sao Paulo (Hospital de Campanha do Anhembi) na początku czerwca. Na Facebooku prowadziła wtedy transmisję na żywo. Co mówiła? Jak wynika z tłumaczenia naszego zespołu AFP w Brazylii, Borgo mówiła mniej więcej to samo, co można przeczytać w polskich napisach. - Spójrzcie ludzie, ile osób jest tu chorych na Covid-19. (...) - mówi Borgo. - Mój Boże, wszystko puste. Ile milionów jest tu wydawanych? Policja bez podwyżek, lekarze i nauczyciele. Pieniądze wyrzucone do kosza. (...) Powiedzcie mi, ile ludzi jest naprawdę chorych. (...) Spójrzcie w drugie skrzydło, całe puste. Ten szpital jest pusty - mówiła podczas transmisji parlamentarzystka.\n\nJak się okazuje w tym czasie, kiedy Borgo chodziła po korytarzach szpitala, placówka tak naprawdę nie była pusta. Zgodnie z biuletynem nr 70 wydawanym przez władze miejskie, szpital w tym czasie przyjął 407 pacjentów, a 55 pacjentów zostało tam przeniesionych z innych szpitali. Od kwietnia z placówki wypisało się 2816 pacjentów.\n\nJednostka polowa została utworzona w kwietniu na potrzeby osób zakażonych Covid-19 i znajduje się wewnątrz centrum kongresowego o nazwie Anhembi Parque.\n\nJak czytamy na stronie G1 Adriana Borgo nie była jedyną parlamentarzystką, która w tym czasie odwiedziła szpital w centrum kongresowym. Była tam razem z czterema innymi deputowanymi - z Leticią Aguiar, Coronelem Telhadą, Sargento Neri i Marcio Nakashima. Ten ostatni również informował w mediach społecznościowych o pustych korytarzach i „złym zarządzaniu zasobami publicznymi”.\n\nDeputowani odwiedzają szpitale, by nadzorować wydawanie środków publicznych na wydatki związane z epidemią Covid-19. Do tego zachęca sam prezydent Brazylii Jair Bolsonaro.\n\nDlaczego w takim razie na nagraniu widać puste korytarze? Jak czytamy w artykule na stronie Revista Oeste część jednostki nie była w tym czasie ukończona - łóżka nie miały materacy, a sale były bez sufitów.\n\nJeden z deputowanych, Marcio Nakashima udostępnił na Facebooku film z tej samej wizyty. Pacjentów widać w piątej minucie nagrania.\n\nOświadczenie w sprawie odwiedzin parlamentarzystów wydał pod koniec czerwca urząd miasta w Sao Paulo. Można w nim przeczytać, że parlamentarzyści „sfilmowali skrzydła szpitala, które „nie zostały jeszcze uruchomione, ale są gotowe do otwarcia w razie potrzeby”. W dokumencie czytamy też, że jednostka może przyjąć 1,8 tys. pacjentów, a także że deputowani „wtargnęli do szpitala, lekceważąc środki ochrony, narażając własne zdrowie i życie osób, które się leczą na oddziale”.\n\nJednak nie wszyscy parlamentarzyści zgadzają się z zarzutami urzędu miasta. Coronel Telhada nazwał je „oszczerstwami” i „kłamliwymi oskarżeniami”.\n\nJak czytamy w artykule portugalskiego portalu G1, parlamentarzyści sprzeciwiają się środkom izolacji społecznej, które zaleca Światowa Organizacja Zdrowia (WHO). Wszyscy popierają działania prezydenta Brazylii, Jaira Bolsonaro. Ten słynie z porównania wirusa Covid-19 do „lekkiej grypy” i regularnie kwestionuje informacje mediów głównego nurtu dotyczące pandemii. Na początku czerwca zagroził, że jeśli WHO nie skończy z zaangażowaniem politycznym, Brazylia zrezygnuje z członkostwa.\n\nW połowie czerwca Bolsonaro apelował do swoich zwolenników, by ci filmowali wnętrza szpitali, by sprawdzili, czy rzeczywiście oddziały intensywnej terapii mają trudności z przyjmowaniem pacjentów chorych na Covid-19.\n\nW wielu rejonach Brazylii, oddziały intensywnej terapii są obłożone w ponad 95 proc.", "lang": "pl"}