{"title": "Une \"nouvelle technique\" de vols de voiture signalée ? Les autorités démentent et cet appel à la vigilance circulait en 2015", "subtitle": "Une publication, partagée près de 28 000 fois sur Facebook en un mois, dit relayer un \"avertissement de la gendarmerie\", contre une technique de car-jacking intervenue encore \"il y a peu\" à Blagnac (Haute-Garonne), sur le parking d'un Leclerc. Cette méthode a bien été dénoncée par les autorités par le passé, mais la gendarmerie nationale et la police démentent avoir lancé", "author": "factuel.afp.com", "date": "2020-05-29T17:41:29+02:00", "vclaim_id": "vclaim-id-44580", "url": "https://factuel.afp.com/une-nouvelle-technique-de-vols-de-voiture-signalee-les-autorites-dementent-et-cet-appel-la-vigilance", "vclaim": "Une \"nouvelle technique\" de vols de voiture signalée ? Les autorités démentent et cet appel à la vigilance circulait en 2015\n\nUne publication, partagée près de 28 000 fois sur Facebook en un mois, dit relayer un \"avertissement de la gendarmerie\", contre une technique de car-jacking intervenue encore \"il y a peu\" à Blagnac (Haute-Garonne), sur le parking d'un Leclerc. Cette méthode a bien été dénoncée par les autorités par le passé, mais la gendarmerie nationale et la police démentent avoir lancé cette alerte récemment, ou avoir reçu des signalements correspondants dans la région. Par ailleurs la publication est un copié-collé d'un texte déjà diffusé en 2015.\n\n\"Avertissement de la gendarmerie - CE N EST PAS UNE BLAGUE (...) Signalement des mêmes faits, il y a peu, à BLAGNAC au parking à l'air libre de chez LECLERC (...) Nouvelle manière pour les vols de voitures\", affirme le texte.\n\n\"Vous marchez sur le parking, ouvrez votre voiture et rentrez dedans.\n\n Vous démarrez le moteur et mettez la marche arrière. Lorsque vous regardez par votre vitre arrière pour faire marche arrière, vous remarquez un papier collé au milieu. Vous vous arrêtez, sortez de votre voiture pour enlever le papier (ou autre) car cela vous bloque la vue. Quand vous atteignez l'arrière de la voiture, c'est là que le voleur de voiture apparaît de nulle part. Il rentre dans la voiture et s'en va\", poursuit l'auteur.\n\nDes techniques similaires (ou très proches, avec un \"billet\" à la place du \"papier\") ont déjà été évoquées par les autorités, notamment en 2016 et 2019 (1, 2, 3). \"Mais il n'y a aucun phénomène (récent) de ce type qui est remonté des unités locales de gendarmerie\", explique à l'AFP le SIRPAG (Service d'information et de relations publiques des armées - gendarmerie), contacté par l'AFP le 27 mai. \"Au national, nous n'avons pas fait d'appel\".\n\nPar ailleurs, la ville de Blagnac relève de la compétence de la police et non de la gendarmerie.\n\n\"Cela a pu arriver (dans le passé, NDLR) mais ce n'est pas quelque chose de commun\", explique Olivier Di Lullo, responsable des relations presse à la Direction générale de la police nationale, au Service d'information et de communication (Sicop).\n\nInterrogé sur la publication d'un avertissement contre ce genre de techniques sur Twitter en 2019, \"sur les réseaux sociaux la police nationale fait de la prévention et diffuse des messages de ce type, mais il s'agit justement de prévention, cela ne répond pas dans ce cas-là à la constatation d'une hausse statistique du phénomène\".\n\nMais \"il n’y a pas eu de cas récents de vols de voitures utilisant ce mode opératoire, que ce soit à Blagnac ou en Haute-Garonne\", a confirmé à l’AFP le directeur de la Sécurité publique de Haute-Garonne, Nelson Bouard.\n\nLe texte de la publication Facebook qui circule en 2020 est par ailleurs un copié-collé d'une publication qui circulait en 2015. Elle-aussi évoquait des \"signalement des mêmes faits, il y a peu,\n\n à BLAGNAC au parking à l'air libre de chez LECLERC !\".\n\nEn 2018, 209 000 vols ou tentatives de vol on été recensés en France, selon les chiffres du ministère de l'Intérieur, dont 29% dans \"un parking ouvert\".", "lang": "fr"}