{"title": "chega ao fim das eleições com 107 mil mensagens no WhatsApp", "subtitle": "Núcleo de fact-checking checou 147 boatos sobre os presidenciáveis durante a campanha em parceria com o projeto Comprova", "author": "politica.estadao.com.br", "date": "2018-10-29T18:28:10-03:00", "vclaim_id": "vclaim-id-80330", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/estadao-verifica-chega-ao-fim-das-eleicoes-com-107-mil-mensagens-no-whatsapp/", "vclaim": "O chegou ao fim das eleições com mais de 107 mil mensagens recebidas em seu número de WhatsApp, (11) 99263-7900, desde junho deste ano. Em colaboração com o Projeto Comprova, coalizão de 24 veículos de mídia para combater a desinformação, checamos 147 boatos que circulavam online sobre os candidatos à Presidência das eleições 2018.\n\nNo fim de semana do segundo turno, o se uniu a uma iniciativa inédita de parceria entre agências de checagem. Junto com o Comprova, Aos Fatos, Agência Lupa, Truco (Agência Pública), E-Farsas, Boatos.Org e Fato ou Fake (Grupo Globo) dividiram pautas e conteúdos para agilizar a publicação de checagens e ampliar a difusão do conteúdo verificado.\n\nA equipe de jornalistas identificou 50 conteúdos falsos em 48 horas. A produção do fim de semana eleitoral foi divulgada nas redes sociais com a hashtag #CheckBR. Foram cerca de 787 tweets que alcançaram pelo menos 130 mil usuários, com 680 mil impressões (visualizações), de acordo com a ferramenta Tweetreach.\n\nA grande maioria (91,8%) das informações checadas pelo Comprova se provou falsa após o trabalho de verificação colaborativa. No segundo turno, Fernando Haddad (PT) foi o candidato que mais foi alvo de boatos online. Das publicações em parceria com o Comprova, 51,3% eram sobre o petista — desmentimos, por exemplo, que o ex-prefeito de São Paulo comemorou a queda das Torres Gêmeas em aula na USP e provamos que ele não defendeu o incesto em livro nem elogiou a Venezuela em Twitter.\n\nO presidente eleito Jair Bolsonaro (PSL) foi assunto de 35,9% das verificações — o Comprova mostrou, por exemplo, que o capitão reformado não propôs mudar a imagem de padroeira do Brasil. Outro alvo de mentiras foi o processo de votação eletrônica. Várias mensagens no WhatsApp e nas redes sociais levantaram suspeitas, até agora sem comprovação, de fraudes nas urnas.\n\nUma das checagens feitas pelo Comprova desmentiu um vídeo viral que anunciava uma ‘Operação Antifraude’ para as eleições 2018 — a promessa era usar uma lei matemática para identificar irregularidades na votação. A equipe de jornalistas checadores, no entanto, descobriu que a regra não poderia ser aplicada para analisar eleições.\n\nO continua a receber mensagens no número (11) 99263-7900. Infelizmente, devido ao grande volume de conteúdo recebido, não conseguimos checar nem responder individualmente a todos os contatos. Opiniões, previsões sobre o futuro e conceitos amplos não são ‘checáveis’.", "lang": "pt"}