{"title": "O desembarque “que o mundo não viu”: Esta foto é de 1945 e não foi tirada na Normandia", "subtitle": "Publicações compartilhadas no Facebook ao menos desde junho de 2015 afirmam que uma foto mostra enfermeiras da Cruz Vermelha desembarcando em uma praia da Normandia, no norte da França, em 1944. A informação é falsa; na verdade, a foto foi tirada sete meses depois em uma praia no sul do país.", "author": "checamos.afp.com", "date": "2019-06-06T18:06:47+02:00", "vclaim_id": "vclaim-id-23023", "url": "https://checamos.afp.com/o-desembarque-que-o-mundo-nao-viu-esta-foto-e-de-1945-e-nao-foi-tirada-na-normandia", "vclaim": "O desembarque “que o mundo não viu”: Esta foto é de 1945 e não foi tirada na Normandia\n\nPublicações compartilhadas no Facebook ao menos desde junho de 2015 afirmam que uma foto mostra enfermeiras da Cruz Vermelha desembarcando em uma praia da Normandia, no norte da França, em 1944. A informação é falsa; na verdade, a foto foi tirada sete meses depois em uma praia no sul do país.\n\n“O desembarque na Normandia que o mundo não viu, as enfermeiras da Cruz Vermelha. Em junho de 1944”, diz o texto de uma das publicações (1, 2, 3). A mesma imagem foi compartilhada com legenda semelhante em inglês no último 6 de junho, quando foi comemorado o 75º aniversário do Dia D.\n\nUma busca reversa pela imagem* revela que ela foi, na verdade, tirada em 15 de janeiro de 1945, de acordo com o banco de fotos do Getty Images, onde impressões da fotografia do arquivo Bettmann podem ser adquiridas.\n\nA legenda original diz, em tradução livre: “Dia das Mulheres na Riviera. Sul da França. Hora dos ianques na região costeira do sul da França se endireitarem e perceberem: visitantes mulheres chegaram. À medida que a rampa desta balsa de desembarque tripulada pela Guarda Costeira desce, mulheres norte-americanas da Cruz Vermelha, carregando pequenas embalagens e bolsas, saltam para a praia. Trazidas por transporte da Guarda Costeira dos EUA, elas estão preparadas para cumprir os seus deveres e manter elevados os espíritos dos combatentes ianques”.\n\nUma publicação sobre a imagem no blog da Cruz Vermelha Americana, dá mais detalhes, também em tradução livre: “Durante a Segunda Guerra Mundial, algumas integrantes da Cruz Vermelha no exterior forneceram auxílio e operaram associações para membros das Forças Armadas, enquanto outras serviram em hospitais de campanha e de evacuação e em trens, navios e aviões de assistência hospitalar.”\n\nA foto continua representando uma visão única do papel assumido por mulheres durante a Segunda Guerra Mundial, mas a sua associação nas redes sociais com o Dia D ou com 1944 é falsa.\n\n*Uma vez instalada a extensão InVid nos navegadores Chrome ou Firefox, basta clicar com o botão direito do mouse sobre a imagem e o menu exibido permite pesquisar a foto em diversos motores de busca.", "lang": "pt"}