{"title": "[] #Verificamos: É falso (e brincadeira de carnaval) decreto em que Bolsonaro convoca treinamento militar", "subtitle": "Imagem de suposto documento presidencial viralizou nas redes sociais e no WhatsApp associado à crise na Venezuela. Leia checagem na íntegra no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2019-02-26T13:18:41-03:00", "vclaim_id": "vclaim-id-12478", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/26/verificamos-decreto-carnaval-mobilizacao/", "vclaim": "Circula em redes sociais e aplicativos de mensagem a imagem de um suposto decreto que teria sido assinado pelo presidente Jair Bolsonaro (PSL) no dia 25 de fevereiro de 2019, determinando a mobilização nacional de todos os homens com idade entre 18 e 60 anos para treinamento militar durante o período do carnaval. A medida estaria prevista na Constituição e teria o objetivo de preparar o país para uma agressão estrangeira. De acordo com o texto do “decreto”, o Brasil estaria prestes a entrar em conflito armado com a Venezuela, país que fechou fronteiras e vive uma intensa crise política, econômica e social. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“O presidente da República (…) decreta (…) mobilização nacional, devendo se apresentar todos os homens brasileiros, de 18 (dezoito) a 60 (sessenta) anos de idade, independente do estado civil, às 18h do dia 1 de março de 2019 (sexta-feira), para treinamento militar, de caráter sigiloso e com término no dia 06 de março de 2019 (quarta-feira de cinzas)”\n\n Trecho de suposto decreto presidencial que circulava nas redes sociais e em aplicativos de mensagem no dia 26 de fevereiro de 2019\n\nO texto analisado pela Lupa é, na verdade, uma brincadeira de carnaval. Apesar de reproduzir toda a estrutura dos documentos oficiais do governo federal, o decreto acima é falso.\n\nO número que aparece na imagem – 9.715 – corresponde ao do próximo decreto a ser assinado pelo presidente Jair Bolsonaro. O último emitido por ele (num levantamento feito até 26 de fevereiro de 2019) levava o número 9.714 e tinha saído no Diário Oficial da União em 22 de fevereiro. Tratava do aumento de capital social do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e da Caixa Econômica Federal e de ações da Petrobras. Como a data do decreto falso é 25 de fevereiro, ele deveria ter saído no Diário Oficial no dia seguinte, o que não ocorreu. Veja a imagem:\n\nÉ importante saber que a Lei nº 11.631/07 determina como deve ocorrer a mobilização nacional. Sua decretação deve especificar o local do país onde as ações serão implementadas e todas as medidas necessárias para isso – o que o documento falso não faz. A convocação de civis e militares é apenas um dentre vários outros itens previstos. Até mesmo a produção, a comercialização, a distribuição e o consumo de bens e serviços podem ser alterados.\n\nOutro erro no texto do “decreto” está no modo como as autoridades assinam o documento. São citados os cargos do ministro da Defesa, Fernando Azevedo e Silva, e dos comandantes militares. Por regra, as assinaturas não vêm acompanhadas da função que cada um deles ocupa no governo.\n\nO falso decreto ainda ‘informa” que o treinamento militar deverá ocorrer em caráter sigiloso – mas, se isso está no texto, a informação não tem como ser confidencial. Todos os convocados “vão ficar incomunicáveis” até a quarta-feira de cinzas.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}