{"title": "Vídeo com carretas paradas é antigo e não tem relação com Eike, Bolsonaro ou BNDES", "subtitle": "Boato alega que equipe de transição teria descoberto veículos que seriam do 'esquema do PT' no banco estatal", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-12608", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-com-carretas-paradas-e-antigo-e-nao-tem-relacao-com-eike-bolsonaro-ou-bndes/", "vclaim": "Uma gravação que mostra caminhões enfileirados em um pátio tem circulado no WhatsApp com uma legenda falsa, que afirma que os veículos pertenceriam a Eike Batista e teriam sido financiados pelo BNDES. A corrente no aplicativo diz ainda que a situação teria sido descoberta pela equipe de transição do presidente eleito Jair Bolsonaro (PSL) no Pará. Mas nenhuma dessas informações é verdadeira — o vídeo original é de 2016 e não tem qualquer relação com os personagens citados.\n\nYouTube Dataviewer , da Anistia Internacional, foi encontrada a primeira versão da publicação a circular na internet. Ali, é possível fazer busca reversa de imagens de instantes do vídeo — ou seja, procuramos no Google sites que contenham as mesmas imagens. Dessa forma, percebe-se que a versão mais antiga do vídeo é de 2016, e faz referência a uma “Transportadora Batista”.\n\nO nome, no entanto, é uma coincidência. Em consulta aos CNPJs associados ao nome de Eike Batista, não há nenhuma transportadora de carga ligada ao empresário. E, como o vídeo foi gravado em 2016, não é possível que a situação tenha sido “descoberta” pela equipe de transição de Bolsonaro.\n\nem entrevista à TV Band Progresso que os caminhões não estavam abandonados, como sugere o boato — segundo ele, os veículos ficaram parados por problemas com a safra de soja daquele ano. A empresa tem como sede a cidade de Novo Progresso, no Pará.\n\n, que lista as operações de crédito, informa que não há registro de transferência de recursos para o CNPJ da empresa. A assessoria de imprensa do órgão explicou que a transportadora apenas recebeu operações indiretas, isto é, agentes financeiros fizeram uma ponte entre o banco público e a empresa de caminhões. Nesse caso, o risco de calote não fica com o BNDES.\n\nO boato foi enviado por leitores ao WhatsApp do Estadão Verifica, no número (11) 99263-7900. Os sites Boatos.Org E-Farsas Fato ou Fake", "lang": "pt"}