{"title": "Fact check: Video shared on social media is edited version of Joe Biden’s appearance on The View", "subtitle": "A video circulating on social media appears to show Joe Biden hesitating and stumbling over his words when asked about sexual misconduct allegations by the hosts of popular ABC show The View. The video has been altered by splicing segments of the former Vice President speaking...", "author": "www.reuters.com", "date": "2020-05-26T18:18:27Z", "vclaim_id": "vclaim-id-324", "url": "https://www.reuters.com/article/uk-factcheck-biden-theview/fact-check-video-shared-on-social-media-is-edited-version-of-joe-bidens-appearance-on-the-view-idUSKBN2322U4", "vclaim": "A video circulating on social media appears to show Joe Biden hesitating and stumbling over his words when asked about sexual misconduct allegations by the hosts of popular ABC show The View. The video has been altered by splicing segments of the former Vice President speaking, which is evident when comparing the original interview with the version posted online.\n\nMany iterations of this claim stem from videos posted on YouTube ( here ) and on Twitter ( here ). Users poke fun at Biden’s seemingly awkward answer, with tweets reading, “This video of Slow Uncle Joe clearly displays to all of America that he can’t synchronize his thinking and speaking so as to be coherent and understandable” and “This is sad. For once the women on The View are speechless. He clearly has health problems.” These replies make it apparent users believe the edited video to be authentic.\n\nBiden appeared on The View to discuss his election campaign among other topics of conversation on April 25, 2019, and the clips were posted on The View’s YouTube channel the following day ( here ).\n\nThe version of the video circulating on social media has been edited to make Biden’s answers appear incoherent. His actual answers during the segment show the former VP addressing the hosts’ questions. The actual exchange is visible here . The View also tweeted a clip showing Biden’s real response when addressing inappropriate touching allegations as a standalone clip at the time, visible here .\n\nThe claims and comments on the edited version of the video on social media also make mention of how “the women on The View are speechless”. This is because the edited video includes clips from different moments in that day’s episode.\n\nThe edited video shows Sunny Hostin (at 0:38 here ) looking “speechless” and surprised. This actually comes from a separate segment in the same View episode, visible on their YouTube channel at 1:22, where the hosts are discussing then presidential candidate Mayor Pete Buttigieg ( here ).\n\nThe edited video shows Meghan McCaine nodding and staring (at 1:12 here ). This actually comes from the same segment as above, when the hosts are discussing Buttigieg (the moment is visible at 1:25 here ).\n\nThroughout the edited video, a bug can be seen in the upper right corner referencing the Daily Caller News Foundation comedy. Reuters could not find an instance of this edited video anywhere on the Daily Caller’s website. The Daily Caller does, however, carry the authentic clip of Biden’s appearance on the April 25, 2019 episode of The View ( here ).\n\nFalse. This video has been edited to change the content of Biden’s responses. His actual responses can be seen in authentic clips posted by The View on YouTube and Twitter.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}