{"title": "Drinking water at set times does not provide certain health benefits", "subtitle": "While it is a good idea to stay hydrated, drinking water at regimented times has no identifiable health benefits.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-31052", "url": "https://fullfact.org/online/drinking-water-set-times-does-not-provide-certain-health-benefits/", "vclaim": "Drinking water at set times does not provide certain health benefits\n\nAn infographic claims that drinking water at certain times of the day has certain health benefits.\n\n“Benefits of drinking water at the correct time\n\n1 glass before going to bed avoid [sic] stroke and heart attack.”\n\nVariations of this claim have been shared on Facebook and across the internet thousands of times.\n\nThey’re broadly incorrect. While water is important for the human body, consuming it at certain times of day in specific quantities will not lead to any known health benefits.\n\nWe could not find any research that confirms drinking water after waking up “activates internal organs”. The statement is highly ambiguous as it does not define what “activate” means or which organs water is meant to activate; many bodily processes require water, so singling out organs is odd, as is the idea of “activating” organs—your organs should always be working.\n\nThat said, it is true that if you have not drunk water for several hours due to sleep and are thirsty, then drinking water will rehydrate you.\n\nIt is somewhat true that water helps with the digestion process. Water softens stool and helps prevent constipation. We’ve seen no evidence that drinking the water precisely 30 minutes before eating is necessary though.\n\nWe found no evidence that drinking a glass of water before a bath will lower blood pressure; in fact, there’s some evidence that drinking water slightly raises blood pressure for some people.\n\nWe could find no evidence that drinking water before bed affects your chances of having a heart attack.\n\nThere has been some research to suggest that fluid intake could help prevent coronary heart disease, and some to suggest that being dehydrated could inhibit stroke recovery, though we couldn’t find any evidence specifying that drinking water before bed, was particularly beneficial in either of these cases.", "lang": "en"}