{"title": "Estátua de Lincoln foi vandalizada com inscrição de \"racista\" nas recentes manifestações anti-racismo nos EUA?", "subtitle": "O 16º presidente dos EUA destacou-se na História como o líder político que garantiu a abolição da escravatura nos EUA, depois de vencer a Guerra Civil (1861-1865) contra os estados confederados secessionistas e pró-esclavagismo. No entanto, uma estátua de Abraham Lincoln terá sido vandalizada com a inscrição de \"racista\" no decurso das recentes manifestações anti-racismo nos EUA, de acordo com uma imagem que está a propagar-se nas redes sociais. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-09T15:31:29+01:00", "vclaim_id": "vclaim-id-45387", "url": "https://poligrafo.sapo.pt/fact-check/estatua-de-lincoln-foi-vandalizada-com-inscricao-de-racista-nas-recentes-manifestacoes-anti-racismo-nos-eua", "vclaim": "\"A imbecilidade elevada ao hexágono, estátua de Lincoln vandalizada com a palavra 'racista'. Que foi simplesmente o homem que acabou com a escravatura na gringolândia, loucos\", denuncia-se em mensagem associada a uma das publicações em causa.\n\nNo contexto das manifestações anti-racismo em curso nos EUA, desde há cerca de uma semana, após o homicídio do cidadão afro-americano George Floyd, em Minneapolis, a 25 de maio, vítima de violência policial registada em vídeo, quase todas as partilhas desta imagem nos últimos dias sugerem que se trata de um acto de vandalismo perpetrado no âmbito dessas manifestações, salientando o paradoxo de se classificar como \"racista\" precisamente o chefe de Estado que aboliu a escravatura no país.\n\nConsultando os respetivos comentários, aliás, verifica-se que é essa a interpretação da maior parte das pessoas.\n\nConfirma-se que uma estátua de Abraham Lincoln foi vandalizada com a inscrição de \"racista\" nas recentes manifestações anti-racismo nos EUA?\n\nNão. Esta imagem já circula nas redes sociais desde meados de 2017, através de diversas publicações sem qualquer relação com as mais recentes manifestações anti-racismo.\n\nMais concretamente, a fotografia em causa foi captada em agosto de 2017 na cidade de San Juan, capital de Porto Rico, um Estado livre associado aos EUA, arquipélago localizado nas Grandes Antilhas do Mar das Caraíbas.\n\nA estátua de Lincoln que aparece na imagem situa-se na zona histórica de San Juan, em frente a uma escola baptizada também com o nome do antigo presidente dos EUA. O acto de vandalismo ocorreu portanto há cerca de três anos.\n\nEm várias publicações recentes que detectámos chega-se ao ponto de indicar que a estátua vandalizada se situa em Washington D.C., no emblemático Lincoln Memorial. É uma alegação falsa.\n\nImporta ainda salientar que também estão a espalhar-se nas redes sociais mais imagens falsas de supostos actos de vandalismo nesse mesmo Lincoln Memorial, já sinalizadas pela Snopes como sendo manipuladas para reproduzir desinformação.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}