{"title": "Vidal: “Nadie que nace en la pobreza en la Argentina hoy llega a la universidad”", "subtitle": "La gobernadora bonaerense dijo esta frase al criticar la creación de nuevas universidades en la Provincia de Buenos Aires. Sin embargo, el número de estu", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7665", "url": "https://chequeado.com/ultimas-noticias/vidal-nadie-que-nace-en-la-pobreza-en-la-argentina-hoy-llega-a-la-universidad/", "vclaim": "La gobernadora bonaerense dijo esta frase al criticar la creación de nuevas universidades en la Provincia de Buenos Aires. Sin embargo, el número de estudiantes del sector de menos ingresos que asisten a universidades creció en el Conurbano en los últimos años.\n\nLa gobernadora bonaerense, María Eugenia Vidal, dio una charla ante socios del Rotary Club y se refirió a la situación de la Provincia a dos años y medio de su asunción. “¿Es de equidad que durante años hayamos poblado la Provincia de Buenos Aires de universidades públicas cuando todos los que estamos acá sabemos que nadie que nace en la pobreza en la Argentina hoy llega a la universidad?”, se preguntó.\n\nLa Gobernadora contrastó la situación de las universidades con la de los jardines de infantes. Según señaló, ningún distrito del país tiene las vacantes necesarias para cubrir las necesidades del nivel inicial.\n\nLos datos, sin embargo, muestran un crecimiento de personas de bajos ingresos que viven en el Conurbano y asisten a universidades nacionales.\n\nLa Provincia de Buenos Aires tiene 22 universidades nacionales públicas. De ese total, diez fueron creadas en los últimos 15 años, todas durante las presidencias de Néstor Kirchner y Cristina Fernández de Kirchner. Del total de 22 universidades, 14 están ubicadas en el Conurbano bonaerense.\n\nUn informe de la Universidad Pedagógica Nacional (UNIPE), en base a datos de la Encuesta Permanente de Hogares (EPH) del INDEC, sostiene que en 2015 había 315 mil personas que residían en el Gran Buenos Aires que asistían a universidades públicas, la mayoría a establecimientos ubicados en el Conurbano.\n\nDe esas 315 mil personas, casi el 12% pertenecían al quintil de menores ingresos, es decir, al 20% más pobre de la población del Conurbano. En número absolutos, había casi 38 mil alumnos del quintil más pobre en universidades nacionales. En el quintil de mayores ingresos, es decir, el 20% más rico, el número llegaba a 83 mil alumnos, el 26% del total.\n\n“El que nace en la pobreza tiene muchas menos chances de asistir a la universidad que el que nace en un hogar no pobre”, señaló a Chequeado Jorge Paz, investigador del Conicet y director del Instituto de Estudios Laborales y del Desarrollo Económico (IELDE) de la Universidad Nacional de Salta. Al mismo tiempo, reconoció que “es altamente probable que el pobre que llega a la universidad asista a una universidad pública”.\n\nSegún el mismo informe de UNIPE, en 2008 había casi 26 mil alumnos del quintil más pobre del Conurbano en universidades nacionales. Esto representa un 11,3% del total, porcentaje similar al de 2015.\n\nSin embargo, los dos quintiles de más bajos ingresos del Conurbano fueron los que más evolucionaron en la matrícula de universidades nacionales. En el período 2008-2015 la matrícula en universidades nacionales en el quintil más pobre del Conurbano creció un 47%, y el quintil siguiente (quintil 2), creció un 95 por ciento. Por otra parte, el quintil de más altos ingresos (quintil 5) creció un 21%, y el que le sigue en ingresos (quintil 4) creció un 28 por ciento.\n\n“La participación de los jóvenes en la educación superior es claramente desigual en función del nivel socioeconómico del hogar. No obstante, en términos relativos respectos de la situación presente en otros países de América Latina, Argentina muestra un resultado más equitativo”, señala un trabajo de Ana García de Fanelli, investigadora del CEDES y el Conicet.\n\nEn relación a la evolución en la Provincia de Buenos Aires, Nancy Montes, docente e investigadora de Flacso, explicó a Chequeado que “si bien existe información que permitiría dar cuenta de un mayor acceso de estudiantes de sectores más desfavorecidos y de ámbitos territoriales que antes no accedían a la universidad, no se encuentra sistematizada y publicada para toda la jurisdicción”. Aunque aclaró que existen algunos ejemplos, como la Universidad Nacional de Moreno (UNM), que hace un relevamiento del perfil de los ingresantes.\n\nEl estudio de la UNM concluye que la proporción de los ingresantes que trabajan es del 44%, un 47,2% de los inscriptos no posee cobertura médica y un 61,6% de los estudiantes tienen padres que no han terminado el secundario y para las madres, la proporción es un poco menor: 55,9 por ciento.\n\nChequeado realizó en 2016 un relevamiento por 11 universidades nacionales. Además de la UNM, seis de ellas están ubicadas en el Conurbano bonaerense:\n\n-En la Universidad Nacional de Avellaneda (UNDAV) el 72% de los egresados era primera generación de universitarios de su familia\n\n-En la Universidad Nacional Arturo Jauretche (UNAJ), ubicada en Florencio Varela, el 85% de los estudiantes eran primera generación,\n\n-En la Universidad Nacional General Sarmiento (UNGS), ubicada en Malvinas Argentinas, el 75% de los graduados tenía un padre y el 70% una madre que había finalizado el secundario como máximo nivel educativo, mientras el 86% tenía un padre y 92% una madre sin el nivel universitario completo.\n\n-En la Universidad Nacional de La Matanza (UNLaM) un 80% de los casos llegaba al secundario completo como tope, y un 94,2% no poseía estudios universitarios finalizados.\n\n-En la Universidad Nacional de San Martín (UNSaM), eligiendo de los dos padres al que hubiera alcanzado el mayor nivel educativo, en 2015 el 52% no había estudiado más allá de la secundaria, y el 78% no había completado la universidad.\n\n-En la Universidad Nacional de Tres de Febrero (UNTref) un 74% de los alumnos era “primera generación” universitaria.", "lang": "es"}