{"title": "FACT CHECK: Did Jennifer Aniston Wear A ‘Handsy’ Joe Biden T-Shirt?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-06-26T19:22:49.000Z", "vclaim_id": "vclaim-id-23137", "url": "http://checkyourfact.com/2019/06/26/fact-check-jennifer-aniston-joe-biden-2020-t-shirt-hands/", "vclaim": "An image shared on Facebook shows “Friends” star Jennifer Aniston wearing a “Biden 2020” t-shirt imprinted with fake hands over her breasts.\n\nAniston never wore this t-shirt. It is a doctored version of a paparazzi photo taken in 2009.\n\nThe image started cropping up on social media in April, around the same time that former Vice President Joe Biden launched his 2020 presidential campaign. It pokes fun at Biden’s ongoing public image issue over his respect for women’s personal space, which has prompted President Donald Trump to nickname him “SleepyCreepy Joe.”\n\nThough the lewd campaign shirt does actually exist, Aniston never wore it. A quick Google image search revealed that the “Biden 2020” logo and hands were superimposed onto a paparazzi photograph. Per the image caption, the photo was taken in 2009 when she was filming an action comedy film called “The Bounty Hunter” in New York City.\n\nAniston has supported Democratic political candidates in the past, which makes a picture of her poking fun at Biden more dubious. According to Federal Election Commission documents, Aniston donated $36,100 to Hillary Clinton and $30,700 to the Democratic National Committee in 2016. She has also given money to the Obama Victory Fund.\n\nThe “Friends” actress is not the only celebrity whose attire has been photoshopped to further a political message on social media. Chris Evans, star of the “Avengers” franchise, appeared recently in a doctored image on Facebook wearing a t-shirt critical of Republicans. (RELATED: Did ‘Avengers’ Star Chris Evans Wear A T-Shirt Calling Republican Voters ‘Hate-Filled’?)", "lang": "en"}