{"title": "Fake News: Mexico Did NOT Agree to Pay for Trump's Psychiatric Care | Lead Stories", "subtitle": "Did Mexican President Enrique Peña Nieto offer to pay for psychiatric care for President Donald Trump instead of paying for...", "author": "leadstories.com", "date": "2018-04-06T01:01:38-07:00", "vclaim_id": "vclaim-id-9945", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-mexico-agrees-to-pay-for-trumps-psychiatric-care.html", "vclaim": "Did Mexican President Enrique Peña Nieto offer to pay for psychiatric care for President Donald Trump instead of paying for Trumps border wall? No, that was not a real news story, it was a satirical piece which at least some people took to be actual news but it is false.\n\nThe story originated on The Borowitz Report (a part of the site of The New Yorker) where an article appeared on April 5, 2018 titled \"Mexico Agrees to Pay for Trump's Psychiatric Care\" (archived here) which opened:\n\nMEXICO CITY (The Borowitz Report)--Hoping to resolve the seemingly intractable conflict over immigration, Mexico surprised the world on Thursday by agreeing to pay for Donald J. Trump's psychiatric care. Speaking to reporters, the Mexican President, Enrique Peña Nieto, said that he had authorized funding for the psychiatry and proclaimed, \"Work on Donald Trump could begin tomorrow.\" Peña Nieto displayed several photographs showing prototypes of therapists, including a bearded Freudian analyst whom he said came highly recommended.\n\nPeople who sincerely believe Trump is crazy and who saw this summary on social media could be forgiven for thinking the news is real especially given the newyorker.com domain name:\n\nBut the story actually appeared in the satire column of The New Yorker (\"The Borowitz Report\" by Andy Borowitz) which was acquired in 2012 by the magazine. Although the section with the columns and all the articles in it are clearly marked as satire the stories frequently get confused for real news by people who only see the title and summary on social media and who assume it must be real because the link goes to the actual website of The New Yorker. To them it would look somewhat like this, with an easy to miss \"Not the news\" being the only indication it is not real:\n\nIn part to combat this the main page of The Borowitz Report comes with a clear heading that simply states:\n\nTo be safe, whenever you see a link that goes to any article on the \"newyorker.com\" website, always check if the rest of the link says \"/humor/borowitz-report/\" somewhere. If it does, don't believe a thing you read...\n\nWe wrote about Borowitz's satire on newyorker.com before, here are our most recent articles that mention the site:\n• Fake News: Sinclair TV Anchor Did NOT Suddenly Begin Reading News in Russian\n• Fake News: Trump Did NOT Order Parade to Celebrate His Hypothetical Act of Heroism in Florida School\n• Fake News: White House Doctor Did NOT Write Note Saying Trump Too Sick to Talk to Mueller\n• Fake News: Vladimir Putin Will NOT Sing At Donald Trump's Inauguration", "lang": "en"}