{"title": "Quick Fact Check: Fake Post Claiming Boy Infected With HIV From Tainted Pineapple Resurfaces", "subtitle": "New Delhi   Vishvas News   A post has resurfaced of social media claiming that a child contracted AIDS by eating a pineapple that a vendor had bled upon The vendor infected the pineapple with his HIV positive blood unknowingly while cutting it when his finger got injured and his blood mixed with...", "author": "www.vishvasnews.com", "date": "2020-06-03T13:56:43+05:30", "vclaim_id": "vclaim-id-45669", "url": "https://www.vishvasnews.com/english/health/quick-fact-check-fake-post-claiming-boy-infected-with-hiv-from-tainted-pineapple-resurfaces/", "vclaim": "New Delhi, (Vishvas News): A post has resurfaced of social media claiming that a child contracted AIDS by eating a pineapple that a vendor had bled upon. The vendor infected the pineapple with his HIV-positive blood unknowingly while cutting it when his finger got injured and his blood mixed with the pineapple. Vishvas News team investigated and found that the viral claim is fake.\n\nThe post shared on Facebook reads: “A post is doing rounds on social media claiming that a child contracted AIDS by eating a pineapple that a vendor had bled upon. The post further claims that a boy in Barbados fell sick 15 days after eating pineapple which he bought from a street vendor. The vendor infected the pineapple with his HIV-positive blood unknowingly while cutting it when his finger got injured and his blood mixed with the pineapple. The archived version of the post can be checked here.\n\nWe started our investigation by searching whether one can acquire HIV from consuming food that has been handled by an HIV-infected person. As per the report on Centers for Disease Control and Prevention (CDC), one cannot get HIV from consuming food handled by someone with HIV. Even if the food contained small amounts of HIV-infected blood or semen, exposure to the air, heat from cooking, and stomach acid would destroy the virus. Though it is very rare, HIV can be spread by eating food that has been pre-chewed by someone with HIV. The contamination occurs when infected blood from a caregiver’s mouth mixes with food while chewing. The only known cases are among infants.\n\nThe complete fact check can be read here.\n\nWe contacted Dr. Sajeev Kumar, General Physician on whether AIDS can be contracted by eating fruit that has HIV-infected blood mixed in it. The doctor quoted: “HIV cannot be transferred from consuming food handled by someone with HIV. Even if the food contained small amounts of HIV-infected blood, exposure to the air would destroy the virus.”\n\nThe post has been shared on Facebook by a user named Rachel Omowunmi Dada. When we scanned the profile of the user we found that the user is based out of Lagos.\n\nConclusion: Post claiming boy infected with HIV from tainted pineapple is fake.", "lang": "en"}