{"title": "No, these photos do not show Indonesian presidential candidate Prabowo Subianto got 63% of election votes", "subtitle": "Two photos of a television report have been shared tens of thousands of times in multiple Facebook posts alongside a claim that they show Indonesian presidential candidate Prabowo Subianto received 63 per cent of the votes in Indonesia’s 2019 presidential election. The claim is false; the figure highlighted as evidence for the claim in the misleading posts actually refers to", "author": "factcheck.afp.com", "date": "2019-05-24T05:50:59+02:00", "vclaim_id": "vclaim-id-84246", "url": "https://factcheck.afp.com/no-these-photos-do-not-show-indonesian-presidential-candidate-prabowo-subianto-got-63-election-votes", "vclaim": "No, these photos do not show Indonesian presidential candidate Prabowo Subianto got 63% of election votes\n\nTwo photos of a television report have been shared tens of thousands of times in multiple Facebook posts alongside a claim that they show Indonesian presidential candidate Prabowo Subianto received 63 per cent of the votes in Indonesia’s 2019 presidential election. The claim is false; the figure highlighted as evidence for the claim in the misleading posts actually refers to 68,650,239 votes, not 63 per cent of the votes; Prabowo and his running mate Sandiaga Uno received 44.5 per cent of the votes according to Indonesia’s General Elections Commission (KPU).\n\nThe photos were shared in this May 21, 2019, Facebook post. It has been shared more than 23,000 times.\n\nThe Indonesian language caption in the misleading Facebook posts translates to English as: “This is the evidence that 63 per cent of the votes were in favour of Prabowo! It then was quickly changed to 44 per cent! May God curse you”.\n\nBelow is a screenshot of the post:\n\nThe photos show a television report featuring KPU chairman Arief Budiman announcing presidential Indonesia’s election results on May 21. This is his official Twitter account.\n\nThis is an AFP report about the presidential election.\n\nIn both photos, Indonesian text in a blue box on the lower part of the screen translates to English as: “Announcement of the 2019 election results.”\n\nPresident Joko “Jokowi” Widodo faced Prabowo Subianto in the April election. They are listed as the presidential candidates on the official website of the General Elections Commission (KPU) here.\n\nThe same photos were shared with an identical claim on Facebook here.\n\nThe claim is false; the figure highlighted as evidence for the claim in the misleading posts refers to 68,650,239 votes, not 63 per cent of the votes; Prabowo and his running mate Sandiaga Uno received 44.5 per cent of the votes according to Indonesia’s KPU.\n\nThe first image in the misleading posts includes a television banner which shows Prabowo and his running mate Sandiaga Uno got 68,650,239 votes, while Jokowi and his vice presidential candidate Ma’ruf Amin got 85,607,362 votes.\n\nBelow is a screenshot of the first photo:\n\nThe second image in the misleading posts includes a television banner which shows Jokowi received 55.50 per cent of the votes, while Prabowo received 44.50 per cent.\n\nBelow is a screenshot of the second photo:\n\nThe KPU announced on May 21, 2019, that the president had won the election.\n\nThis video on the KPU’s official YouTube channel includes Arief Budiman’s announcement. The final results are shown on screen at the 19 minute 39 second mark.\n\nThe same number of votes and percentage of votes for each candidate were also reported by Indonesian news site Kompas here and on BBC Indonesia here.​", "lang": "en"}