{"title": "FALSE: 'Zero' journalists harassed, 'sued by govt' under Duterte admin", "subtitle": "Records from media monitor show 154 counts of threats and attacks against journalists from June 30, 2016 to December 5, 2019", "author": "rappler.com", "date": "Dec 22, 2019 6:41 AM PHT", "vclaim_id": "vclaim-id-33966", "url": "https://rappler.com/newsbreak/fact-check/zero-journalists-harassed-sued-by-government-duterte-administration", "vclaim": "In a lengthy post, Chu listed several other claims that deny the attacks on the Philippine media. She shared her post on Facebook on November 10, and got over 2,100 shares, 8,500 reactions, and 537 comments as of writing.\n\nOf these 69 cases, 27 of the alleged perpetrators came from the national government, which included officials from the executive and legal branches, as well as all Cabinet posts under the Office of the President and the Presidential Communications Operations Office.\n\nThe Freedom for Media, Freedom for All Network consists of the Center for Media Freedom and Responsibility (CMFR), National Union of Journalists of the Philippines, MindaNews, Philippine Press Institute, and Philippine Center for Investigative Journalism. The full report is available here.\n\nIntimidation and harassment came in different ways. In 2018, Rappler reporter Pia Ranada was banned from entering Malacañang Palace as well as from covering other presidential events after almost two years of constant coverage. She was the only reporter from the press corps that was suddenly not allowed to enter the Palace, and was told that order was \"from up high.\" (READ: Reporter Pia Ranada: 'If I can be targeted, so can anyone else who is critical')\n\nPresident Duterte himself has also repeatedly threatened he would personally block the franchise renewal of broadcasting network ABS-CBN Corporation for allegedly refusing to air his political ads for the 2016 elections. The President has been making this threat since 2017. (READ: Duterte to ABS-CBN: Sorry, don't expect franchise renewal)\n\nChu's claim that no journalist has been \"sued by the government for libel\" is also false. There have been at least 8 journalists sued, arrested, or convicted of libel filed by government officials under the Duterte administration, based on CMFR records.", "lang": "en"}