{"title": "Bruno de Carvalho ganhou 2,3 milhões após a falência com investimento numa plataforma de negociação?", "subtitle": "“Bruno de Carvalho revela como ganhou 2,3 milhões após a falência - Ele diz que qualquer um pode fazê-lo e mostra como no ‘Jornal 2’”, destaca o título de uma publicação que está a ser difundida nas redes sociais (conteúdo patrocinado). O ex-presidente do Sporting terá ido ao \"Jornal 2\" da RTP contar ao jornalista João Fernando Ramos como realizou esse investimento de sucesso. Aconteceu mesmo?", "author": "poligrafo.sapo.pt", "date": "2019-05-22T16:07:35+01:00", "vclaim_id": "vclaim-id-23453", "url": "https://poligrafo.sapo.pt/fact-check/bruno-de-carvalho-ganhou-23-milhoes-apos-a-falencia-com-investimento-numa-plataforma-de-negociacao", "vclaim": "O ex-presidente do Sporting Clube de Portugal, Bruno de Carvalho, é o protagonista de uma aparente notícia publicada no dia 7 de fevereiro de 2019 e difundida nas redes sociais (através de conteúdo patrocinado). “Bruno de Carvalho revela como ganhou 2,3 milhões após a falência - Ele diz que qualquer um pode fazê-lo e mostra como no ‘Jornal 2’”, destaca-se no título. Trata-se supostamente do “Jornal 2” da RTP, com o artigo (da página “Notícias Maior“) a fazer referência e a mostrar imagens do jornalista João Fernando Ramos no cenário desse espaço noticioso da televisão pública portuguesa.\n\n“Bruno de Carvalho está no programa de TV ‘Jornal 2’, um homem que recuperou da falência graças a uma plataforma de negociação de Bitcoin automática, chamada Bitcoin Future. A ideia era simples: permitir à pessoa comum a oportunidade de encaixar dinheiro com o boom da Bitcoin. Mesmo sem ter absolutamente nenhuma experiência em investimento ou tecnologia. Um utilizador teria simplesmente de fazer um depósito inicial na plataforma, normalmente de 250 euros ou mais, e o algoritmo de negociação automático iria funcionar. Usando uma combinação de dados e aprendizagem da máquina, o algoritmo saberia o momento perfeito para comprar a Bitcoin em baixa e vender em alta, maximizando o lucro do utilizador”, descreve o artigo.\n\n“Para demonstrar o poder da plataforma, o Bruno convenceu o João Fernando a depositar 250 euros em direto no programa de TV. Após fazer o seu depósito inicial de 250 euros, a plataforma de negociação começou a funcionar comprando em baixa e vendendo em alta. Em três minutos, conseguira aumentar os seus fundos iniciais para 483,18 euros. Trata-se de um lucro de 233,18 euros”, prossegue. E cita diretamente o jornalista da RTP: “Já ouvi falar da Bitcoin e da quantia massiva que pode ganhar a partir dela, mas nunca comprei nenhuma. Não tinha noção de por onde começar. Isto foi de facto fácil, posso simplesmente usar o meu cartão de crédito para depositar dinheiro e ele compra-as para mim”.\n\n“Todas as pessoas no programa, incluindo o pessoal da produção, ficaram de imediato impressionadss com a facilidade de fazer dinheiro. A plataforma trata automaticamente de todo o trabalho de negociação e, devido ao preço da Bitcoin ser bastante volátil, há muitas oportunidades de lucrar. Antes do Bruno ter tido sequer uma hipótese de responder às questões de todos, a João interrompeu e disse com um sorriso no rosto: ‘Eu subi até aos 398,42 euros depois de oito minutos apenas’”, salienta a publicação em causa.\n\nHá várias ligações a partir de palavras-chave que vão dar todas à mesma página da Bitcoin Future. O objetivo é convencer os leitores a fornecerem os seus dados e, posteriormente, transferirem uma quantia inicial de dinheiro, convencidos de que estarão a investir numa plataforma inovadora de negociação em Bitcoin. No entanto, trata-se de uma comprovada fraude. Bruno de Carvalho nunca esteve no “Jornal 2” da RTP para falar sobre um alegado investimento em Bitcoin, nem João Fernando Ramos o entrevistou sobre esse investimento fictício. É tudo falso, do princípio ao fim da “notícia” que parece estar a enganar vários internautas que a levam a sério, atendendo aos respetivos comentários.\n\nEsta publicação fraudulenta não utiliza apenas de forma a abusiva os nomes e as imagens de Bruno de Carvalho, de João Fernando Ramos e da RTP. Na página principal, onde se pedem dados pessoais e bancários para realizar o (falso) investimento, também há referências abusivas a apoios inexistentes da CNN, “Financial Times”, “Forbes” e “Time”. O esquema (adaptado a Portugal e outros países) já teve protagonistas diferentes, nomeadamente o ator Carlos Areia, tal como o Polígrafo revelou no dia 24 de janeiro. Desta vez aposta em Bruno de Carvalho. Mas continua a ser tudo falso e uma fraude.", "lang": "pt"}