{"title": "This post about woman IAF pilot killing 300 terrorists is FAKE | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 19, 2019", "vclaim_id": "vclaim-id-34706", "url": "http://newsmobile.in/articles/2019/06/19/this-post-about-woman-iaf-pilot-killing-300-terrorists-is-fake/", "vclaim": "A picture of a woman Indian Air Force pilot is doing rounds on social media claiming that her name is Anita Sharma and she killed 300 terrorists across the LOC in Pakistan.\n\nThe text on the picture read: “अनीता शर्मा पाकिस्तान में घुसकर 300 आतंकवादियों को मरने वाली स्त्री शक्ति एयरफोर्स महिला सैनिक इस भारतीय सैनिक को बधाई ज़रूरत दे”\n\nAt the time of filing this report, the above post, dated February 26th, 2019, when India carried out Air Strikes on Pakistan after deadly Pulwama attacks, was shared by over 1,600 Facebook users.\n\nALSO READ: Fact Checked: Here’s the truth behind Bose’s version of the National…\n\nWhen NewsMobile fact-checked the above post, we found it to be FAKE.\n\nOn putting the picture through Reverse Image Search, firstly we found that the woman in the picture is NOT Anita Sharma. She is Avani Chaturvedi who was the first woman to be inducted in IAF’s fighter squadron. She flew a MiG-21 fighter solo in 2018.\n\nMoreover, the Air Force or the government has not yet released the names of the pilots who were part of the Balakot Airstrikes.\n\nHence, the above information proves that the viral post is FAKE.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}