{"title": "Medvedev Claims Russia Has 'Coped' With Unemployment", "subtitle": "While official unemployment figures are truly lower than those in most Western countries, the reasons for this are many, but whether one of them is government action is debatable at best.", "author": "www.polygraph.info", "date": "March 28, 2017", "vclaim_id": "vclaim-id-21569", "url": "https://www.polygraph.info/a/russia-medvedev-unemployment/28395237.html", "vclaim": "Russia’s recent unemployment numbers are something politicians in the West can only envy. In the wake of the global financial crisis between 2008-2009, EU unemployment hovered near 12 percent, and in the United States near 10 percent. But in Russia, the numbers were, and are, as much as two times lower. This despite the onset in Russia of its own economic crisis caused by plummeting global prices for oil, Russia’s main export, and sanctions slapped on the country by the West for the Kremlin’s aggressive actions in Ukraine.\n\n \n\n Despite the hardships, Russia’s rate of unemployment (now calculated by metrics used by the International Labor Organization) has remained at levels deemed “natural”, i.e. around 5.5 percent. (see graph) Unemployment in Russia today remains 1.7 times lower than in 19 EU countries, but just a bit higher than in the United States. And while the U.S. economy has recovered (3.5 percent annual growth in the third quarter of 2016 and 1.9 percent in the fourth), the Russian economy is struggling and stagnant.\n\n\n\n \n\n So what gives? How is it that Russia, despite the economic crisis, still has such low unemployment? \n\n \n\n The first factor is demographic, and has nothing to do with government policy. A dramatic drop in the Russian birthrate in the 1990s, means fewer potential workers today, and a tighter labor market. There are half as many young Russians (aged between 20-25) in the work force today than those in their forties, according to Aleksei Deyatov, chief economist at Russia’s Uralsib bank.\n\n \n\n The total number of people employed in the economy reached a high of 75.5 million in 2008, but since then has been in decline. Even now during peak “summer season” months, the number is just 73.5 million (out of a population of 146.8 million), compared to 71.5 million in the traditionally low “winter season.” (graph) \n\n \n\n If Russia’s demographics dynamics had remained at levels from the early 2000s, then, for this reason alone, unemployment would be 1.5 percentage points higher than its current rate, explained Vladimir Gimpelson, director of the Center for Labor Studies at Moscow’s School of Economics in an interview with RFE/RL. In other words, if there were more people in Russia’s labor market today, competition for jobs would be fiercer said Elena Kiseleva of the Institute for Advanced Strategic Studies in Moscow.\n\n \n\n Experts generally agree government policy does impact Russia’s low unemployment rate whether by accident or intent.\n\n \n\n First, the country’s stingy unemployment benefits have a lot to do with why the official number of registered unemployed is estimated to be 4.5 times lower than the actual number. (graph) For the eighth year in row, the minimum monthly unemployment benefit remains at 850 rubles ($15 at current exchange rates), while the maximum monthly payout to the unemployed is 4,900 rubles ($85). Even that more generous handout is two times lower than the official minimal monthly living wage, which, as calculated for the fourth quarter of 2016 by the Ministry of Labor and Social Affairs, was 9691 rubles ($168). And that is still a far cry from the nominal monthly wage in Russia in 2016, which was 36,703 rubles ($636). That means the top payout for the newly registered unemployed in Russia was only 13 percent the nominal pay, as compared to 70-80 percent in Western Europe, noted Gimpelson.\n\n \n\n “As a result, a Russian, losing work today, simply can’t afford to take off for an extended period of time. He needs to find something to do very quickly to ensure some type of income. And frequently he finds that work in the “informal” economy,” Gimpelson added.\n\n \n\n And that leads to the next reason Russian official unemployment is so low: Russia’s huge “informal”, or grey economy. According to estimates by the Institute for Labor Studies, between 25 and 30 percent of Russia’s labor force is working in the country’s informal economy, a barometer of a country's economic maturity.\n\n \n\n Official figures for those laboring in Russia’s informal economy are lower, but not much. In early 2015, Russian Minister for Labor and Social Affairs Maksim Topilin stated that about 20 percent of the Russia’s working-age population is not registered in the country’s retirement system. Not having registered wages, they (or their employers) make no contributions to the country’s pension fund.But the ministry is convinced most of these people are working somewhere. At the start of 2016, according to data from the state statistical agency, Rosstat, the percent of people employed in the grey economy hit an 11-year high, 19.8 percent of those engaged in the economy, or nearly 15 million people.\n\n \n\n A third factor, and one specific to Russia, is how the labor market functions. During times of crisis, employment is not reduced, as is the case in much of the world, but rather wages. Layoffs and firings are an extreme measure resorted to by companies when other options have been exhausted, explained Kiseleva.\n\n \n\n This applies mainly to large and medium-sized industrial enterprises, which account for about 80 percent of Russia’s GDP, compared to 20 percent for small business, the opposite ratio of small-to-large businesses found in most of Europe. Moreover, any large layoffs by Russia’s big industrial enterprises are closely scrutinized by local authorities, who are accountable, in turn, to the federal government in Moscow. Plus, much of the labor law in Russia dates to the days of the Soviet Union, and is, largely, worker-friendly. For firms, it is easier and literally cheaper in most cases to slash pay rather than fire their employees, added Kiseleva.\n\n \n\n As a result, Russia is contending with a “unique social phenomenon – poverty among the working population,” as Vice-Prime Minister Olga Golodets described it on March 14. She noted there are now 4.9 million Russians (7 percent of the workforce) making the minimum wage as established by the federal government – 7,500 rubles a month ($130). That is 1.5 times below the minimum living wage.\n\n \n\n “How can there be any discussion about productivity if a person is earning that kind of money a month?” Golodets asked at a social forum held in Moscow.\n\n \n\n In late 2016, Rosstat data showed the percentage of Russians living below the official poverty line (with income lower than the minimum living wage) was 20.3 million, or 13.9 percent of the Russian population. That figure in mid-December, according to Golodets, was already up to 15 percent.\n\n \n\n If the minimum living wage for a working Russia was calculated to allow for each individual also to be able to feed one child, then more than 25 percent of the population would be below the poverty line, notes Liliya Ovcharova, director of Moscow's Institute for Social Policy of the Higher School of Economics. \n\n \n\n Like Russia’s percentage of working poor, Ovcharova noted, poverty in the country is also unique, having mostly a “child’s face.” Families in Russia are amongst the country’s poorest, and every fifth family, with at least one child, lives below the official poverty line.\n\n \n\n Anyone unfamiliar with the specifics of the Russian labor market would not be surprised by the statement by Medvedev’s, “We’ve coped with unemployment,” especially after glancing at the chart above. But for those in the know, Medvedev's remark might have carried a bit more weigh had his government not only actually raised unemployment benefits, but liberalized the labor market at least in the direction of EU norms.", "lang": "en"}