{"title": "Di Lello: “[En el Fuero Penal] entran 15 mil causas. Ahí arranca un sistema perverso, porque usted no puede cumplir plazos y tiene que demorar causas”", "subtitle": "<img class=\" size-full wp-image-3722\" src=\"http://new.chequeado.com/wp-content/uploads/2014/05/causas.png\" width=\"490\" height=\"220\" /><br /><br /><span cla", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-481", "url": "https://chequeado.com/ultimas-noticias/di-lello-en-el-fuero-penal-entran-15-mil-causas-al-ano-ahi-arranca-un-sistema-que-per-se-es-perverso-porque-usted-no-puede-cumplir-plazos-y-tiene-que-demorar-causas/", "vclaim": "“[En el Fuero Criminal y Correccional Federal] entran 15 mil causas al año. (…) Desde ahí arranca un sistema que per se es perverso, porque usted no puede cumplir plazos y tiene que demorar causas”, el fiscal federal Jorge Di Lello ante una pregunta de Reynaldo Sietecase, periodista y conductor del programa “Guetap”, sobre la demora en la resolución de los casos que involucran al vicepresidente de la Nación, Amado Boudou, y al jefe de Gobierno de la Ciudad, Mauricio Macri.\n\nLa cantidad de expedientes que ingresan al sistema supera los resueltos, y dificulta el cumplimiento de los plazos del Código Procesal. Pero la mayor parte está vinculada con la tenencia personal de drogas, que podría ser archivada por la Justicia. Los especialistas señalan, además, otras dificultades en los casos de corrupción.\n\nSegún los que publica la Justicia Criminal y Correccional Federal, la cual está integrada por 12 juzgados federales, en 2012 -último año disponible- ingresaron más de 17 mil causas, entre entradas (14.400) y reingresadas (2.800), es decir que cada juez recibió por sorteo 1.450 expedientes en promedio.\n\nConsiderando el del Poder Judicial, cada juez debería resolver casi una causa por hora para que haya cero sin tratar al finalizar el año judicial, situación que en la actualidad no ocurre.\n\nEn los últimos diez años para los que existen cifras, la cantidad de expedientes resueltos por los jueces federales fue, en su mayoría, menor a la suma del total de causas ingresadas y reingresadas (expedientes que se reabren o que vuelven a entrar por la competencia del Juzgado). “Esta situación ha provocado que no se pueda avanzar en las causas existentes de años anteriores”, respondió a Chequeado Di Lello ante una consulta sobre el retraso de la Justicia.\n\nEvolución de los expedientes del Fuero Criminal y Correccional Federal, según característica de las causas. Período 2002-2012.\n\nAlberto Binder, abogado procesalista y experto en sistemas judiciales comparados, coincidió en este punto: “Cada mora no resuelta por el Juzgado se va acumulando en un stock y el efecto del stock es una mochila de imposible resolución”. Y, además, agregó que “el colapso del sistema de la Justicia federal existe desde hace años y es absoluto”.\n\nLa distancia con los plazos\n\nEs el de la Nación (CPPN) el que establece los plazos para las distintas instancias de una causa. Así, por ejemplo, dispone que la investigación (etapa de instrucción) “deberá practicarse en el término de cuatro meses” (con una prórroga posible de hasta dos meses más) que se contabilizan luego de la indagatoria, y el juez tiene que ordenar el procesamiento, falta de mérito o sobreseimiento del imputado “en el término de diez días”, también después de la indagatoria.\n\n“Se suele aceptar que los plazos que se aplican a jueces y fiscales son ‘ordenatorios’, no ‘perentorios’. Eso significa que si el funcionario no cumple con el plazo, como mucho esto podrá generarle alguna responsabilidad administrativa, pero sus actos posteriores van a ser válidos”, explicó Agustín Carrara, director ejecutivo del Centro de Investigación y Prevención de la Criminalidad Económica (CIPCE).\n\nCarrara agregó que con el CPPN actual es muy difícil cumplir con los plazos establecidos en las causas complejas. Sin embargo, también señaló que hay que tener en cuenta por qué razón no los cumplen y cuánto tiempo se exceden.\n\nUn de 15 causas de corrupción y delincuencia económica que tuvieron repercusión pública durante 2013, realizado por el CIPCE, concluye que “considerando que el tiempo total de duración de todas las causas sumadas es de 215 años, las instrucciones demandaron el 66% de la duración de estos procesos (es decir, dos tercios), tomados de manera conjunta”.\n\nEzequiel Nino, codirector de la ACIJ, había expresado en este que “la tasa de condena de este tipo de delitos es baja porque son complejos y, por lo tanto, más difíciles de investigar, y porque hay poca capacitación. Pero, a la vez, existen pocos incentivos de los funcionarios para investigar hechos de corrupción o que comprometan a los poderes económicos o políticos”.\n\nLos especialistas destacaron, por otra parte, que el número total de causas puede esconder la calidad de los expedientes que se resuelven. Según las cifras del Poder Judicial de la Nación, de las 14.400 expedientes que ingresaron en 2012, casi el 50% fue por temas de tenencia de estupefacientes para consumo personal (6.800 causas). Además, se dictó sobreseimiento en el 44% de las causas ingresadas, y se archivaron un 28% (ver).\n\n“Es decir que la ‘calidad’ de lo que se resuelve es muy baja”, observó Martín Gershanik, abogado penalista (UBA) y ex director de la ONG Unidos por la Justicia, y precisó que el porcentaje de causas iniciadas que se elevaron a juicio fue 3,25% en 2012.\n\n“Ese es el número que realmente importa y que da cuenta de la dificultad que tiene el fuero de investigar. En el fuero Criminal ordinario de la Capital Federal, donde también se atraviesan situaciones críticas, el porcentaje de casos en donde existe el mérito suficiente para elevar la causa a juicio es del 15%”, comparó Gershanik.\n\nLa tendencia a la resolución de causas que podrían ser fácilmente archivadas explica, en parte, la demora en la investigación de expedientes más complejos, como los casos por corrupción o lavado de dinero que tramitan en la Justicia Criminal y Correccional Federal.\n\n“La unidad de medida ‘causa’ no te dice demasiado -observó Binder-. Ahí te cuenta tanto una defraudación bancaria, que es una investigación inmensa y que justificaría tener un grupo de fiscales trabajando para ese caso, y una causa menor, como tenencia de drogas para consumo, que es de mucho menor complejidad”.\n\n“En los sistemas más modernos, el Ministerio Público funciona con lo que se denomina ‘principio de oportunidad’, que permite decidir en qué casos intentará lograr una condena, y en qué casos prefiere resolver de maneras alternativas -mencionó Carrara y agregó-. En nuestro Código rige un ‘principio de legalidad’, que significa que los fiscales deben buscar un castigo penal en absolutamente todos los casos que existan, lo cual es irreal y siempre va a conducir a la ineficiencia. El problema de esto es que no le da libertad al Ministerio Público para definir su política criminal”, concluyó.", "lang": "es"}