{"title": "The tweet wasn’t made by Ex- Colonel Vijay Acharya. It was from a clone/impersonating account", "subtitle": "Colonel Vijaya Acharya had not tweeted that he had decided to resign from the Indian army as Pakistan had killed 25 Indian soldiers of his unit. He retired on March 31st 2019", "author": "factly.in", "date": "2019-08-22T13:31:07+00:00", "vclaim_id": "vclaim-id-19222", "url": "https://factly.in/the-tweet-wasnt-made-by-ex-colonel-vijay-acharya-it-was-from-a-clone-impersonating-account/", "vclaim": "On Social Media, since the past few days, a screenshot of a tweet from Twitter handle “@AcharyaCol” is doing rounds. The tweet has the message that he is Colonel Acharya of Indian Army and he had decided to resign from the army as Pakistan had killed 25 Indian soldiers of his unit. Let’s try to analyze the veracity of the tweet seen in the screenshot. \n\n\n\nClaim: Colonel Vijaya Acharya of Indian Army has tweeted that he had decided to resign from the army as Pakistan had killed 25 Indian soldiers of his unit. Fact: Vijay Acharya has said in an interview that the tweet, attributing to him, that has been in circulation was from a ‘clone’ account. He even said that he had retired from the Indian Army on March 31st this year. Hence, the claim made in the post stands FALSE.\n\nThe screenshot of the tweet contains Twitter handle address “@AcharyaCol”. When searched for the same, it was displayed ‘This account doesn’t exist’. A screenshot with a tweet containing the same message but with the Twitter handle “@Archeie65” was also known to be in circulation on several social media platforms. When searched for the same, it displayed as ‘Account suspended’. So, Twitter might have suspended the account for violating its rules. It was not found whether any of those Twitter accounts really belonged to Ex-Colonel Vijay Acharya.\n\nWhen we carried on with the search process, Vijay Acharya’s interview with a news channel regarding the tweets being circulated on his name was found. In the interview, Vijay Acharya has said that that tweet attributing to him is from a clone account and that he has reported regarding it to Twitter and they have suspended those accounts. In the interview, Acharya went on to say that he had retired as a Colonel from the Indian Army this March 31st and has been living in his home place Jaipur.\n\nMoreover, the text seen in the tweet doesn’t seem to be in official language. It has a lot of spelling mistakes and also lacks a proper grammatical structure. It is most unlikely that the officer of his cadre would make such mistakes. So, the tweet wasn’t made by Ex-Colonel Vijay Acharya, it was from a clone account.\n\nDuring the search process, a video of Zee News that termed the tweet to be ‘Fake’ was found and it can be seen here.\n\nTo conclude, the tweet wasn’t made by Ex- Colonel Vijay Acharya. It was from a clone/impersonating account.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}