{"title": "Does Plateau State Have The Second Lowest Hajj Fare In The North?", "subtitle": "", "author": "dubawa.org", "date": "2019-06-10T09:00:48+00:00", "vclaim_id": "vclaim-id-22956", "url": "https://dubawa.org/does-plateau-state-have-the-second-lowest-hajj-fare-in-the-north/", "vclaim": "It’s post- Id El Fitr celebrations and news have been circulating about the cost of Hajj in Nigeria.\n\nHajj is a yearly holy pilgrimage embarked upon by Muslims across the World. Hajj fare is the money paid by intending pilgrims to the Holy Land of Saudi Arabia. The fare covers their transportation, feeding, accommodation, visa, uniforms and bags.\n\nIn Nigeria, the fee is usually agreed upon by the National Hajj Commission of Nigeria (NAHCON). Each year, NAHCON pegs an amount to be paid by states which they must not reduce. Most states usually subsidise the hajj fare making their citizens pay less while they complete it for them.\n\nThe official hajj fare placed for states in 2019 is N1,500,000 inclusive of $800 BTA.\n\nOn Friday, May 24th 2019, the Executive Secretary of the Plateau State Muslim Welfare Board, Awwal Abdullahi said its 2019 official hajj fare is the lowest in the Northern states except Adamawa which is slightly lower than that of Plateau state.\n\nThe Nation Fact check searched and compared the hajj fare of 15 Northern states including the FCT and discovered that Plateau state was among the lowest but definitely not the second lowest.\n\nThe Hajj fares of the 15 Northern states from the lowest fare to the highest fare include:\n\nAlthough the Hajj fare for four northern states, Benue, Zamfara, Borno and Gombe were not seen, from the above list Plateau State cannot be seen as the second lowest and even if the other state figures are included, it will still not be the lowest!\n\nFor further clarification, we reached out to the Chief Information Officer of the Niger state Pilgrims Welfare Board, Hassana Isah who confirmed the Hajj fee for Plateau State and also stated that Hajj prices vary from state to state because of a number of factors including distance of airports to and from Saudi Arabia and the proximity of the negotiated hotel accommodation in Makkah to Masjidil Haram (Holy Mosque).\n\nThis fact-check was done by a Dubawa Fact-checking Fellow in collaboration with The Nation, the second-most-read newspaper in Nigeria according to a 2011 report by The Advertisers’ Association of Nigeria. To see this article and others, check out: https://thenationonlineng.net/fact-check-does-plateau-have-the-lowest-hajj-fare-apart-from-adamawa-in-the-north/\n\nJustina Asishana is the Niger state correspondent for The Nation Newspaper, Nigeria's foremost nationwide daily and online newspaper. Justina has previously worked at the New Nigerian newspaper and Daily Newswatch newspaper as the Niger state correspondent. She is an upcoming data and investigative journalist who has just discovered how to use data and data related tools for better reporting. She has done some investigative reporting for her media organization, The Nation Newspaper, the International Center for Investigative Reporting (ICIR), and the Wole Soyinka Center for Investigative Journalism (WSCIJ). She covers all sectors as a state correspondent. She was recently inducted as a Dubawa Fellow which is a fact checking fellowship to combat misinformation in the state and nation; she is the 2019 ONE Champion in Niger state and was the ICFJ 2018 Safety Fellow. Ms Justina is not afraid to explore new subjects and topics as she is always open and ready to learn new things in the field of journalism. She loves to read, write, explore the internet, travel, network, experiment with data tools and advocate for the rights of the people.", "lang": "en"}