{"title": "O degelo dos icebergues não provoca uma subida do nível dos mares?", "subtitle": "É um vídeo no YouTube que mostra uma experiência caseira com o objetivo de demonstrar que o degelo dos icebergues não provoca uma subida do nível dos mares. A experiência é simples: um recipiente com água e um bloco de gelo que vai derretendo e, no final do processo, verifica-se se a água transbordou do recipiente ou não. Verdade ou falsidade? E com que implicações numa análise mais ampla das alterações climáticas? Leia o artigo até ao final para entender o que está em causa.", "author": "poligrafo.sapo.pt", "date": "2019-10-03T11:17:16+01:00", "vclaim_id": "vclaim-id-39883", "url": "https://poligrafo.sapo.pt/fact-check/o-degelo-dos-icebergues-nao-provoca-uma-subida-do-nivel-dos-mares", "vclaim": "“Derreter gelo na água não provoca o aumento do nível da água!” É com esta afirmação que começa o vídeo de cerca de dois minutos, publicado na plataforma YouTube, em abril de 2016. O vídeo mostra uma experiência caseira com um bloco de gelo (representando um icebergue) a derreter num recipiente cheio de água sem que se verifique transbordo do líquido.\n\n“O que pode ser uma surpresa para muitos de vós é que, à medida que o gelo derrete, o volume da combinação água e gelo não aumenta e por isso a água não transborda”, explica o protagonista do vídeo, enquanto coloca um bloco de gelo num recipiente e o enche “até estar prestes a transbordar”.\n\n“Isso faz sentido se pensar que, à medida que a água derrete, a sua densidade aumenta porque está a transformar-se de novo em água líquida”, prossegue. Uma parte do vídeo - acelerada para acentuar o efeito da passagem do tempo - mostra que o gelo vai derretendo, mas o nível da água mantém-se igual.\n\nConfirma-se que o degelo dos icebergues não tem impacto no aumento da quantidade de água? E, como tal, não provoca uma subida do nível dos mares?\n\nÉ verdade que os icebergues não provocam um aumento da quantidade de água onde estão inseridos, porque o seu volume já está a ser contabilizado no nível atual da água. “De facto, o mero derretimento de gelo em água não faz o nível da água aumentar. Física elementar, não é nenhum truque”, explica João Joanaz de Melo, professor de Engenharia do Ambiente na Universidade Nova de Lisboa, questionado pelo Polígrafo. Também Sérgio Lousada, professor de Hidráulica na Universidade da Madeira, confirma que se trata de um efeito real.\n\n“Um icebergue já é um corpo que flutua no mar e está parcialmente submerso. Esse corpo já está a ser contabilizado no nível da água, só vai haver uma transformação no seu estado, passar do estado sólido para o estado líquido”, explica o professor da Universidade da Madeira.\n\nNo entanto, este não é o único fenómeno em causa quando se fala de aquecimento global e degelo. “O derretimento do gelo do Ártico faz com que muito mais superfície do mar, que é escura, fique exposta à luz direta do Sol. E a radiação solar vai aquecer a camada superior do oceano, em vez de ser refletida pelo gelo”, sublinha João Joanaz de Melo. “Ao ser aquecida, a camada superficial de água do oceano expande e, isso sim, faz subir o nível do mar. Esta é a principal causa recente de aumento global do nível do mar em vários centímetros, nas últimas décadas, e com tendência para acelerar”.\n\nA par com este fenómeno, existe ainda a questão da camada de gelo que cobre as superfícies terrestres. Como é o caso da Gronelândia que, por isso, não está a ser contabilizada no atual nível do mar. “Essa situação do gelo que existe na Gronelândia vai derretendo e essa água que vai ser adicionada ao mar tem de aumentar o nível da água, obrigatoriamente. Não há volta a dar”, esclarece Sérgio Lousada.\n\nApesar de se tratar de um fenómeno mais lento, tem um efeito duradouro e com graves consequências. João Joanaz de Melo alerta que “se a calote glaciar da Gronelândia vier a derreter por completo, o nível do mar poderá vir a subir sete metros. Não sabemos se ou com que velocidade isso acontecerá, mas é uma possibilidade”.\n\n“Não são os icebergues a derreter que fazem subir o nível do mar. É a sua queda da calote glaciar em terra para dentro de água, ou o derretimento da calote em si”, esclarece.\n\nConcluindo, a informação central do vídeo - analisada isoladamente - é verdadeira: o degelo dos icebergues não provoca diretamente uma subida do nível dos mares, tal como o derretimento de um bloco de gelo num recipiente de água não faz com que o líquido transborde do recipiente.\n\nO problema é que este vídeo está a ser partilhado por milhares de pessoas nas redes sociais como suposta “prova científica” de que a subida do nível dos mares (em consequência das alterações climáticas) é um mito. Essa interpretação é errada e reproduz desinformação. Voltando a citar João Joanaz de Melo: “Não são os icebergues a derreter que fazem subir o nível do mar. É a sua queda da calote glaciar em terra para dentro de água, ou o derretimento da calote em si”. E também Sérgio Lousada: “Essa situação do gelo que existe na Gronelândia vai derretendo e essa água que vai ser adicionada ao mar tem de aumentar o nível da água, obrigatoriamente. Não há volta a dar”.", "lang": "pt"}