{"title": "Update: ‘Putin’s Chef’ Lashes Out after Lawyer Rebuked in Troll Farm Case", "subtitle": "After his lawyer’s testy exchange with the judge presiding over the 2016 election meddling case against Russian firm Concord Management and Consulting, company head and “Putin’s chef” Yevgeny Prigozhin misleads, accusing U.S. Special Counsel Robert Mueller of withholding evidence from the defense.", "author": "www.polygraph.info", "date": "Last Updated: January 30, 2019", "vclaim_id": "vclaim-id-12150", "url": "https://www.polygraph.info/a/concord-troll-farm-case-putins-chef-fact-check/29705171.html", "vclaim": "[Update: This fact check has been updated to reflect breaking news on January 30. News reports in Britain and the U.S. that evidence gathered by Special Counsel Robert Mueller, obtained by Russians, has been leaked online. The new information supports Polygraph.info's initial fact check, which was first published January 13].\n\nOn January 7, Judge Dabney Friedrich, who is presiding over the trial against the Russian firm Concord Management and Consulting LLC for its alleged interference in the 2016 U.S. presidential election, had a highly contentious courtroom exchange with defense lawyer Eric Dubelier, calling his conduct “unprofessional, inappropriate, and ineffective.”\n\nIn a January 4 brief filed with the United States District Court for the District of Columbia, Dubelier compared Special Counsel Robert Mueller’s prosecutorial argument to a line from the 1978 film “Animal House”: \"You f---ed up. You trusted us. Hey, make the best of it.”\n\nIn February 2018, the U.S. Justice Department indicted Concord for bankrolling the Internet Research Agency, a so-called “troll factory” engaged in online influence operations.\n\nThe Saint Petersburg-based company, headed by Yevgeny Prigozhin, widely known as “Putin’s chef,” is one of three entities and 13 Russian individuals targeted by Mueller’s investigation into Russian interference in the 2016 U.S. presidential election. Prigozhin, one of the 13 indicted individuals, has opted not to personally answer charges.\n\nSeparately, Concord was also sanctioned by the U.S. Treasury Department in connection with Russia’s military intervention in Ukraine.\n\nFollowing the rebuke to its lawyer, Concord issued a strongly worded statement citing Prigozhin, who called the “partisanship” of the court “unprecedented,” Russia’s RIA Novosti state news agency reported.\n\nThe statement went on to say that that the special counsel had produced nearly 4 million documents (12 million pages), over 80% of which the defense is forbidden to familiarize itself with.”\n\n\"This confirms the version of the company Concord Management and Consulting, that prosecutor Mueller lacks evidence and is fabricating it. This is this first time this practice has been observed in the history of the U.S.,” the Concord statement added.\n\nPolygraph.info deconstructed the claim based on information available on January 13, which remains below. However, a new Mueller court filing on January 30 provides further confirmation of this fact check.\n\nMueller's filing said more than 1,000 files that had been shared with lawyers for Concord were posted online by the Twitter account @HackingRedstone.\n\nConcord's lawyers told reporters their files had not been hacked. Prosecutors said the file structure mirrored the information the special counsel shared with Concord's lawyers, and that FBI investigators learned the account which posted the material was registered to an IP address in Russia. The Twitter account reportedly has been taken down by the social media platform.\n\nEarlier, Prigozhin said that Dubelier’s work was like “throwing pearls before swine.”\n\nDubelier was similarly confrontational in responding to Judge Friedrich’s rebuke in a January 8 filing, stating: “[[T]he court did not consider the fact that while the mainstream media has largely ignored defendant’s pending motions, when the word ‘Judge’ appears before a person’s name, this political adornment suggests to the public that there now is some higher level of wisdom than among the mere mortal lawyers in the case and as such, every single mainstream media organization repeated the court’s words as gospel.”\n\nSo, has the defense been prevented from familiarizing itself with 3.2 million documents?\n\nThe Discovery Process in the Troll Case\n\nLast April, Dubelier and fellow Reed Smith attorney Katherine Seikaly made a far-reaching discovery request, covering potential witnesses and information pertaining to decades of United States foreign policy, including U.S. attempts to meddle in foreign elections.\n\nLee Ferran of ABC News wrote that this filing may have been “a twist on an old espionage and legal tactic known as graymail,” with the Russian government using the normal discovery process “to gather intelligence about Mueller's investigation and reveal other U.S. secrets.”\n\nIn response, Mueller’s team tried (and failed) to postpone Concord’s May 9 arraignment, in which the company was the sole person or entity indicted in the case to enter a plea (“not guilty”).\n\nOn June 12, Mueller’s team requested a permanent protective order, arguing that “public or unauthorized disclosure of this case’s discovery would result in the release of information that would assist foreign intelligence services, particularly those of the Russian Federation, and other foreign actors in future operations against the United States.”\n\nThat same month, Judge Friedrich filed a protective order essentially banning Concord’s lawyers from sharing the information with their clients or anyone else without the information first being vetted. The judge then established a so-called “firewall counsel” to evaluate any requests made by Concord’s legal team to share information stemming from the discovery process.\n\nIn a December 20 filing, defense lawyers called the charges against their client “make believe,” arguing the Office of the Special Counsel was “unilaterally” categorizing millions of pages of non-classified documents as “sensitive.”\n\nThey claim that by preventing the defense counsel from sharing all relevant information with its client, the Court and Special Counsel were creating an “insuperable obstacle to defense council preparing for trial.”\n\nArguing that discovery is a “fundamental right” with no “Russian Exception,” the defense lawyers said that it was not their burden to demonstrate their right to discovery, but rather the burden of the Special Counsel to comply with Rule 16 of the Federal Rules of Criminal Procedure, which “does not distinguish between individual and organizational defendants.”\n\nThey further noted that an “essential component of the Sixth Amendment right to counsel is that a defendant be allowed to assist and participate meaningfully in his own defense.”\n\nBut the Special Counsel , in a June 26 submission regarding the court’s protective order, argued that under Rule 16(d), “the Court may ‘at any time’ order that discovery or inspection be restricted, ‘or make such other order as is appropriate’”, adding that “among the considerations to be taken into account by the court will be … the protection of information vital to the national security.”\n\nChristopher Swift, a national security lawyer at Foley & Lardner LLP and adjunct professor at Georgetown University, told Polygraph.info that this back and forth is part and parcel of an adversarial legal system.\n\n“Some of the arguments by the defense should be raised, even if they could be raised with less drama and rhetoric,” Swift said, adding that the “insinuations are less important than the balancing [of interests] that the court has to weigh.”\n\nSwift said the risk in this particular case is that discovery can be used to obtain information not only related to Concord’s defense, but “to help other parties that might be indicted.”\n\n“The client has equities or interests that go beyond their own defense, which includes keeping people in Russia out of trouble,” he said.\n\nSwift said the defense is taking a rhetorical approach “that goes beyond the facts and the law to make their client happy, to create grounds for appeal and to send a message to the people the client has a relationship with in Russia.”\n\nHe added that the defense is not being denied its “fundamental right” to discovery.\n\n“There is access to discovery, but it is attenuated through a third-party firewall, which provides a service for the court, not the defense or special council,” Swift said.\n\nHe also said that everything from the third party firewall to the protective order had been ordered by the court, not the Special Prosecutor.\n\nNothing about this prosecution is unprecedented, Swift said, noting that similar elements have been seen in other federal cases, albeit not all “involving Russian oligarchs.”\n\n“It does not mean the Department of Justice is applying special rules,” he said.\n\nUltimately, the government still must prove its case.\n\n“In a criminal case, [the] government has to prove not only that Concord did something wrong, but that it intended to do so,” Swift said.\n\nAttorneys from Reed Smith were contacted for comment but had not responded at the time of publication.\n\nThe Special Council’s spokesperson, Peter Carr, told Polygraph.info they would “decline to comment beyond our court filings at this time.”\n\nPolygraph.info finds the statement that Concord’s defense has been forbidden from familiarizing itself with 3.2 million documents misleading. Defense lawyers themselves have access to all 4 million documents, while the firewall counsel does allow for the defense to request that documents be shared with Concord’s officers and employees for the purpose of preparing for trial.\n\nConcord and its defense team have provided no evidence bearing out the claim that the court-initiated protective order and firewall council show that “Mueller lacks evidence and fabricates it.” From a pretrial perspective, that particular claim appears to have no merit and could well be false. However, the purpose of a criminal court proceeding is to adjudicate claims like this one. And so, we will have to wait for the court’s judgment.", "lang": "en"}