{"title": "Todeszahlen durch islamistischen und rechten Terror sind nicht vergleichbar", "subtitle": "Jürgen Todenhöfer vergleicht Todesopfer durch rechten und islamistischen Terror in Deutschland seit 1990. Die Zahlen sind nicht vergleichbar.", "author": "correctiv.org", "date": "2020-03-12T14:12:58+00:00", "vclaim_id": "vclaim-id-50541", "url": "https://correctiv.org/faktencheck/2020/03/12/islamistischer-und-rechter-terror-in-deutschland-irrefuehrender-vergleich-der-todeszahlen/", "vclaim": "In einem Bild auf seiner Facebookseite stellt der Journalist und Autor Jürgen Todenhöfer vermeintlich Todesopfer durch islamistische und rechte Anschläge in Deutschland seit 1990 gegenüber. In einer Strichliste sind 15 Tote durch „islamistischen Terror“ und 208 Tote durch „rechten Terror“ vermerkt. Der Facebook-Beitrag vom 26. Februar wurde bisher mehr als 2.400 Mal geteilt.\n\nAls Quellen nennt Todenhöfer eine Auflistung der Amadeu-Antonio-Stiftung zu rechter Gewalt und eine Liste von ausgewählten islamistischen Anschlägen des Verfassungsschutzes. Die Zahlen finden sich darin wieder, doch sie sind nicht direkt miteinander vergleichbar.\n\nDie Liste des Verfassungsschutzes enthält „ausgewählte islamistisch-terroristische Anschläge“ weltweit, darunter sieben in Deutschland. Der früheste Fall in Deutschland ist ein Angriff auf US-Soldaten am Frankfurter Flughafen 2011, der letzte ein Messerangriff in einem Supermarkt in Hamburg 2017. Nicht bei allen Anschlägen gab es Todesopfer.\n\nInsgesamt wurden 15 Menschen getötet, davon 12 bei dem Terroranschlag auf dem Breitscheidplatz in Berlin.\n\nAmadeu-Antonio-Stiftung zählt 208 Todesopfer rechter Gewalt von 1990 bis heute\n\nDie Amadeu-Antonio-Stiftung hat nach eigenen Angaben von 1990 bis Ende 2019 198 Tote durch rechtsextreme und rassistische Gewalt identifiziert. Dazu kämen noch 12 Verdachtsfälle. Auch der Mord an Walter Lübcke und der Anschlag in Halle 2019 sind verzeichnet. Mit den zehn Toten des Anschlags in Hanau dieses Jahr steigt die Zahl auf 208.\n\nEs handelt sich bei den Taten in der Liste aber nicht ausschließlich um Anschläge oder Terror im Sinne von Terrorismus. „Aufnahme in diese Liste fanden alle Mordfälle, die nach gründlicher Sichtung der Quellen aus rechtsextremen und rassistischen Motiven erfolgten oder wenn plausible Anhaltspunkte für diese Annahme bestehen“, heißt es zur Erklärung der Liste. Nicht immer sei ein rechtsextremer Hintergrund offensichtlich, teilweise handelten die Täter „auf Grundlage eines diffusen rechten Weltbilds“.\n\nAuf der Liste sind auch zum Beispiel Fälle wie der eines 24-jährigen Mannes, der 1990 von Skinheads in seiner Wohnung aufgesucht wurde, um Schulden einzutreiben, und aus dem Fenster sprang und starb. Oder Skinheads, die einen Obdachlosen so verprügelten, dass er starb.\n\nBundesregierung zählt 83 Todesopfer durch rechte Gewalt von 1990 bis 2018\n\nDie Liste der Amadeu-Antonio-Stiftung belegt, dass Deutschland, wie Jürgen Todenhöfer in seinem Facebook-Beitrag andeutet, ein andauerndes Problem mit Rassismus und rechter Gewalt hat. Auch der Tagesspiegel und Die Zeit kamen in einem Artikel von 2018 zu einer einer Langzeitrecherche auf 169 Todesopfer zwischen 1990 bis 2018. Bei weiteren 61 Opfern gebe es Indizien für ein rechtes Motiv des Täters.\n\nDie offiziellen Zahlen der Bundesregierung zu rechter Gewalt liegen niedriger – was die Amadeu-Antonio-Stiftung auch kritisiert. In einer Antwort auf eine Kleine Anfrage der Linksfraktion 2018 hieß es, es habe „bundesweit 76 vollendete rechts motivierte Tötungsdelikte mit 83 Todesopfern seit 1990“ gegeben. In der Liste der Bundesregierung enthalten sind die zehn Todesopfer durch den NSU von 2000 bis 2007. Die meisten Fälle stammen aus den 90er-Jahren.\n\nIn einem im März 2020 zuletzt aktualisierten Bericht schrieb die Amadeu-Antonio-Stiftung, die offizielle Zahl der Bundesregierung liege bei 94 Todesopfern durch rechts motivierte Gewalt. Ob darin jüngere Fälle wie der Mord an Walter Lübcke einbezogen sind, ist unklar.\n\nEin direkter Vergleich dieser Zahlen mit Todesopfern durch islamistische Terroranschläge ist nicht möglich. Der Sammlung der Fälle liegen unterschiedliche Kriterien zugrunde, und außerdem spielt die zeitliche Dimension eine Rolle.\n\nIslamistischer Terrorismus ist im Vergleich zum Rechtsextremismus in Deutschland ein neues Phänomen. Laut Generalbundesanwalt identifizierten Sicherheitsbehörden erstmals im Dezember 2000 eine islamistische Terrorzelle in Deutschland. Seit dem Anschlag von Al-Qaida auf das World Trade Center 2001 in den USA beschäftigt man sich verstärkt mit dem Thema.\n\nDen ersten Terroranschlag mit islamistischem Hintergrund gab es in Deutschland 2011, teilt uns eine Sprecherin des Bundeskriminalamts (BKA), Laura Doßmann, auf Nachfrage mit. Damals schoss ein islamistischer Attentäter am Frankfurter Flughafen auf US-Soldaten.\n\nWir haben das BKA auch um aktuelle Zahlen zu Todesopfern durch rechtsextreme und islamistische Anschläge in Deutschland gebeten. Doßmann teilte uns jedoch mit, das Merkmal „Anschlag“ werde in der Statistik des Kriminalpolizeilichen Meldedienstes bei „Politisch motivierter Kriminalität“ nicht gesondert erfasst.\n\nWenn man also Zahlen gegenüberstellen möchte, kann nur die Statistik für politisch motivierte Kriminalität als Quelle dienen. Es macht zudem aufgrund des ersten islamistischen Anschlags 2011 mehr Sinn, die Zahlen der letzten zehn Jahre zu nehmen, statt seit 1990.\n\nSeit 2010 gab es laut BKA 18 Todesopfer durch rechte Gewalt.\n\nIslamistisch motivierte Taten seien bis 2016 unter dem Oberbegriff „politisch motivierte Ausländergewalt“ erfasst worden. Hier habe es 16 Fälle von 2010 bis 2016 gegeben. Erst Anfang 2017 sei der Bereich aufgespalten worden in „religiöse Ideologie“ (drei Todesopfer seitdem) und „ausländische Ideologie“ (ein Todesopfer seitdem). Eine statistische Vergleichbarkeit ist also nicht gegeben.\n\nReligiös motivierte Straftaten mit Todesopfern seien in Deutschland „bislang ausschließlich aus islamistischer Ideologie begangen“ worden, erklärt die BKA-Sprecherin. Vergleichbare Taten mit christlicher Motivation seien bisher nicht gemeldet worden.\n\nAuf eine zweite Nachfrage erklärt das BKA, was genau diese Statistik umfasst: „Die Zählweise umfasst alle religiös motivierten Taten z. B. auch Beziehungstaten.“ Deshalb liegt die Zahl höher als die der 15 Todesopfer durch islamistische Anschläge, die aus der Auflistung des Verfassungsschutzes hervorgeht.", "lang": "de"}