{"title": "This video show Indian paratroopers jumping from a plane over India’s Ladakh region", "subtitle": "A split-screen video that purports to show exemplary Pakistani paratroopers alongside separate footage of clumsy Indian paratroopers has been viewed millions of times on Facebook. Both clips feature superimposed national flags of the alleged countries. However, the claim is false; the clip purporting to show Pakistani paratroopers in fact shows Indian paratroopers jumping out", "author": "factcheck.afp.com", "date": "2020-07-30T14:56:04+02:00", "vclaim_id": "vclaim-id-74235", "url": "https://factcheck.afp.com/video-show-indian-paratroopers-jumping-plane-over-indias-ladakh-region", "vclaim": "This video show Indian paratroopers jumping from a plane over India’s Ladakh region\n\nA split-screen video that purports to show exemplary Pakistani paratroopers alongside separate footage of clumsy Indian paratroopers has been viewed millions of times on Facebook. Both clips feature superimposed national flags of the alleged countries. However, the claim is false; the clip purporting to show Pakistani paratroopers in fact shows Indian paratroopers jumping out of a plane over India’s Ladakh region in July 2020.\n\nThe one-minute and seven-second video was published on Facebook here on July 19, 2020. It has been viewed over 4.5 million times and shared more than 88,000 times.\n\nThe bottom clip, which features the superimposed Pakistani flag, also includes superimposed Urdu text that translates as: “Long Live Pakistan.”\n\nThe same slip-screen video was also shared alongside a similar claim on Facebook here, here and here; and on Twitter here and here.\n\nThe claim, however, is false.\n\nA keyword Google search found that the clip that purports to show impressive Pakistani paratroopers in fact shows a demonstration by Indian paratroopers over the region of Ladakh.\n\nThe footage was released by an Indian Defence Ministry public relations officer on Twitter here on July 17, 2020.\n\nThe tweet partly says: “#IndianArmedForces a para drop demo #Ladakh in a true display of synergy”.\n\nBelow is a screenshot comparison of the Indian military footage released on Twitter (L) and the video shared in the misleading Facebook post (R):\n\nThe same paratrooper footage released by the Indian military was also published on July 17 by major Indian media outlets; for example, here by the Hindustan Times, here by Indian Today, and here by NDTV.\n\nThe other clip in the misleading Facebook post that purports to show clumsy Indian paratroopers is also being shared out of context, according to media reports.\n\nA reverse image search with video keyframes found that the clip has been published on several military news websites that report the footage shows paratroopers from an unnamed African country jumping from a plane over the Sahel in 2019 during Flintlock, an African multinational training operation.\n\nThe footage was published in reports such as this by SOFREP, this by The Aviationist and this by Military.com.\n\nU.S. Africa Command, which participates in Flintlock, was unable to identify the origins of the video.\n\n“This video was not filmed by U.S. troops or U.S. Department of Defense employees. Flintlock is a multi-national exercise with many training activities managed by a number of countries,” Kelly Cahalan, a U.S. Africa Command media operations branch chief, told AFP in an email on July 27, 2020.", "lang": "en"}