{"title": "[] #Verificamos: Não há provas de que marido de Marina esteve envolvido com desmatamento na Amazônia", "subtitle": "Circula nas redes sociais a “notícia” de que o marido da ex-ministra Marina Silva (Rede), Fábio Vaz de Lima, é um dos “maiores desmatadores” da Amazônia. Por meio do projeto de verificação de notícias, alguns dos usuários do Facebook solicitaram que essa informação fosse verificada. Confira a seguir a análise da Lupa:", "author": "piaui.folha.uol.com.br", "date": "2018-11-09T19:10:22-02:00", "vclaim_id": "vclaim-id-12546", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/09/verificamos-marina-desmatamento/", "vclaim": "Circula nas redes sociais a “notícia” de que o marido da ex-ministra Marina Silva (Rede), Fábio Vaz de Lima, é um dos “maiores desmatadores” da Amazônia. Por meio do projeto de verificação de notícias, alguns dos usuários do Facebook solicitaram que essa informação fosse verificada. Confira a seguir a análise da Lupa:\n\n\n\n “6 mil toras de mogno apreendidas, valor de R$ 8 milhões. Um dos maiores desmatadores da Amazônia é o marido da Marina!”\n\nTexto que acompanha imagem (aqui e aqui) e que juntos já tinham mais de 150 compartilhamentos às 17h30 do dia 9 de novembro de 2018\n\nO marido de Marina Silva (Rede), Fábio Vaz de Lima, foi acusado por suposto envolvimento na doação irregular de seis mil toras de mogno apreendidas pelo Ibama para uma ONG. Entretanto, em 2013, o Ministério Público Federal (MPF) entendeu que não havia “um único elemento” que pudesse conferir “foros de verossimilhança” à acusação.\n\nEm 2004, o Tribunal de Contas da União averiguou a doação de seis mil toras de madeira clandestina que foram apreendidas na Amazônia. Essa contribuição seria do Ibama para a ONG Fase – Federação de Órgãos para Assistência Social e Educacional. À época, Marina era ministra do Meio Ambiente.\n\nLima, é um dos fundadores do grupo Grupo de Trabalho Amazônico (GTA), que tem ligação com a ONG Fase. Contudo, como mesmo informa a investigação do Ministério Público Federal sobre o caso, ele já estava afastado do GTA quatro anos antes de sua mulher assumir o ministério.\n\nEm maio 2011, o caso voltou à tona. O então deputado federal Aldo Rebelo (PCdoB, hoje no SD) acusou o marido de Marina de fraudar “contrabando de madeira” em uma sessão no plenário da Câmara dos Deputados, durante a votação do Código Florestal.\n\nNo dia seguinte às acusações de Rebelo, a ex-ministra informou que iria pedir que o MPF investigasse ela e seu marido para desmentir as acusações feitas por Rebelo. Na época, o próprio deputado afirmou que estava “arrependido” pela sua fala na Câmara. O MPF arquivou o caso em 2013, dois anos depois do início das investigações.\n\nDurante as eleições de 2014, quando Marina tentou concorrer ao cargo de presidente da República, essa informação ressurgiu nas redes. Na época, o site Boatos.org desmentiu o texto. Contudo, em 2018, quando a ex-ministra concorreu novamente à Presidência da República, esse boato voltou a circular. A informação foi desmentida novamente, dessa vez pelo projeto Comprova.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}