{"title": "Russian Expert Discounts Islamic State Threat", "subtitle": "While Islamic State (IS) has suffered setbacks in Iraq and Syria, there is strong evidence that the terrorist group might be recovering, especially after the escape of IS prisoners from detention in Syria. IS also has active movements throughout the world.", "author": "www.polygraph.info", "date": "November 04, 2019", "vclaim_id": "vclaim-id-32558", "url": "https://www.polygraph.info/a/russian-expert-discounts-islamic-state-threat-fact-check/30248696.html", "vclaim": "On October 26, U.S. Special Operations Forces carried out a raid in Syria’s Idlib province during which they killed Islamic State leader and self-proclaimed “Caliph” Abu Bakr al-Baghdadi. On October 28, Russia’s TASS state news agency interviewed several Russian experts about the killing and what it might mean for the future of Islamic State and the region.\n\nBoris Dolgov, senior researcher at Russian Academy of Sciences Institute of Oriental Studies told TASS that the Islamic State (IS) “doesn’t exist anymore,” claiming that it had been destroyed as “a military and political organization” in both Syria and Iraq.\n\nWhile IS has suffered several major defeats recently -- including last March, when the U.S.-backed Syrian Democratic Forces captured the last remaining IS territory, as well as the deaths of Abu Bakr al-Baghdadi and IS Spokesman Abu al-Hassan al-Muhajir, the group remains active worldwide. More importantly, the terrorist organization has suffered previous major defeats and loss of top leaders. In fact, the group’s meteoric rise in Iraq and Syria in 2014 occurred several years after it lost both its founder in 2006 and his successor in 2010.\n\nExperts had been warning about a possible IS resurgence in Syria even before al-Baghdadi was killed. As IS was being driven out of the territory it held in Syria, the terrorist group managed to pull off a deadly string of attacks in southern Syria that killed some 215 people.\n\nFollowing the start of Turkey’s military incursion into northeastern Syria on October 9, some of the IS prisoners being held by Kurdish-led forces in the area reportedly escaped. According to some reports, the IS supporters who escaped numbered in the hundreds. President Donald Trump’s special envoy to Syria, James Jeffrey, told a U.S. congressional committee that over 100 IS fighters had escaped. The Syrian Democratic Forces have been guarding prisons holding 10,000 people accused of being IS members.\n\nShortly after the deaths of Al-Baghdadi and Al-Muhajir, U.S. National Counter Terrorism Center Acting Director Russell Travers expressed doubts that the high profile deaths would spell the end of the group.\n\nTravers said IS was estimated to have around 14,000 fighters in Syria and Iraq, and compared this to the group’s low point five-to-six years ago, when it had only 1,000 fighters in Iraq, its country of origin. “This tells us the insurgency has a lot of options,” he said.\n\nOn October 31, Islamic State confirmed the deaths of al-Baghdadi and al-Muhajir. IS also went online to name Ibrahim al-Hashemi al-Qurayshi as its new leader.The SITE Intelligence Group, which monitors extremist groups like IS, reported the announcement on its Twitter account.\n\nWhile U.S. counter-terrorism officials have consistently warned that the Islamic State remains a threat, President Trump has portrayed the terrorist caliphate as having been defeated.He declared in March that “the territorial caliphate has been eliminated in Syria.”\n\nTrump, who last month ordered U.S. forces withdrawn from northern Syria, said on several occasions earlier this year that IS had been 100% defeated, but subsequently backtracked. In a speech to law enforcement officers on October 30, Trump said the U.S. military had eliminated 70% of the IS caliphate.\n\nStill, as far back as this past March 2019, the American president said the U.S. would “remain vigilant” regarding the IS threat. Earlier in October, Trump ordered U.S. forces withdrawn from northern Syria.\n\nThe percentages cited here only cover IS activity in Syria and Iraq. Presently, the group has significant movements in several countries such as Yemen, Libya, and Egypt. One of its most successful branches outside of Iraq and Syria is the so-called “Khorasan Province,” located mostly in Afghanistan with some presence on the Pakistani side of the border. One survey found that in all of 2018, IS was responsible for 3,670 attacks worldwide. In January 2019, IS suicide bombers carried out an attack on American forces in Manbij, Syria, killing four U.S. service members. On May 2, 2019, the group claimed responsibility for an attack in Sri Lanka which killed over 250 churchgoers celebrating Easter.The group’s deadliest attack against Russia was the downing of a Metrojet airliner carrying 224 passengers in November 2015. The IS group which carried out that bombing was based in the Sinai.\n\nWithout territory to control or govern, the Islamic State simply returns to its past existence as an underground insurgent group as opposed to a de facto state openly holding territory. In a report entitled “ISIS’s Second Comeback,” three researchers for the Institute for the Study of War wrote IS “began a staggered transition back to insurgency” while under attack from May 2017 to February 2018. The authors warn the group’s “next breakout success could be even more devastating” than it’s 2014 territorial take over in Iraq and Syria.", "lang": "en"}