{"title": "Kenyan senator wrong about breast cancer risk from soya", "subtitle": "Three high profile deaths from cancer have led to public debate in Kenya on the disease’s causes and cures. But not all claims, including by influential leaders, are correct.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-41254", "url": "https://africacheck.org/reports/kenyan-senator-wrong-about-breast-cancer-risk-from-soya/", "vclaim": "\n• None In a now-viral 2016 TV interview, Kenyan senator and cancer survivor Beth Mugo said her doctor had warned her not to touch soya foods as they were linked to cancer.\n• None Experts told Africa Check soya was healthy and could in fact help prevent cancer.\n• None But the risks of cancer from dietary supplements containing soya are still the subject of research. \n\n\n\n\n\nThe recent loss of three high profile figures, reportedly to cancer, has caused near wall-to-wall media coverage of the disease in Kenya.\n\n, CEO of Kenya’s biggest company Safaricom, governor Joyce Laboso and popular parliamentarian Kenneth Okoth have\n\nof his battle with cancer. Nairobi governor Mike Sonko has\n\nIn the video, Mugo urged Kenyans to exercise more and watch their diet.\n\nA former health minister and a cancer survivor, Mugo warned of a link between soya and cancer.\n\nher doctor was a top cancer specialist in the US and had advised her to eat certain food, such as steak, only in moderation. “But he said, ‘Don’t touch soya.’\n\n“He told me soya for breast cancer is very bad, and he said don’t give even your little girls or anyone even the men in your family, don’t give them soya,” Mugo said.\n\n“And now thinking back, I took soya milk for maybe five, six, seven years. It could have been the source of my breast cancer.” She said she was now back to drinking cow’s milk and wanted to pass this information to women.\n\nIs there a direct link between soya and breast cancer?\n\nFor weeks we unsuccessfully tried to contact Mugo about her claim, including through her senate media team and her cancer foundation, launched in 2016. We will update this report should we hear back from her.\n\ndata from May 2019 shows that 5,985 of the\n\nin 2018 were those of the breast. Breast cancer was the most common kind of cancer among Kenyan women.\n\nOf the 32,987 estimated cancer deaths in 2018, breast cancer accounted for 2,553 cases. It was the\n\nafter cancers of the oesophagus and cervix.\n\nsoy in the US) are in fact\n\nnative to eastern Asia. Here they are mainly eaten whole, but in western countries they are more often processed. Soya foods include soya milk, soya sauce and soya oil.\n\nWithout more evidence for the claim from the senator we reached out to experts in oncology (cancer treatment) and nutrition.\n\n“This is an alarming statement with no significant scientific backing,” Dr Catherine Nyongesa, an oncologist and the CEO of the Nairobi-based\n\nThe main risk factors for breast cancer, she said, were growing older, being a woman, obesity, genetics, early menarche (first menstrual cycle), late menopause and nulliparity – or having never had a pregnancy last more than 20 weeks.\n\nDr Christine Taljaard-Krugell and Inarie Jacobs are nutrition experts at the\n\nin South Africa. They were part of the team who conducted the\n\n. Published in March 2019, it sought to examine any link between diet and breast cancer risk in black South African women.\n\nprovided to Africa Check, they said “there is no strong evidence in human studies that suggest an increased risk between soy consumption and breast cancer in pre- or postmenopausal women”.\n\nSoya foods could actually have the opposite effect on cancer. Dr Zora Djuric is a\n\n. She studies the role of nutrition in cancer prevention.\n\n“In general, soy foods are healthful and can even be cancer-preventive, as many studies have shown,” Djuric told Africa Check.\n\nin Atlanta, Georgia, US, came to the same conclusion.\n\nSoya had been in the Asian diet for thousands of years and soya foods “are among the healthiest for human consumption”, Kucuk wrote.\n\n“We now have evidence that soy foods not only prevent breast cancer but also benefit women who have breast cancer. Therefore, we can recommend women to consume soy foods because of soy's many health benefits.”\n\nAfrica Check asked Kucuk if there had been further findings since he wrote the piece.\n\n“The information in the editorial is still valid,” he told us. “Soy foods are safe and prevent breast cancer and other cancers.”\n\nJury still out on supplements made from soya\n\n\n\n Mugo would have been on slightly firmer ground had she focused on supplements from soya. \n\n\n\n say that while soya foods are healthy, concerns have been raised about the breast cancer risk posed by soya supplements. The risk has also been \n\n\n\n . These are a class of phyto-oestrogens, or plant-based compounds that imitate oestrogen, the female sex hormone. Research that oestrogen is one of the factors linked to breast cancer. \n\n\n\n of published studies on nutrition and cancer found “inconsistent” results in studies of the risks phyto-oestrogens posed in the development of breast cancer. \n\n\n\n , the lead author of the review paper. Key is currently a who studies the role of diet in cancer, including breast cancer, at \n\n\n\n “I am not aware of any substantial evidence that there is any adverse effect of soya food consumption in women, but if high dose supplements were taken then this would be a theoretical possibility,” Key told Africa Check. \n\n\n\n But “the danger is that individuals use this information to take purified supplements in which case the dose of soy isoflavone compounds could be very high”. \n\n\n\n “The basic toxicological principle is that the dose distinguishes a cure from a poison. This principle holds for many food components. When using whole foods such as tofu and soybeans, it is much more difficult to consume too much versus taking capsules of extracts or synthetic compounds,” Djuric said. \n\n\n\n Dr Catherine Nyongesa, an oncologist and the CEO of the Nairobi-based , told Africa Check that more research was needed due to the “conflicting reports about the risk of isoflavones”.\n\nConclusion: Soya foods are safe and even have anti-cancer benefits\n\n“Don’t touch soya” because it’s linked to cancer, a Kenyan senator and cancer survivor warned in a 2016 TV interview that went viral in 2019 after the reported loss of three high profile figures to the disease.\n\nBut experts told Africa Check that eating and drinking soya foods was healthy and could even prevent breast cancer.\n\nThere are some concerns about the risk of breast cancer from supplements made from soya, but more research is needed, they said.\n\nIn the public debate about cancer treatment in Kenya, accurate information is important.", "lang": "en"}