{"title": "Vizag Gas Leak: What Is Styrene, How Does It Affect Humans?", "subtitle": "Styrene - the gas leaked from LG Polymers plant is a mucous membrane irritant causing nausea, headaches, and breathing problems.", "author": "www.boomlive.in", "date": "2020-05-07T14:55:13+05:30", "vclaim_id": "vclaim-id-85690", "url": "https://www.boomlive.in/fact-file/vizag-gas-leak-what-is-styrene-how-does-it-affect-humans-7996", "vclaim": "A styrene gas leak in the early hours of May 7, 2020 in Andhra Pradesh's Vizag (Vishakhapatnam) has affected over 5000 people and atleast ten people are reported to have died and over 300 hospitalised.\n\nThe gas leak occurred at LG Polymers, a company that makes polystyrene and expandable polystyrene, a versatile plastic that is used to make a wide variety of consumer products like toys and appliances.\n\nThe gas leak spread to around 25 villages and with its impact felt on a 1-1.5 km radius but the odour has spread as far as 2 km, according to news reports.\n\n\n\nTwo 5000-tonne tanks at the plant leaked out styrene, after remaining unattended due to the ongoing lockdown.\n\nAlso Read: 8 Dead In Gas Leak At Vizag: What We Know So Far\n\nThe gas leak and the rapid deaths raises questions on the nature of the compound and its effect on humans.\n\nStyrene is an easily machined and economically available plastic.\n\nIt is a monomer and is one of the building blocks of the plastic industry. It bonds rapidly with other compounds to polymerize and form macro-molecules that are later used to synthesize polystyrene and plastics.\n\nStyrene is a colourless to yellowish viscous liquid with a sweet, sharp odour. It is insoluble in water but is soluble in acetone, diethyl ether, and ethanol; and highly soluble in benzene and petroleum ether. It is a hydrocarbon and is a derivative of benzene. Hydrocarbons and benzenes are ring like structures that are formed due to various chemical bonds between carbons and hydrogens.\n\nBOOM spoke to an industry expert who opined that in the reactor, the compound is found in the liquid stage and is converted into gas when it passes through the pipes to the tanks. The authorities report that the leak occurred from the tanks corroborate the expert's opinion.\n\nBOOM accessed studies that delineate the effects of short-term and long-term exposure to the compound.\n\nStyrene is known to be volatile and a mucous membrane irritant that means it enters the body normally through inhalation and absorption through gastrointestinal and skin exposures. A study claims that 60-70% of the inhaled styrene is rapidly absorbed in the body. More than 95% of the absorbed styrene is eliminated in the urine as different acids.\n\nStyrene is seen to affect the central and peripheral nervous system and can be considered to be neurotoxic. There is limited evidence about its cancer-causing or liver toxicity abilities.\n\nAcute exposure to styrene causes nausea,a sense of inebriation, headache, burning sensation in the eyes, breathing difficulties, and could also lead to unconsciousness.\n\nAlong with these, many occupational exposure studies have examined the reproductive and developmental toxicity of styrene but did not find statistically significant changes in the occurrences of stillbirths, infant deaths, developmental malformations, or low birth weight.\n\nA 1995 study, however, showed an increase in the number of deaths due to neurological problems in workers who were exposed to styrene for a long period of time.\n\nThe Greater Vishakhapatnam Municipal Corporation has tweeted out a list of preventive measures that residents can take in order to prevent a continuous exposure to the gas as well as inhaling the gas filled air.\n\nThe list asks people to move away from the accident area, wear a wet cloth or mask to protect the nose and mouth, eat milk, banana, and jaggery to neutralise the effect of the gas. \n\n\n\nThe National Disaster Response Force is actively evacuating people living in the area.\n\nAlong with this, the district authorities have told The News Minute that they are using Methylenedioxybenzene (MDB) and Trichlorobenzene (TCB), for polymerisation of the monomers of styrene which will inhibit the further release of these vapours by diluting the material.", "lang": "en"}