{"title": "No, este vídeo de un hombre que cae desde una estatua no es actual ni el hombre intentaba derribarla por las protestas antirracistas que comenzaron hace unos meses en Estados Unidos", "subtitle": "", "author": "maldita.es", "date": "2020-07-14 09:15:00", "vclaim_id": "vclaim-id-54071", "url": "https://maldita.es/malditobulo/2020/07/14/hombre-cae-estatua-protestas-antirracistas/", "vclaim": "Está circulando un vídeo en Twitter en el que se puede ver cómo un hombre cae al vacío desde la parte superior de una estatua tras intentar trepar por ella. El contenido se mueve relacionado con las actuales protestas antirracistas que comenzaron en Estados Unidos y en las que algunos manifestantes están derribando estatuas por considerarlas símbolos del racismo. Sin embargo, es un bulo. El vídeo no es actual, fue grabado en septiembre de 2015 en París y el hombre no intentaba derribar la escultura.\n\nEl vídeo se grabó durante un festival de música en 2015 en París\n\nComo decimos, en el vídeo se puede ver cómo un hombre cae desde una estatua y se relaciona con las actuales protestas antirraciales que han sacudido tanto Estados Unidos como otros países después del homicidio de George Floyd a manos de la policía el pasado mes de mayo. Desde entonces, numerosas estatuas han sido derribadas.\n\nSin embargo, el mismo vídeo lo hemos encontrado publicado en YouTube hace 4 años, por lo que no es actual. El monumento desde el que cae esta persona se encuentra en la Plaza de la República en París.\n\nLas imágenes corresponden en realidad al festival de música Techno Parade de 2015 celebrado en la capital francesa. En septiembre de ese año varios medios de comunicación publicaron que un hombre había fallecido durante el festival tras caer del monumento al que había escalado, como puedes ver aquí y aquí.\n\nPor lo tanto, no es un contenido actual ni el hombre intentaba derribar la estatua. Recuerda que republicar una información antigua como si fuera actual omitiendo la fecha original es otra forma de desinformar.\n\nPrimera fecha de publicación de este desmentido: 14/07/2020", "lang": "es"}