{"title": "No hay alerta de coronavirus en Madrid, Valencia y Barcelona: la difunde un tuit falso que se hace pasar por El País", "subtitle": "A martes 28 de enero, no hay ninguna confirmación por parte del ministerio de Sanidad de ningún caso relacionado con el coronavirus en esas ciudades", "author": "www.newtral.es", "date": "28 enero 2020", "vclaim_id": "vclaim-id-30898", "url": "https://www.newtral.es/no-hay-ninguna-alerta-de-coronavirus-en-madrid-valencia-o-barcelona-lo-difunde-una-cuenta-falsa-de-twitter-que-se-hace-pasar-por-el-pais/20200128/", "vclaim": "Un mensaje publicado en una cuenta de Twitter que copia la del diario El País asegura que ya se han confirmado 3 casos de coronavirus en Barcelona, Valencia y Madrid y que los pacientes tuvieron contactos con varias personas en el buffet libre del hotel donde se hospedaban. El mensaje se difunde como si fuera un mensaje de última hora, con el gif correspondiente. Es falso.\n\nLa cuenta de Twitter por la que se difunde esta información falsa y alarmista se llama @SoyFede_ mientras la cuenta oficial de El País es @el_pais. “Vivo indignado porque no me dejan ser un bonsái”, es la descripción que aparece en la cuenta falsa, con más de 9.000 seguidores.\n\nAdemás, el mensaje de la cuenta falsa ha sido enviado a las 11.56 horas y no aparece ningún tuit similar o relacionado con el coronavirus en el timeline de la cuenta oficial de El País a esa hora.\n\nEl ministerio de Sanidad no ha alertado hasta ahora de ningún caso confirmado de coronavirus en España. El 24 de enero, hubo un caso sospechoso de persona afectada por el virus pero se descartó la alerta sanitaria “tras comprobar que la pasajera no cumplía con los criterios clínicos ni epidemiológicos para ser considerada como una sospecha de coronavirus”.\n\nNo es la primera vez que el diario El País es objeto de bulos que circulan por las redes sociales. El pasado octubre circuló una imagen con dos portadas del periódico del 19 de octubre. Lo verificamos en Newtral.es.", "lang": "es"}