{"title": "El video de una madre que llora porque le dispararon a su hijo es parte de una película", "subtitle": "Una mujer llora y grita tras el ataque contra su hijo que yace sangriento en el piso, en un video viral en Instagram. O eso parece: ambos son en realidad actores de una película de bajo presupuesto que se estrenará a fines de enero de 2020.", "author": "factual.afp.com", "date": "2020-01-03T20:34:43+01:00", "vclaim_id": "vclaim-id-46940", "url": "https://factual.afp.com/el-video-de-una-madre-que-llora-porque-le-dispararon-su-hijo-es-parte-de-una-pelicula", "vclaim": "El video de una madre que llora porque le dispararon a su hijo es parte de una película\n\nUna mujer llora y grita tras el ataque contra su hijo que yace sangriento en el piso, en un video viral en Instagram. O eso parece: ambos son en realidad actores de una película de bajo presupuesto que se estrenará a fines de enero de 2020.\n\n“Esta mujer salió a la calle y le dispararon a su hijo sin ninguna razón, ¿por qué existe el racismo? ¿Por qué las noticias no comparten esto? Por favor, no reportar esto. Ya he recibido algunas advertencias...”, señala una publicación en Instagram del 23 de diciembre de 2019.\n\nEn el video que contiene, una mujer llora y grita “oh mi Dios, mi bebé” en inglés frente su hijo, que supuestamente sangra a causa de una herida de bala.\n\nLa publicación superó los 30.000 \"me gusta\" y recibió más de 1.300 comentarios, varios de ellos mencionando cuentas de Instagram de periódicos y canales de televisión de Argentina. “Que se haga justicia”, reclaman en un comentario. Otros preguntan “por qué no llaman a una ambulancia” en lugar de filmar.\n\nAl tomar fotogramas del video y realizar una búsqueda inversa de éstos, los resultados llevan a una página de memes en la que se ve la captura de una publicación en Instagram en inglés que decía: “¡Que se jodan todos los que reporten esto! Q.E.P.D. DeVaughn. Republíquenlo en sus páginas para que ellos no puedan pararlo\", junto al hashtag #StopTheGunViolence [NDLR: Paren la violencia con armas].\n\nLa captura de dicha publicación aparece en la página de memes con el siguiente texto: “¡Vamos a fingir que le dispararon a mi hijo para darnos a conocer!”, y había sido tomada de un foro de Reddit antes de ser eliminada por los moderadores.\n\nEl usuario mencionado en la captura de pantalla es @thescorpiogod, cuenta de Instagram del actor J'Amore Love y entre las publicaciones de su perfil está el video de la mujer llorando por su hijo.\n\nLas imágenes incluyen un mensaje que figura como “editado” y dice: “¡Este es mi hijo @bradleyaiden! Está vivo y bien. ¡Estamos filmando la película @bloody_neighborhood dirigida y escrita por @tonethegoat!”.\n\nEl rapero estadounidense Yung Tone escribió y dirigió una película llamada “Bloody Neighborhood [NDLR: Barrio Sangriento]”, con un presupuesto de menos de 1.000 dólares obtenidos a través de una petición en la plataforma GoFundMe. Su estreno está previsto el 24 de enero de 2020 en un cine de Atlanta, Georgia.\n\nJ'Amore Love, que también actúa en el filme y se presenta como el padre del niño, escribió en Instagram que las imágenes correspondían a “una escena de la película”. “Mi equipo y yo la publicamos para darnos a conocer”, añadió. La filmación está publicada en su cuenta, tiene más de 17.200 \"me gusta\" y supera las 166.000 visualizaciones. También en Instagram, el director de la película publicó la misma secuencia subida desde una cuenta que ya no existe, que había superado el millón de reproducciones.\n\nEn conclusión, es falso que el video muestre a una madre llorando porque realmente le dispararon a su hijo; es una escena de la película \"Bloody Neighborhood\".", "lang": "es"}