{"title": "Putin’s Slanted Rewrite of WWII History", "subtitle": "Putin’s view is not shared by most historians. The subsequent Molotov-Ribbentrop pact between the USSR and Germany triggered the Nazi invasion of Poland, and it provided Soviet economic aid that made German conquests possible.", "author": "www.polygraph.info", "date": "June 26, 2020", "vclaim_id": "vclaim-id-47404", "url": "https://www.polygraph.info/a/putin-s-slanted-rewrite-of-wwii-history/30692609.html", "vclaim": "On June 18, a U.S.-based foreign policy journal, The National Interest, published a lengthy commentary by Russian President Vladimir Putin. The article, also promoted by Russian state media, focused on the historical lessons of World War II and the 75th anniversary of the victory over Nazi Germany in Europe.\n\nIn Russia, that anniversary is marked on May 9, but the traditional public events, notably the Victory Day parade in Moscow, had to be postponed until June 24 thanks to the coronavirus pandemic.\n\nIn the article, Putin argues that agreements between Nazi Germany and Britain and France were more at fault for the outbreak of World War II than was a pact between the Soviet Union and Nazi Germany that divided Poland.\n\nIt might seem an obscure matter coming decades after the USSR collapsed, but Putin has been increasingly on the defensive ever since September 2019, when the European Union passed a sharply critical resolution marking the 80th anniversary of the war’s start.\n\nAmong other things, the resolution condemned Russia for allegedly “whitewashing the crimes committed by the Soviet totalitarian regime,” and noted the continued existence of monuments “glorifying totalitarian regimes” in some European Union member states (typically former Warsaw Pact member countries). Many such monuments are memorials to Red Army soldiers who died fighting their way to Berlin in 1944-1945.\n\nThe Soviet-Nazi pact, negotiated in August 1939 by the USSR’s Vyacheslav Molotov and Germany’s Joachim von Ribbentrop, essentially agreed to split Poland between the two countries and was a prelude to Germany’s invasion of Poland a week after being signed.\n\nTwo days after that Sept. 1, 1939, invasion, France and Britain declared war on Germany in what most historians mark as the start of World War II.\n\nIn his commentary, Putin states the following:\n\n“[I]t is unfair to claim that the two-day visit to Moscow of Nazi Foreign Minister Ribbentrop was the main reason for the start of the Second World War. All the leading countries are to a certain extent responsible for its outbreak. Each of them made fatal mistakes, arrogantly believing that they could outsmart others, secure unilateral advantages for themselves or stay away from the impending world catastrophe.”\n\nPutin argues that an earlier diplomatic agreement actually had a bigger role in starting the war, the deadliest in history with some 60 million civilian and military deaths worldwide. That includes 24 million from the Soviet Union, then led by Josef Stalin.\n\nThat earlier pact is known as the Munich Agreement of 1938.\n\nThat year, Germany’s Adolph Hitler was agitating about Germans living in the western region of Czechoslovakia called the Sudetenland. Germany already had annexed Austria in March and begun enforcing anti-Semitic decrees.To prevent a wider conflict, leaders from Britain, France and Italy met with Hitler in September in Munich and agreed to let Germany annex the Sudetenland. Hitler then violated the pact in March 1939 by sending Nazi forces to occupy the rest of Czechoslovakia.\n\nPutin’s rendering of history emphasizes this “Munich Betrayal,” but its significance is far from comparable to the Russian-German pact reached the following year.\n\nThe Molotov-Ribbentrop agreement involved a secret protocol dividing Central and Eastern Europe between Hitler’s Third Reich and the Soviet Union. This had a profound impact on Europe’s borders decades after the war. And while the Munich betrayal is taught in the West as a lesson about appeasing dictators, in Russia, simply sharing facts about the Molotov-Ribbentrop pact can lead to criminal charges.\n\nPutin’s interpretation also runs counter to historical consensus. In January, Sergey Radchenko, historian and professor of international politics at Cardiff University, wrote a harsh critique of similar WWII claims made by Putin in a December 2019 speech. In it, Putin appeared to blame the war on Poland and distorted the evidence, according to Radchenko, who said he reviewed all the historical documents Putin cited.\n\n“The verdict is that Putin the amateur historian would not get a passing grade at any reputable university. Nor would he be able to get his views published in any peer-reviewed journal,” Radchenko wrote in Foreign Policy. “Although the factual side of his presentation checks out, he has twisted his evidence to support preconceived notions. He is also guilty of gross omissions.”\n\nSome of the same points Radchenko disputed in the Foreign Policy article were repeated by Putin in his 9,000-word June op-ed and have been fact-checked in the past.\n\nIn an August 2019 fact check, Polygraph.info analyzed a less-discussed but crucial element of the Molotov-Ribbentrop pact – the massive economic aid Germany received from the Soviet Union up to the day the Nazis invaded the USSR on June 22, 1941.\n\nPrior to the agreement, Germany had no reliable source of oil. This was a critical factor in British-French preparations against Hitler, as the two Allied countries were more than capable of blockading Germany by sea, which Britain had done in World War I. By making an economic agreement with the Soviet Union, Germany secured a reliable overland supply of oil and raw materials, thus upending the Anglo-French defense strategy and freeing Germany from the threat of a two-front war.\n\nPutin’s article also paints a rosy view of the Molotov-Ribbentrop-sanctioned Soviet occupation and annexation of the Baltic states of Lithuania, Latvia and Estonia, which remained under Soviet occupation until gaining independence in 1991.\n\n“In autumn 1939, the Soviet Union, pursuing its strategic military and defensive goals, started the process of the incorporation of Latvia, Lithuania and Estonia,” Putin writes. “Their accession to the USSR was implemented on a contractual basis, with the consent of the elected authorities. This was in line with international and state law of that time.”\n\nThis claim fails to note that the three Baltic countries were under Soviet occupation at the time their “elected authorities” allegedly consented to Soviet annexation.\n\n“Putin told US media that the unification of the #Baltic states in 1940 happened by mutual agreement. Same way he ‘unified‘ #Crimea, same way occupied 20% of Georgian territory. Deportations to Siberia between 1940-1953 – that was also by ‘mutual consent.’”\n\n“The Latvian Foreign Ministry categorically rejects the assertions made in a 19 June article by Vladimir Putin, the President of the Russian Federation, called ‘The Real Lessons of the 75th Anniversary of World War II’ (in English),” it said in a statement.\n\n“The Baltic States were illegally occupied and annexed, through the use of threats and military provocations. The USSR broke commitments of its international agreements and engaged in an act of aggression.”\n\n“Whatever President Putin writes about #WWII, the hard facts do not change,” he tweeted. “The war started w/ Molotov-Ribbentrop Pact. The Baltic states were incorporated into USSR by force & violation of international law.”\n\nPutin’s article also fails to mention the Katyn Forest massacre – the Soviet Union’s 1940 mass execution of more than 20,000 Polish prisoners, mostly military officers captured during the Soviet invasion of eastern Poland two weeks after the German invasion of that country from the West.\n\nIn May, a pro-Kremlin political organization removed memorial plaques in the Russian city of Tver dedicated to some of the Polish victims of the Katyn Forest massacre.\n\nThe attempts by Putin and other Russian officials to put their stamp on Second World War history have become increasingly commonplace, especially since Russia’s 2014 annexation of the Crimean peninsula from Ukraine and the invasion by pro-Russian forces of that country’s eastern Donbas region.\n\nRussian disinformation, which has played a key role in that Donbas conflict, often sought to compare the Kremlin’s opponents at home and abroad to the Nazis and their collaborators. Putin’s December 2019 speech suggesting that Poles bore responsibility for the outbreak of World War II and subsequent death camps in Poland prompted a strong reaction from Polish officials, including Prime Minister Mateusz Morawiecki.\n\nIn his op-ed, Putin implies that Western countries may also have had secret terms in their interwar agreements, akin to the secret protocol in the Molotov-Ribbentrop pact.\n\n“[W]e do not know if there were any secret ‘protocols’ or annexes to agreements of a number of countries with the Nazis,” Putin wrote. “The only thing that is left to do is to take their word for it. In particular, materials pertaining to the secret Anglo-German talks still have not been declassified. Therefore, we urge all states to step up the process of making their archives public and publishing previously unknown documents of the war and pre-war periods– the way Russia has done it in recent years.”\n\nThis statement speculates without presenting any evidence of the existence of such protocols. Furthermore, under Putin, access to historical archives has become increasingly restricted. In March 2019, the Moscow Times reported that a Russian court denied a historian permission to access archives of the NKVD (the Stalin-era secret police) relating to the so-called “troika” panels that sentenced thousands of citizens to summary execution.\n\nThe same publication also reported on Russian authorities’ efforts to quietly destroy the records of thousands of Stalin-era gulag prisoners.\n\nCorrection: We've corrected the year that German troops moved to occupy Czechoslovakia. It happened on March 15, 1939.", "lang": "en"}