{"title": "FACT-CHECK: Did Oyetola spend 3 days in Abuja without seeing Buni?", "subtitle": "A POST with several claims about 2023 presidency and the internal leadership tussle  in the ruling APC party went viral on WhatsApp last week.", "author": "www.icirnigeria.org", "date": "2020-07-26T08:59:19+00:00", "vclaim_id": "vclaim-id-51284", "url": "https://www.icirnigeria.org/fact-check-did-oyetola-spend-3-days-in-abuja-without-seeing-buni/", "vclaim": "FACT-CHECK: Did Oyetola spend 3 days in Abuja without seeing Buni?\n\nA POST with several claims about 2023 presidency and the internal leadership tussle in the ruling All Progressive Congress (APC) party went viral on WhatsApp last week.\n\nThe post first surfaced on the 17th July.\n\nThe post was also shared on Facebook and blogs.\n\nOne of the claims in the post is that the Governor of Osun State, Gboyega Oyetola, was in Abuja for three days and was not able to see Governor Mai Mala Buni, who is the Chairman of the All Progressives Congress (APC) National Caretaker Committee.\n\nGboyega is also a member of the APC.\n\nPart of the WhatsApp post reads – (SIC) “You can confirm from the Governor of Osun State, Mr Oyetola, he was in Abuja for three days and couldn’t see Governor Mai Mala Buni because both Mai Mala Buni and Akeredolu group didn’t want to allow him and other pro Asiwaju Bola Tinubu group in the Committee to discuss the MODE OF PRIMARY FOR ONDO STATE APC GOVERNORSHIP ELECTION”\n\nThe claim: Oyetola spent three days in Abuja without seeing Buni\n\nOn the 17 of July at 9:35pm, Governor Oyetola spokesman, Ismaila Omipidan shared photos of Oyetola and Buni on Facebook.\n\nHe went further to write that the pictures were taken before the commencement of the caretakers committee meeting at the party Secretariat.\n\nThe ICIR also reached out to Omipidan and he restated that Oyetola met with Buni.\n\nHe said: “There is nothing true about the post (WhatsApp post). It is nothing but false. Those two leaders were together and meeting all through our stay in Abuja”.\n\nThe ICIR also contacted Mamman Muhammad, the spokesperson of Governor Buni, he confirmed that the parities in question met.\n\nMuhammad said: “The last time they were here at the secretariat of the party, I saw the man (Oyetola) myself with my principal many times together. What kind of cheap blackmail is that!”\n\nReferring to the the claim, he said “nothing like that happened, the information is false”.\n\nFrom the information presented above, the claim that Oyetola spent three days in Abuja without seeing Buni is therefore, FALSE", "lang": "en"}