{"title": "Fake News: Border Wall GoFundMe Founder Brian Kolfage NOT Dead Under Suspicious Circumstances | Lead Stories", "subtitle": "Did Brian Kolfage, the tripple-amputee veteran who set up the GoFundMe campaign to build a wall on the Southern border...", "author": "leadstories.com", "date": "2018-12-30T15:38:46-07:00", "vclaim_id": "vclaim-id-17900", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-breaking-border-wall-gofundme-founder-dead-under-suspicious-circumstances.html", "vclaim": "Did Brian Kolfage, the tripple-amputee veteran who set up the GoFundMe campaign to build a wall on the Southern border of the United States, die under suspicious circumstances? No, that's not true: the story was made up by a liberal satire website that routinely publishes death hoaxes about conservative figures. It is not real.\n\nThe story originated from an article published on Conservative Tears on December 30, 2018 titled \"BREAKING: Border Wall GoFundMe Founder Dead Under Suspicious Circumstances\" (archived here) which opened:\n\nIt truly is a sad day for Americans. Bri Kolfag, the founder of the famous border wall GoFundMe, gave everything when he lost two arms and a leg in Iraq. During deployment, he ran into a hail of gunfire to personally pull six of his team to safety. His heroics earned him a purple heart and a place in our hearts. Bri-Bri has been attacked by the liberal media for weeks because of his patriotic attempt to fund what Democrats won't: a border wall to keep our children safe from the barbarian hordes to the south. Bri-Bri's GoFundMe has to date raised more than $57 million -- a number that analysts say is enough to build 76% of the border wall. According to Fox News, Bri-Bri was found dead in his bathroom after apparently haven fallen off the toilet. But police say he \"appears to have been pushed.\" An investigation is currently underway into the \"suspicious circumstances\" surrounding Bri-Bri's death. Police say that tox screen results will be back on Tuesday.\n\nUsers on social media only saw this title, description and thumbnail:\n\nEven though Kolfage's name has been slightly changed it is pretty clear the story is about him. Kolfage's GoFundMe has collected $18 million at the time of writing, not $57 million as the story says.\n\nThe main purpose of the story seems to have been to bring attention to an old story involving Kolfage and a pensioner named Jan Vrotsos since the URL of the death hoax ended in \"Google Jan Vrotsos\" (https://conservativetears.com/2018/12/30/google-jan-vrotsos/) and the story contained two links to articles about it:\n\nGoogling \"Jan Vrotsos\" turned up some more links:\n\nThat last link notes that John Prager, one of the people in the network behind the hoax site, was once involved in a lawsuit with Brian Kolfage.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes conservativetears.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about conservativetears.com before, here are our most recent articles that mention the site:\n• Fake News: Loretta Lynn Did NOT Enter Hospice or Sign Estate Over To MAGA2020, Also NOT Dead\n• Fake News: Jon Voight NOT Dead, President Trump Will NOT Speak At Funeral\n• Fake News: James Woods Hit By Death Hoax, First Victim of New Christopher Blair Site", "lang": "en"}