{"title": "PolitiFact - Sharron Angle says Harry Reid wants to give illegals Social Security benefits", "subtitle": "We’ve rated one claim in an ad by Nevada Republican Senate candidate Sharron Angle as False. That was a claim that Democ", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60205", "url": "http://www.politifact.com/truth-o-meter/statements/2010/sep/17/sharron-angle/sharron-angle-says-harry-reid-wants-give-illegals-/", "vclaim": "We’ve rated one claim in an ad by Nevada Republican Senate candidate Sharron Angle as False. That was a claim that Democratic Majority Leader Harry Reid voted \"go give special tax breaks to illegal aliens.\"\n\n \n\n The second charge in the ad is that Reid voted \"to give illegals Social Security benefits even for the time they were here illegally.\"\n\n \n\n Until a change in the law in 2007, illegal immigrants had a right to receive credit in their benefits calculation for Social Security payments they had made while working illegally, typically while using an unauthorized Social Security number. They received such credit only after they had received legal working papers and a genuine Social Security number. As much as several billion dollars a year are typically collected from illegal immigrants by the Social Security system.\n\n \n\n Reid voted twice to uphold this system.\n\n \n\n During a Senate debate over immigration reform in 2006, Sen. John Ensign, R-Nev., offered an amendment to prevent anyone from earning credit for Social Security payments made using an unauthorized Social Security number -- a provision that would mostly if not entirely affect illegal aliens. On May 18, 2006, the Senate voted on a motion to table -- that is, to stop consideration of -- the Ensign amendment. By a bare one-vote majority, the chamber voted to table the amendment. Reid's was one of the 50 votes in favor of tabling.\n\n \n\n Then, on July 19, 2007, Ensign tried again, proposing a similar amendment to the College Cost Reduction Act of 2007. Under the rules in effect, the amendment needed 60 votes to pass but only got 57, so it failed. Reid was one of the senators who voted against the amendment.\n\n \n\n So the fact that Reid voted \"no\" twice provides support for Angle's claim. But it isn't foolproof.\n\n \n\n First, Reid also cast another vote on this issue that Angle's camp doesn't mention. On Oct. 23, 2007, during another immigration bill debate, Ensign offered a similar amendment. This time, the Senate passed it by an overwhelming 92-2 vote. Reid was one of 92 senators to support the amendment.\n\n \n\n But that's not all. We also see problems with the ad's explanation of what was being voted on. For one thing, the vote wouldn't have given current illegals Social Security benefits, as the ad implies. Instead, Reid's votes affected the policy for former illegal aliens who were later made legal. For another, the vote was not about giving benefits but rather on whether to change the calculation process so that former illegals could get credit for money they had paid into the system years before, when they were illegal.\n\n \n\n We consider these descriptions misleading, and in combination with the ad's decision to ignore Reid's contrary vote, we feel the this part of the statement deserves a rating of Barely True.", "lang": "en"}