{"title": "Fake: Ukraine to Revise the EU Association Agreement Due to its Inequality", "subtitle": "", "author": "www.stopfake.org", "date": "2020-06-02T13:40:55+02:00", "vclaim_id": "vclaim-id-45084", "url": "https://www.stopfake.org/en/fake-ukraine-to-revise-the-eu-association-agreement-due-to-its-inequality/", "vclaim": "This week Russian media announced that Ukraine is about to revise its Association Agreement with the European Union. They came to their senses six years later: why Ukraine wants to revise the EU agreement that Maidan stood for blared the headline of the conservative orthodox site Tsargrad.\n\nUkrainian Deputy Prime Minister for European and Euro-Atlantic Integration Vadym Prystaiko has in fact expressed the need to revise the terms of the EU Association Agreement in particular those regarding quotas on tariff free trade. There is no talk of pulling out of the agreement or changing it in any significant way, particularly as the European Union remains Ukraine’s main trading partner.\n\nAsked how Ukrainian legislation was being adapted to the terms of the Association agreement in an interview with the German broadcaster Deutsche Welle’s Ukrainian service Prystaiko said this was an optimal time to adjust Ukraine’s laws because the ten year period when the treaty conditions could be revised was nigh. Ukraine’s manufacturers expect some revisions, Prystaiko said, as most of the quotas set forth in the Association agreement no longer satisfy Ukraine’s needs. Other spheres of the economic cooperation that Ukraine is looking to revise with the EU are the digital market, customs, justice, security and defense sectors.\n\nDuring the interview Prystaiko did not talk about any disadvantage or inequality in the Association Agreement, he only focused on tariff quotas, which Ukraine intends to increase.\n\nThe EU has established tariff quotas for 36 types of goods, the quotas for an additional four categories of goods also have been enacted. According to the terms of the EU Association and Free Trade Agreement the size of individual tariff quotas will gradually increase over the course of five years, at an average of 10% annually. In 2019 Ukrainian exporters used 32 out of 40 available tariff quotas, 11 of were used at the full 100% allowance while two were used at more than 95%.\n\nIn 2019 bilateral trade between the European Union and Ukraine amounted to 44.4 billion euros. The EU is Ukraine’s main trading partner, making up 42% of Ukraine’s foreign trade.", "lang": "en"}