{"title": "Fact Check: The CDC DOES Recommend That People Who Are Healthy Wear Facemasks | Lead Stories", "subtitle": "Does the Centers for Disease Control and Prevention recommend that healthy people not wear facemasks to prevent the spread of...", "author": "leadstories.com", "date": "2020-04-30T10:26:57-07:00", "vclaim_id": "vclaim-id-47566", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-the-cdc-does-recommend-that-people-who-are-healthy-wear-facemasks.html", "vclaim": "Does the Centers for Disease Control and Prevention recommend that healthy people not wear facemasks to prevent the spread of the novel coronavius? No, that's not true: The CDC revised its facemask guidelines in early April after studies indicated people who lack COVID-19 symptoms might be infected and transmit the virus to others.\n\nAn old screenshot of a Pittsburgh hospital's website has been widely shared to make the claim that facemasks are not recommended by the CDC, including in a post (archived here) published on April 29, 2020, under the title \"My health system is UPMC. And here's what they say about facemasks. So here's what's up.\" It read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe CDC's updated guidelines were published on the federal agency's website in a page titled \"Recommendation Regarding the Use of Cloth Face Coverings, Especially in Areas of Significant Community-Based Transmission\" on April 3, 2020:\n\nWe now know from recent studies that a significant portion of individuals with coronavirus lack symptoms (\"asymptomatic\") and that even those who eventually develop symptoms (\"pre-symptomatic\") can transmit the virus to others before showing symptoms. This means that the virus can spread between people interacting in close proximity--for example, speaking, coughing, or sneezing--even if those people are not exhibiting symptoms. In light of this new evidence, CDC recommends wearing cloth face coverings in public settings where other social distancing measures are difficult to maintain (e.g., grocery stores and pharmacies) especially in areas of significant community-based transmission.\n\nThe screenshot taken from the UPMC website -- a hospital system affiliated with the University of Pittsburgh -- was accurate until April 3, 2020, when the CDC changed the guidelines. Those sharing it in late April were spreading misinformation that could harm someone's health. UPMC's updated webpage now reads:\n\nSome viruses can spread through airborne droplets. When an infected person coughs, sneezes, or talks, it releases droplets into the air. Those droplets then can land in the mouth, nose, or eyes of uninfected people close by and make them sick.\n\n\n\nWith the spread of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2), a new virus that causes the disease COVID-19, people may wonder if they should wear facemasks to stay healthy.\n\n\n\nIn April 2020, health care officials from the Centers for Disease Control and Prevention began recommending that the general public voluntarily wear homemade face coverings when out in public.\n\nRead all of Lead Stories' COVID-19 articles here.", "lang": "en"}