{"title": "No, an Indonesian soldier did not win gold in the 10,000m at the 2018 Asian Games", "subtitle": "A Facebook post said a member of Indonesia’s military won gold competing in the 10,000m run at the 2018 Asian Games in Jakarta. The soldier did not compete in that event, which was won by Bahrain’s Hassan Chani.", "author": "factcheck.afp.com", "date": "2018-09-04T11:46:25+02:00", "vclaim_id": "vclaim-id-80239", "url": "https://factcheck.afp.com/no-indonesian-soldier-did-not-win-gold-10000m-2018-asian-games", "vclaim": "No, an Indonesian soldier did not win gold in the 10,000m at the 2018 Asian Games\n\nA Facebook post said a member of Indonesia’s military won gold competing in the 10,000m run at the 2018 Asian Games in Jakarta. The soldier did not compete in that event, which was won by Bahrain’s Hassan Chani.\n\nThe post dated August 21 included text that translates to: “Second Lieutenant AGUS PRAYOGO wins a gold medal in 10,000-metre run at the 2018 Asian Games. This makes the TNI AD (Indonesian Army) proud. Bravo TNI AD.”\n\nThe post also features what appear to be images of Prayogo taking a victory lap following a race.\n\nPrayogo did not compete in the 10,000-metres at the Games, according to official records that listed Chani as the winner.\n\nPrayogo ran in the men’s marathon, which he did not finish, according to the official website.\n\nNo Indonesian won gold in athletics at the 2018 Games, which were co-hosted by Jakarta and Palembang on Sumatra island.\n\nImages in the original Facebook post appear to be screenshots taken from footage of Prayogo winning the 10,000 metre run at the 2017 Southeast Asian Games.\n\nAt 11:51 and 12:47 in the 2017 video, Prayogo is seen wearing the same clothes and giving the same gestures as in the photos that accompany the misleading Facebook post. He is also wearing the same number on his race bib.\n\nBelow is a screenshot of the 2017 video that matches with one in the false report.", "lang": "en"}