{"title": "Come leggere i numeri sui morti per l’influenza, senza sbagliare", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-32384", "url": "https://pagellapolitica.it/dichiarazioni/8535/come-leggere-i-numeri-sui-morti-per-linfluenza-senza-sbagliare", "vclaim": "Come spiega Epicentro nella sezione dedicata alla “Mortalità” del suo rapporto online sulla sorveglianza integrata dell’influenza, i numeri citati da Dell’Orco provengono dal Sistema di sorveglianza mortalità giornaliera (Sismg) e fanno riferimento alla mortalità totale, e non solo quella legata all’influenza, in un campione ristretto di città e di popolazione.\n\nIn sostanza, i dati citati da Dell’Orco, relativi alla sesta settimana del 2020, non dicono né che ci sono stati in media 217 morti al giorno a causa dell’influenza stagionale né ogni sette giorni. Il numero «217» fa riferimento alla media dei morti giornalieri nella popolazione residente over-65 – per qualsiasi causa, influenza o no – nelle 19 città campione del Sismg. Questo numero è paragonato con la media giornaliera dei morti degli anni precedenti, il “valore atteso”, per scoprire se l’influenza stagionale stia causando un eccesso di mortalità oppure no.\n\n«Il sistema di sorveglianza prende in considerazione il numero di decessi per tutte le cause perché i dati dei decessi per influenza non sono disponibili in tempo reale», chiarisce l'Iss. «Infatti l’Istat ogni anno codifica tutti i certificati di morte, compresa l’influenza, e ne attribuisce la causa principale, un processo che richiede per rendere disponibili i dati di mortalità per specifica causa mediamente un periodo di due anni».\n\nCome abbiamo spiegato in una nostra recente analisi, secondo le stime del Ministero della Salute e dell’Istituto superiore della sanità, in Italia ogni anno circa il 9 cento della popolazione è colpito da sindromi simil-influenzali, con un numero di morti che oscilla tra i 300 e i 400 decessi diretti dovuti all’influenza, e tra i 4 mila e i 10 mila decessi tra chi sviluppa complicanze gravi a causa dei virus influenzali.\n\nIn un post su Facebook – poi rimosso – Michele Dell’Orco ha scritto che secondo i dati dell’Istituto superiore di sanità, «la scorsa settimana in Italia i morti per una normale influenza sono stati 217». L’ex sottosegretario ha anche pubblicato uno screenshot del sito dell’Iss in cui si parla di «una media giornaliera di 217 decessi».", "lang": "it"}