{"title": "Marco Aurélio Mello, do STF, pede o afastamento do presidente Jair Bolsonaro #boato", "subtitle": "Boato - Ministro do STF Marco Aurélio Mello pediu à PGR o afastamento do presidente Jair Bolsonaro por infração no Código Penal", "author": "www.boatos.org", "date": "2020-04-01T15:46:35+00:00", "vclaim_id": "vclaim-id-57615", "url": "https://www.boatos.org/politica/marco-aurelio-mello-stf-pede-afastamento-bolsonaro.html", "vclaim": "O surto do novo coronavírus no Brasil tem sido visto de formas diferentes no país. De um lado, médicos, pesquisadores e o próprio Ministério da Saúde que defendem o isolamento social e outras medidas de prevenção. De outro, o presidente Jair Bolsonaro que tem negado a Covid-19 e suas implicações na saúde da sociedade brasileira.\n\nMesmo mudando o tom de seu discurso em seu último pronunciamento, no dia 31 de março de 2020, Bolsonaro não conseguiu passar ileso após suas afirmações. Nas últimas semanas, Bolsonaro tem sido alvo de diversos pedidos de impeachment.\n\nE a situação parece ter se complicado ainda mais nos últimos dias. Um pedido de afastamento contra o presidente foi protocolado no Supremo Tribunal Federal (STF). A notícia gerou burburinho nas redes sociais e atingiu diversos compartilhamentos. Porém, uma publicação nos chamou a atenção. De acordo com a postagem, o pedido de afastamento do presidente teria sido protocolado pelo ministro do STF Marco Aurélio Mello à Procuradoria Geral da República (PGR). Confira:\n\nVersão 1: “A decisão do ministro do STF Marco Aurélio Mello que encaminhou à Procuradoria Geral da República um pedido de afastamento do presidente Jair Bolsonaro”. Versão 2: “Marco Aurélio, ministro do STF, pede afastamento de Bolsonaro. Você é a favor?”. Versão 3: “Urgente : Marco Aurélio pede afastamento de Jair Bolsonaro por 180 dias”. Versão 4: “Atendendo pedido de um deputado petista, Marco Aurélio pede afastamento de Bolsonaro”.\n\nA informação circulou bastante nas redes sociais e até em alguns veículos de imprensa (e foi motivo de comemoração pela oposição ao presidente). Mas será que o ministro do STF Marco Aurélio Mello realmente pediu o afastamento de Bolsonaro à PGR? A resposta é não!\n\nVamos aos detalhes! Como cidadãos, é muito importante conhecer o funcionamento da política e também da Justiça. Para onde vão nossos impostos, quem faz o quê, quais ações são passíveis de punições etc. Infelizmente, nem todo mundo tem acesso a materiais explicativos (de forma didática) sobre esses processos. E a imprensa, muitas vezes, acaba noticiando as ações empregadas por essas instâncias sem explicar como elas funcionam. Dessa forma, muita gente acaba com dúvidas e reproduzindo informações equivocadas.\n\nSe em períodos normais isso já se torna um problema, em tempos de pandemia esse tipo de coisa pode se agravar e levar à ataques injustos. Pois bem, essa é a situação da história de hoje.\n\nO pedido de afastamento do presidente Jair Bolsonaro, de fato, existe e o ministro Marco Aurélio Mello teve sim participação nesse processo. Porém, ao contrário do que aponta a história, Marco Aurélio não “pediu” o afastamento de Bolsonaro.\n\nTudo começou com com a edição da lei 13.979 (conhecida como Lei Nacional da Quarentena), publicada em 6 de fevereiro de 2020, que dá as diretrizes para o enfrentamento da emergência de saúde pública decorrente do novo coronavírus. Na época, a lei foi aprovada, em especial, por conta do processo de repatriação de brasileiros que ficaram presos em Wuhan, na China, durante o surto da Covid-19 na região. Como a doença começou a se alastrar e o estado de emergência perdura até hoje, a lei continua valendo. Quando o estado de calamidade pública terminar, os efeitos dessa lei perdem a eficácia. Ou seja, a Lei Nacional da Quarentena foi feita para ser aplicada em uma situação específica.\n\nNo dia 17 de março de 2020, o governo federal publicou uma portaria detalhando as previsões da lei 13.979 e a responsabilização de pessoas que não cumprirem as medidas previstas (que poderiam até ser presas). A portaria tem como base dois artigos do Código Penal Brasileiro: o 268 e o 330. Os artigos dispõem sobre a infração contra uma determinação do governo para impedir a entrada ou propagação de doença contagiosa e a desobediência contra uma ordem de um funcionário público. Vale ressaltar que a própria Lei Nacional da Quarentena já previa a punição, baseada no Código Penal, de quem a descumprisse.\n\nDe lá pra cá, o presidente Bolsonaro participou de manifestações a seu favor, no dia 15 de março de 2020, mesmo com a recomendação médica de permanecer em isolamento e de um passeio no Distrito Federal, no dia 29 de março de 2020, cumprimentando comerciantes e causando aglomerações. As maiores redes sociais do mundo acabaram apagando os vídeos que o presidente havia publicado sobre o passeio e incentivando o fim do isolamento social. Elas alegam que o conteúdo publicado podem “causar danos reais às pessoas”.\n\nE não foram apenas as redes sociais que não gostaram nada da atitude do presidente. Muitos brasileiros ficaram indignados com a situação. Um deles foi o deputado federal Reginaldo Lopes. No dia 25 de março de 2020, o político apresentou uma notícia-crime, isto é, um aviso feito por qualquer cidadão com a intenção de informar às autoridades que um crime está sendo praticado. O documento é assinado por Lopes e cinco advogados. Eles alegam que Bolsonaro tenha infringido o artigo 268 do Código Penal (que ampara a Lei Nacional de Quarentena e a portaria que prevê até a prisão de quem desrespeitar o isolamento).\n\nA petição foi enviada ao STF e, por sorteio, o ministro Marco Aurélio foi o escolhido para iniciar o processo. O ministro poderia arquivar o processo ou dar continuidade ao pedido. O magistrado optou por prosseguir. Como qualquer denúncia de crime comum contra um presidente em exercício precisa ser apresentada pela PGR (hoje ocupada por Augusto Aras), o ministro Marco Aurélio determinou que Aras analisasse a notícia-crime e deliberasse sobre o andamento do processo.\n\nCabe agora à PGR analisar a petição e decidir se vai oferecer a denúncia contra o presidente ou não. Dentre as opções, Aras pode determinar o arquivamento do pedido por entender que não há crime, pode entender que existem elementos que indiquem a prática de crime (nesse caso, uma investigação policial é feita e o resultado vai dizer se a denúncia será feita ou não) ou pode oferecer uma denúncia por entender que existem elementos suficientes para caracterizar o crime.\n\nSe a denúncia for feita, o STF encaminha um pedido de autorização para investigação à Câmara dos Deputados. Na Câmara, é necessário que 2/3 dos deputados votem a favor da autorização. Se isso acontecer, o pedido volta para o STF que, por sua vez, vai analisar o documento. Os ministros do STF votam e, caso decidam que Bolsonaro deve virar réu do processo, ele fica afastado por 180 dias.\n\nEm resumo: a história que diz que o ministro do STF Marco Aurélio Mello pediu o afastamento do presidente Bolsonaro é falso! O pedido, em forma de notícia-crime, foi feito pelo deputado federal Reginaldo Lopes e mais cinco advogados. Ao ministro cabe apenas analisar e decidir. E o processo não é tão rápido assim! Primeiro, a PGR precisa analisar o documento e decidir se vai oferecer uma denúncia contra o presidente ou não. Ou seja, é apenas boato. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}