{"title": "VERA FILES FACT CHECK: ‘Old’ news report claiming 2 novels ‘predicted’ COVID-19 pandemic MISLEADING", "subtitle": "The story dubiously points out alleged similarities between COVID-19 and the viruses described in the books.", "author": "verafiles.org", "date": "Jun 18, 2020, 4:51 AM", "vclaim_id": "vclaim-id-55831", "url": "https://verafiles.org/articles/vera-files-fact-check-old-news-report-claiming-2-novels-pred", "vclaim": "Online posts carrying a news report about two books warning about the COVID-19 pandemic “decades before the outbreak” are making the rounds on the web. The report is misleading.\n\nThe newspaper story bore the headline, “Warnings of virus in 1981,” and claimed that two novels “appeared to have predicted” the COVID-19 outbreak: Dean Koontz’s The Eyes of Darkness published in 1981 about a man-made virus in China and Sylvia Browne’s 2008 book End of Days about a pneumonia-like illness spreading across the globe in 2020.\n\nFrom March 13 to 24, at least four netizens published on Facebook (FB) the same image: a screengrab of a yellowed newspaper clipping uploaded on FB, captioned, “luma na dyaryo (old newspaper)...nahulaan talaga (it was really predicted)…God save us.”\n\nThe circulating clipping came from a Feb. 20 issue of British tabloid The Daily Star. It circulated online as early as March 2.\n\nThe story dubiously points out alleged similarities between COVID-19 and the viruses described in the books. The virus which Koontz called Wuhan-400 in his fiction novel was described as a biochemical weapon made in a lab.\n\nIn a Feb. 18 statement in the medical journal The Lancet, public health scientists strongly condemned “conspiracy theories suggesting that COVID-19 does not have a natural origin,” saying multiple studies in different countries “overwhelmingly conclude that this coronavirus originated in wildlife.”\n\nIt is the same conspiratorial claim that was made into a video that Senate President Vicente Sotto III showed during a Senate hearing in February.\n\nThis month reports have been published about a Chinese research paper proposing that the virus likely came from a lab in Wuhan -- the city where COVID-19 was first detected. But Chinese authorities have clamped down on its publication.\n\nKoontz, in his novel, describes the virus to have a 100% kill rate, and that one becomes an infectious carrier after four hours of exposure. This is not true for COVID-19. Currently, the disease has about 3 to 4% mortality rate, according to the World Health Organization.\n\nAs for its incubation period, the Department of Health, citing WHO, says the time from when a person first becomes exposed to COVID-19 to when he/she first exhibits symptoms may take between one and 12.5 days. WHO ultimately recommends monitoring up to 14 days.\n\nOn the other hand, Browne said in her 2008 book that a “severe pneumonia-like pandemic” will hit the world in 2020. This is inaccurate, as not all cases of COVID-19 infections reach pneumonia-level sickness. A March 6 situation report from WHO says data to date suggest that “80% of infections are mild or asymptomatic.”\n\nThe misleading FB posts were published amid the rising rate of COVID-19 infections in different parts of the world, which originally started in Wuhan City, China. Over 21,000 people have shared the inaccurate posts.", "lang": "en"}