{"title": "Americano que chefiou missão da Otan não xingou o Exército brasileiro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-28320", "url": "https://www.aosfatos.org/noticias/americano-que-chefiou-missao-da-otan-nao-xingou-o-exercito-brasileiro/", "vclaim": "É falso que o norte-americano David Petraeus tenha afirmado que o Exército brasileiro é uma “merda” e que a população do Brasil seria uma “sub-raça”, como tem sido veiculado em publicações nas redes sociais (veja aqui). Aos Fatos não identificou tal declaração, ou similares, ao analisar discursos e entrevistas do ex-militar. E, diferente do que também afirma a peça de desinformação, ele não integra a Otan (Organização do Tratado do Atlântico Norte) desde 2011, quando deixou a chefia da missão da entidade no Afeganistão.\n\nDisseminada por perfis pessoais no Facebook, a desinformação acumulava, até a tarde de quarta-feira (18), ao menos 2.500 compartilhamentos. As publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nEm busca em sites de notícia e discursos proferidos por David Petraeus, Aos Fatos também não encontrou fala semelhante à citada nas peças de desinformação. Não há registros do ex-general chamando nenhum exército de “merda” ou população de “sub-raça”.\n\nAlém disso, as publicações omitem que Petraeusl não integra mais os quadros da Otan. Ele liderou a missão norte-americana da entidade no Afeganistão entre junho de 2010 e setembro de 2011, quando foi nomeado diretor da CIA. Então general, ele saiu da agência de inteligência em 2012 na esteira de um escândalo extraconjugal, abandonou a carreira militar e hoje é presidente do KKR Institute, empresa de investimentos sediada nos EUA.\n\nA foto usada pela publicação que checamos foi tirada em em julho de 2010 por Georges Gobet, da AFP, em um discurso proferido por Petraeus na cerimônia em que tomou posse como comandante-chefe da Força Internacional de Assistência para Segurança no Afeganistão. Na ocasião, ele não fez qualquer menção ao Brasil.", "lang": "pt"}