{"title": "FALSE: FDA approves Chinese medicine for treating COVID-19", "subtitle": "(UPDATED) The traditional Chinese medicine Lianhua Qingwen Jiaonang is FDA-approved as of August 12, 2020. The versions sold before this date are not registered with the FDA", "author": "rappler.com", "date": "Jul 29, 2020 9:54 PM PHT", "vclaim_id": "vclaim-id-65477", "url": "https://rappler.com/newsbreak/fact-check/fda-approves-chinese-medicine-treating-covid-19", "vclaim": "A message that is being circulated on apps like Viber says, \"FDA finally approved this Chinese medicine for COVID patients! Wasted 5 months! But still, late is better than never.\"\n\nThe FDA approved the TCM Lianhua Qingwen Jiaonang on Wednesday, August 12, weeks before the message about the capsules was circulated. Before August 12, FDA had not approved Lianhua Qingwen Jiaonang for treating COVID-19 and even warned the public on May 6 against purchasing and using the product.\n\nAccording to FDA Director General Eric Domingo, the versions of the capsule that they warned against in May has different labels and is still unregistered. This means that the FDA cannot guarantee its quality and safety.\n\n\"The consumption of such violative product may pose potential danger or injury if administered,\" they said in their May 6 advisory.\n\nThey advised the public not to purchase the product, to be vigilant against it, and to always check if a drug product is registered with the FDA before buying it.\n\nAlso, a report published on May 23 said that authorities raided a warehouse in Bacoor City that housed thousands of the Lianhua Qingwen Jiaonang capsules. The police arrested two Chinese nationals for selling the product.\n\nAs of Wednesday, July 29, there has been no official cure for COVID-19. The World Health Organization says that while some traditional or home remedies may provide comfort, no medicines have been proven to cure the disease. They also advise against self-medication with any medicines. – Vernise Tantuco/Rappler.com", "lang": "en"}