{"title": "Viral Video From Leprosy Shelter In Meerut Peddled With Communal Twist", "subtitle": "BOOM found out that the video actually shows a surplus of food donations made to a leprosy shelter in Meerut on the occassion of Ram Navami.", "author": "www.boomlive.in", "date": "2020-04-13T17:11:40+05:30", "vclaim_id": "vclaim-id-56118", "url": "https://www.boomlive.in/fake-news/viral-video-from-leprosy-shelter-in-meerut-peddled-with-communal-twist-7665", "vclaim": "A video showing a group of men inspecting the premises of a Kushth Ashram (leprosy shelter) for food items has gone viral with a false communal twist claiming Muslims are hoarding food items distributed by government during the COVID-19 outbreak.\n\n\n\nBOOM found that the video was recorded at Shri Vivekanand Kushth Ashram, Meerut, Uttar Pradesh and that the claims are false as the food lying around in the room was received in the form of donations.\n\nThe viral clip shows at least three men barging into a room at the ashram and making a video of the food items lying around. On the floor of the room, one can see several dried up puris while in another room we can see sacks and tin canisters piled up against a wall.\n\n\n\nA caption with the video reads 'Look at what the peacefuls are doing. Hoard the food items and spoil them. Don't llet the food reach the needy so that government is maligned, and the poor die of hunger. What sort of a community is this?' Peacefuls or Shaantidoot is a social media lingo used for Muslims these days.\n\nWatch the viral video below and access its archived version here.\n\nThe viral video shows a man clad in saffron kurta speaking to a mobile camera. He can be heard saying 'this is at a Kushth ashram where all of us have arrived just now to see what's the situation of food items. As you can see, these doors are all locked up. We made them open one of the doors and you can see for yourself what's going on here'.\n\nOnce the men enter a room, we can hear another man saying 'You have stocked so much food and allowed it to rot. You've spoilt all this food. Another man can be heard saying 'We have risked our lives to provide them food but look what they have done with it'. The video ends abruptly.\n\nAlso read Viral Audio Clip Claiming Muslim Vendors In Surat Are Spreading Coronavirus Is False\n\nDespite the video not having the word Muslim in it, the claims directly link it to the community. The clip is also viral from several Facebook pages with the same caption.\n\nWhile watching the video, BOOM heard the word Kushth ashram. We did a keyword search with Hindi words 'कुष्ठाश्रम में खाने की बर्बादी' and found a video carrying a longer version of the same clip.\n\nThe video, shared below, was uploaded on YouTube on April 11 with a logo of Jan TV. The description with the video reads 'Meerut News: Food being wasted in Kushth Ashram and Gandhi Ashram. Social workers are taking the food in the name of distributing it to needy'.\n\nAlso read False: Markaz Attendee Thrashed By Cops For Misbehaving With Hospital Staff\n\nIn the first few seconds of the clip, the man can be heard saying in Hindi 'behind ...mahal. We are at a Kushth Ashram...\" Taking cue from it, we looked up the internet with keywords mahal, kusth ashram and Meerut and got the number of Shri Vivekanand Kushth Ashram, situated behind Mukud Mahal in Meerut.\n\nBOOM contacted the ashram to know more about the video.\n\n\n\nNagendra Pandey, the ashram's overseer, told BOOM that the video was recorded arouncod a week ago. He said that a group of men had come to the ashram claiming they wanted to see how things were being managed. \"It was a day after Ram Navami, celebrated on April 2, and we had a lot of puris donated from households. We consumed as much of the food as we could and kept the remaining to give it to the nearest gaushala. Also, food for distribution had been kept at the ashram. Those items were meant for distribution on April 10. The puris had dried up by this time. However, these men recorded a video and made it viral claiming that the ashram is hoarding food,\" Pandey told BOOM.\n\nAlso read Video Of An Agitated Woman At A Quarantine Centre In Pakistan Shared As India\n\nWhen we asked Pandey about the Hindu-Muslim twist given to the viral video, he told BOOM that all the staff in the ashram are Hindus. Pandey also told us that the additional magistrate and the city magistrate have inspected the ashram and found nothing objectionable.\n\n\n\nBOOM then contacted the magistrate office and police PRO to get more information on the issue. We sent the video to an official from the magistrate office who confirmed that the video was from Shri Vivekanand Kusht Ashram.\n\n\"The video does not involve any Hindu-Muslim angle to it. I don't know why everyone tries to give everything a communal angle. The ashram had an excessive supply of food because of recently concluded Ram Navami. They were not hoarding food. All the NGOs as well as individuals tend to donate food and other items to the needy and they are one of the neediest people in the city,\" he told BOOM.\n\nThe video is being given a communal spin at a time when the deadly Coronavirus has claimed as many as 324 live and infected 9,352 people in the country.\n\n\n\nBOOM has been debunking a barrage of misinformation around Coronavirus. To read them, click here.", "lang": "en"}