{"title": "Fact check: Is Trump right that the new trade deal is \"biggest\" ever?", "subtitle": "President Donald Trump praised the new trade deal with Canada and Mexico. Here are the facts", "author": "www.cbsnews.com", "date": "October 2, 2018 / 10:58 AM", "vclaim_id": "vclaim-id-16053", "url": "https://www.cbsnews.com/news/trump-trade-deal-new-nafta-uscma-biggest-ever-claim-review/#biggest", "vclaim": "President Donald Trump inaccurately described his new trade deal with Canada and Mexico as the biggest ever — it's not even close — and glossed over some possible consequences of the agreement, such as higher car prices.\n\nMr. Trump touted the last-minute overhaul of a trade agreement among the United States, Mexico and Canada in a Rose Garden news conference on Monday. The deal was announced an hour before a deadline of midnight on Sept. 30.\n\nThe president touted the new pact — the \"U.S., Mexico, Canada agreement, called USMCA\" — as keeping a campaign promise to renegotiate the North American Free Trade Agreement, which he had long described as perhaps the worst deal ever made.\n\nA sampling of his expansive statements on the deal Monday and the complexities behind them:\n\nTRUMP: \"The agreement will govern nearly $1.2 trillion in trade, which makes it the biggest trade deal in the United States' history.\"\n\nTHE FACTS: That's wrong, simply by virtue of the number of trade partners involved.\n\nThe proposed new agreement, replacing the North American Free Trade agreement, covers the same three countries. The Trans-Pacific Partnership, negotiated by the Obama administration, included the three NAFTA partners — United States, Canada and Mexico — plus Japan and eight other Pacific Rim countries. Trump withdrew the United States from the pact on his third day in office.\n\nEven the Pacific deal pales in comparison with one that did go into effect with the U.S. on board — the Uruguay Round. Concluded in 1994, the round of negotiations created the World Trade Organization and was signed by 123 countries. The Federal Reserve Bank of Boston found the following year that the WTO's initial membership accounted for more than 90 percent of global economic output.\n\nTRUMP: \"This deal will also impose new standards requiring at least 75 percent of every automobile to be made in North America in order to qualify for the privilege of free access to our markets.\"\n\nTHE FACTS: That's true. But as with any such requirement, it could make autos more expensive by discouraging the use of cheaper components from overseas. The same could be true of another provision, requiring at least 40 percent of a car's content to be built where workers earn $16 an hour. The new United States-Mexico-Canada Agreement indeed contains greater worker protections, a tradeoff that could mean higher costs.\n\nThe pact, if approved by Congress, will raise the percentage of a car's content that must be built within the trade bloc to 75 percent from 62.5 percent if it is to qualify for duty-free status.\n\nSimilarly, the deal would give pharmaceutical companies that make biologics —ultra-expensive drugs produced in living cells — 10 years of protection from generic competition, two more years than the Obama administration had negotiated under the Pacific deal. That also comes with the possible tradeoff of higher costs for users of the drugs.\n\nTRUMP, on overcoming the major hitch with Canada: \"Dairy was a deal-breaker. And now for our farmers it's, as you know, substantially opened up much more. And I know they can't open it completely. They have farmers also. You know, they can't be overrun. And I fully — and I tell them that. I say, 'Look, I understand you have limits.' But they could do much better.\"\n\nTHE FACTS: That's a fair reading of one of the agreement's most significant changes — though dairy only accounts for about 0.1 percent of U.S.-Canada trade. Canada's tariffs on dairy imports can approach 300 percent. U.S. dairy farmers have also complained about Canadian policies that priced the U.S. out of the market for some dairy powders and allowed Canada to flood world markets with its own versions.\n\nThe new agreement would end the discriminatory pricing and restrict Canadian exports of dairy powders. Still, it's in some respects an incremental advance from the Pacific deal that Trump walked away from. It would expand U.S. access to up to 3.75 percent of the Canadian dairy market, versus 3.25 percent in the Trans-Pacific Partnership. Above that level, U.S. dairy farmers will still face Canada's punishing tariffs.\n\nTRUMP: \"As one primary aspect, it will transform North America back into a manufacturing powerhouse.\"\n\nTHE FACTS: North America already is a manufacturing powerhouse. The United States ranks No. 2 in the world behind China in manufacturing output. Mexico ranks 11th and Canada 13th, according to United Nations numbers pulled together by the Brookings Institution.\n\nTRUMP: \"I think my biggest concession was making the deal, because we could have done it a different way. But it would have been nasty, and it wouldn't have been nice, and I don't want to have that.\"\n\nTHE FACTS: Other concessions were made, as is typically the case in trade agreements.\n\nFor one, the \"supply management\" system Canada uses to protect its farmers would remain largely intact. For another, 2.6 million passenger vehicles from Canada and Mexico each would be exempt from tariffs of up to 25 percent that he has been threatening to impose on imported cars, trucks and auto parts. And Canada prevailed in insisting that a NAFTA dispute-resolution process be retained. The U.S. wanted to get rid of it.", "lang": "en"}