{"title": "Former PLA Generals names shared as those who died in the Galwan Valley clashes with Indian Army", "subtitle": "Former PLA Generals names shared as those of 56 Chinese soldiers who died in the face-off with the Indian army at Galwan valley (Ladakh).", "author": "factly.in", "date": "2020-06-23T03:45:14+00:00", "vclaim_id": "vclaim-id-55955", "url": "https://factly.in/former-pla-generals-names-shared-as-those-who-died-in-the-galwan-valley-clashes-with-indian-army/", "vclaim": "A screenshot with a list of Chinese names is shared on social media claiming that the names listed in the post are the 56 Chinese soldiers who died in the recent face-off with the Indian army at Galwan valley (Ladakh). Let’s verify the claim made in the post.\n\nClaim: Names of 56 Chinese soldiers who died in the face-off with the Indian army at Galwan valley (Ladakh). Fact: The names listed in the post are the names of Retired Army Generals of People’s Liberation Army (PLA). These names were taken from Wikipedia and shared falsely as the soldiers who died in the face-off with India. Chinese Government has not announced the names of casualties from their side as of now. Hence the claim made in the post is FALSE.\n\nOn 15 June 2020, a violent face-off took place between Indian and Chinese troops at the Galwan valley, Ladakh. Indian Government has announced that they lost 20 of their soldiers in this clash with the Chinese army. China’s government as of now has not made any announcement regarding the names of the casualties from their side. Editor in Chief of a china’s news portal ‘Global Times’ also mentioned in his tweet that there is no official announcement from China’s government regarding the casualties from their side in the combat with the Indian army. So, the claims of 56 Chinese soldiers died in the clashes with the Indian army is Unreliable and False.\n\nWhen searched the names mentioned in the list in Google, it is found that they are the names of the Retired Army Generals of People’s Liberation Army (PLA). The same names could be seen in Wikipedia under the title ‘List of Generals of the People’s Republic of China’. Some of the officers named in the list have died long back. So, the Army Generals listed in the post has no relation with the recent clashes that took place between India and China.\n\nTo sum it up, the names of former army Generals of People’s Liberation Army (PLA) from Wikipedia are shared as the names of 56 Chinese soldiers who died in the face-off with the Indian army at Galwan valley (Ladakh)\n\nDid you watch our new video?", "lang": "en"}