{"title": "Fact Check: No, IPS Vinay Tiwari of Bihar is not joining CBI to further probe Sushant Singh Rajput's case", "subtitle": "A viral post on social media claims that IPS Vinay Tiwari who was quarantined by Mumbai Police will now join the CBI probe for Sushant Singh Rajput's case. Vishvas News investigated the viral claim and found it to be false.", "author": "www.vishvasnews.com", "date": "2020-08-10T14:04:15+05:30", "vclaim_id": "vclaim-id-73473", "url": "https://www.vishvasnews.com/english/viral/fact-check-no-ips-vinay-tiwari-of-bihar-is-not-joining-cbi-to-further-probe-sushant-singh-rajputs-case/", "vclaim": "New Delhi (Vishvas News): A viral post on social media claims that IPS Vinay Tiwari who was quarantined by Mumbai Police will now join the CBI probe for Sushant Singh Rajput’s case. Vishvas News investigated the viral claim and found it to be false.\n\nAmong others, the Facebook user “Adriza Ira Mukherjee” has posted the photo collage of Rhea Chakraborty and IPS Vinay Tiwari with the caption: “Big Breaking: Quarantined by Mumbai Police, IPS Vinay Tiwary will join CBI Probe. #SSRKilledOn14June”. \n\nThe archived version of the post can be checked here.\n\nThe viral post claims that IPS Vinay Tiwari was quarantined by Mumbai Police. As per the media reports he was quarantined by BrihanMumbai Municipal Corporation (BMC) on August 2 when he had arrived in Mumbai to probe the Sushant’s case following an FIR lodged by the Bihar Police.\n\n\n\nThe viral post further claims that IPS Vinay Tiwari is joining CBI to investigate Sushant Singh Rajput’s case.\n\nVishvas News investigated by searching on Google using appropriate keywords but didn’t found any supportive media report regarding the same. If IPS Vinay would have been joining the CBI Probe, it would have made headlines.\n\nTo find out the truth, we further contacted IPS Tiwari who rubbished the claim by saying that he is not joining the CBI probe for Sushant’s case. \n\n\n\nThe post is shared on Facebook by a user named Adriza Ira Mukherjee. When we scanned the profile of the user we found that she is from Kolkata and lives in Agartala.\n\nConclusion: IPS Vinay Tiwari is not joining CBI to further probe Sushant Singh Rajput’s case. The viral post is fake.", "lang": "en"}