{"title": "Non, ce portraitiste n’a pas dessiné un visage de singe au lieu du visage d’un homme noir", "subtitle": "Un homme assis face à un portraitiste qui dessine un singe à la place de son visage. L’image a été reprise sur les réseaux sociaux. Il s’agit en réalité d’un montage. Sur la photo originale, on y voit la caricature d'un homme avec des grosses joues, des lèvres épaisses et une fine moustache.", "author": "factuel.afp.com", "date": "2020-01-24T18:57:19+01:00", "vclaim_id": "vclaim-id-30920", "url": "https://factuel.afp.com/non-ce-portraitiste-na-pas-dessine-un-visage-de-singe-au-lieu-du-visage-dun-homme-noir-0", "vclaim": "Non, ce portraitiste n’a pas dessiné un visage de singe au lieu du visage d’un homme noir\n\nUn homme assis face à un portraitiste qui dessine un singe à la place de son visage. L’image a été reprise sur les réseaux sociaux. Il s’agit en réalité d’un montage. Sur la photo originale, on y voit la caricature d'un homme avec des grosses joues, des lèvres épaisses et une fine moustache.\n\n“Cette photo montrant un homme assis tandis qu'un senior, qui prétend être un artiste, dessine son portrait devient viral sur les réseaux sociaux. Le gars attendait patiemment que l'artiste termine son portrait mais il est clair que cela se terminera par la déception. Tout ce que le vieil homme dessinait ne se rapproche pas du portrait de l'homme qu'il était censé dessiner! Vous pouvez parier que cela ne s'est pas bien terminé !” a publié mercredi 15 janvier le site internet The Daily Post.\n\nEn utilisant le moteur de recherche d’images inversée Google images, on remarque que la photo apparaît sur une dizaine de sites. Comme sur le compte Twitter d’@errycar10 (supprimé depuis) avec les mots-clés : #Kasarani (une zone résidentielle à Nairobi au Kenya), #DespotsMustFall (le despote doit tomber) et #bosibori (un nom kenyan tourné en dérision par les internautes du pays).\n\nLa photo a également circulé sur des pages germanophones comme le montre ce sous-titre trouvé sur Pinterest : “quand l’artiste est un vrai +connard+”\n\nUne recherche d’images inversée nous conduit à la page Facebook de Billy Billy : le compte officiel certifié d’un artiste ivoirien. Dans un post datant du 20 janvier, il publie deux photos. L’une avec le dessin du singe, l’autre avec un dessin caricatural du visage de l’homme qui pose. Dans cette publication, l’internaute annonce qu'il s'agit de lui sur la photo et que la version avec la tête de singe est un montage.\n\nIl ajoute aussi que le cliché a été pris à Paris.\n\nEn remontant dans les photos de Billy Billy, on retrouve la photo originale. Elle date du 23 mars 2019.\n\nGrâce à Google Maps, on peut confirmer que la photo a bien été prise sur la Place du Tertre sur la Butte Montmartre à Paris. On reconnaît les restaurants sur la gauche de l’image, ainsi que le restaurant le “Sabot rouge” sur la place.\n\nL’utilisation de Fotoforensic, un outil qui permet de voir si une photo a été retouchée, confirme cela : la “fausse” photo n’a pas beaucoup de bruit, contrairement à la photo originale. Or comme l’indique le site noise-analysis-for-image-forensics : “les images naturelles sont pleines de bruit [Ndlr : du grain visible sur l’image]. Lorsqu’elles sont modifiées, cela laisse souvent des traces visibles dans le bruit d’une image”.", "lang": "fr"}