{"title": "Fact Check: Democrats Did NOT Try to Slip A Law Banning Pledge Of Allegiance Into Aid Package | Lead Stories", "subtitle": "Did Democrats try to slip a law into a coronavirus aid package, or stimulus bill, that would also ban reciting...", "author": "leadstories.com", "date": "2020-04-22T05:02:34-07:00", "vclaim_id": "vclaim-id-54761", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-democrats-tried-to-slip-a-law-banning-pledge-of-allegiance-into-aid-package.html", "vclaim": "Did Democrats try to slip a law into a coronavirus aid package, or stimulus bill, that would also ban reciting the Pledge of Allegiance? No, that's not true. The story was published by a liberal satire website that tries to mislead Trump supporters and Republicans into sharing made-up stories that are clearly marked as satire when you actually click them. Articles from the site are frequently copied by foreign-run fake news websites. The people liking and sharing these stories are enriching foreign website operators or a liberal from Maine via the ad revenue generated with the content, which is probably not what they expected or wanted.\n\nThe claim originated in an article published by BustaTroll.org on March 24, 2020, titled \"Democrats Tried to Slip a Law Banning Pledge of Allegiance Into Aid Package,\" (archived here) which opened:\n\nIn stunning new findings released by the Dunning-Kruger Institute, Democrats were found to have added provisions to ban the Pledge of Allegiance, into the emergency aid package. The language, added by Pelosi and Schumer, was very clear of its intention: \"The passing of this legislative package will also outlaw the reciting of the Pledge of Allegiance in all schools in the United States. This statute will go into effect immediately upon this bill's passage. Anyone found guilty of reciting the Pledge will be charged with grand heresy, and punished by up to 10 years in a federal penitentiary and a fine of no less than $20,000.\"\n\nBut the story was posted in the category \"Confirmation Bias Fiction For Boomers,\" and there is no such thing as a \"Dunning-Kruger Institute\". The Dunning-Kruger effect however, is a term used in the field of psychology to describe:\n\nIn other words, it describes people's inability to see how ignorant they are about something. Such as the fact that there is no such crime as \"Grand Heresy\" on the books in the United States.\n\nThe site where the story originated is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine, along with a loose confederation of friends and allies.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites that often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past, but new ones keep cropping up.", "lang": "en"}