{"title": "El Sabueso: EPN dice que ahora se castiga a más funcionarios por corrupción y, ¿qué creen?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18061", "url": "https://www.animalpolitico.com/elsabueso/segun-epn-ahora-se-castiga-mas-funcionarios-corrupcion-creen/", "vclaim": "Frase: “No ha habido otra administración reciente en el que haya habido personajes o funcionarios públicos que, como ahora, están enfrentando procesos”.\n\nLugar y fecha: Reunión con jóvenes por el Cuarto Informe de Gobierno. Palacio Nacional, 1 de septiembre de 2016.\n\nDurante el encuentro con jóvenes con motivo del Cuarto Informe de Gobierno, uno de los asistentes cuestionó al presidente Enrique Peña Nieto si irían a prisión todos los gobernadores y funcionarios acusados de corrupción.\n\nEl presidente respondió que no le tocaba a él decidir sobre eso pues le concierne distintas instancias involucradas. Pero aseguró que en su administración se está procediendo en contra de funcionarios acusados de corrupción como no se había hecho en ninguna otra administración reciente.\n\nEl Sabueso verificó los datos disponibles correspondientes a los últimos 10 años y confirmó que, al menos en los números disponibles, el presidente Peña Nieto dijo una verdad a medias.\n\nPrimero se buscó la información oficial relacionada con averiguaciones previas abiertas y consignadas por posibles delitos cometidos por servidores públicos. Es decir, investigaciones que no solo se iniciaron sino que culminaron con la consignación del expediente ante el juez.\n\nLa estadística sólo está sistematizada desde 2006. Es decir, al solicitar a las autoridades información previa a ese año, la respuesta tanto de la Auditoria Superior de la Federación (ASF) como de la Procuraduría General de la República (PGR) fue que la información no está sistematizada o no existe.\n\nPero de los datos de los que sí existe evidencia, hay un incremento casi sostenido en los casos consignados año con año. Si se compara los tres primeros años del gobierno del presidente Peña Nieto con los tres primeros del sexenio pasado, los casos consignados en contra de funcionarios se duplicaron cien por ciento.\n\nLos delitos de peculado y de ejercicio indebido del servicio público concentran más de la mitad de los casos consignados.\n\nLuego de revisar los datos de PGR se revisó la información de la Secretaría de la Función Pública. Dicha dependencia es la responsable de indagar, en términos administrativos, irregularidades en que incurran funcionarios e imponer multas o denuncias cuando correspondan.\n\nLos datos (también sistematizados solo desde 2006) arrojan que en los primeros tres años del gobierno de Peña Nieto se iniciaron 39 mil 671 procesos en contra de servidores públicos, que representan un alza de casi el 45 por ciento en comparación con los 27 mil 426 procesos iniciados en el mismo periodo del sexenio pasado.\n\nCabe señalar que los casos abiertos por la Secretaría de la Función Pública en los primeros tres años del actual sexenio derivaron en sanciones económicas por más de 52 millones de pesos en contra los involucrados.\n\nEn resumen, los datos oficiales que se encuentran disponibles y sistematizados, tanto de casos penales como administrativos, confirman un incremento durante la actual administración en los procesos contra servidores públicos.\n\nEs por ello que El Sabueso considera que lo dicho por el presidente Enrique Peña Nieto en este caso tiene fundamento, aunque no se pueden conocer las cifras previas a 2006, por lo que la frase es una verdad a medias.", "lang": "es"}