{"title": "Foi a esquerda que bloqueou a divulgação da lista de devedores da CGD?", "subtitle": "A líder do CDS, Assunção Cristas, acusou diretamente PS, Bloco de Esquerda e PCP, de serem os responsáveis pela não divulgação da lista de devedores d...", "author": "observador.pt", "date": "30 Jan 2019, 08:36", "vclaim_id": "vclaim-id-12243", "url": "https://observador.pt/factchecks/foi-a-esquerda-que-bloqueou-a-divulgacao-da-lista-de-devedores-da-cgd/", "vclaim": "O CDS foi o primeiro partido a confirmar que vai mesmo propor uma nova comissão parlamentar de inquérito à Caixa Geral de Depósitos. Horas antes, no fecho das Jornadas Parlamentares do partido em Braga, Assunção Cristas já timha dito que não seria o CDS a obstaculizar a constituição de uma nova comissão, depois de tornada pública uma versão preliminar da auditoria pedida pelo Governo — depois de uma recomendação do Parlamento — a 16 anos de gestão do banco. A declaração em Braga surgiu logo depois de o PS ter admitido propor um inquérito à CGD caso a lista chegue ao Parlamento — não é o único partido a admiti-lo, embora nem todos coloquem exatamente a mesma condição.\n\nO que está em causa?\n\nEm 2017 a comissão parlamentar de inquérito sobre a gestão da Caixa terminou sem nunca ter conseguido aceder a documentação que estava a ser pedida ao banco público. Os trabalhos deste inquérito ficaram marcados sobretudo pela falta de documentação disponibilizada pela CGD, Ministério das Finanças, Banco de Portugal (BdP) e Comissão do Mercado de Valores Mobiliários (CMVM) ao Parlamento, nomeadamente a lista dos maiores devedores da CGD.\n\nAs entidades em causa refugiaram-se sempre no segredo bancário para recusarem prestar essa informação aos deputados. Acabou por chegar aos tribunais a decisão sobre a prestação de dados a uma comissão de inquérito parlamentar — que, segundo o regime jurídico que o rege, “goza dos poderes de investigação das autoridades judiciais que a estas não estejam constitucionalmente reservados”.\n\nTemos de recuar ao período de tempo em que decorreu a comissão de inquérito à Recapitalização da Caixa Geral de Depósitos e à Gestão do Banco Público, entre julho de 2016 e julho de 2017, que foi pedida de forma potestativa pelo PSD e o CDS — não tinham maioria para constituir esta comissão tão contestada pela maioria de esquerda.\n\nE contestada porquê? Foi assim logo de início. O PSD e o CDS queriam que o inquérito se debruçasse sobre a recapitalização da Caixa, mas o presidente da Assembleia da República teve dúvidas e chegou a pedir um parecer ao Conselho Consultivo da Procuradoria-geral da República sobre o âmbito do inquérito colocado pela direita. Desde o início da legislatura que os partidos da direita têm levantado algumas dúvidas sobre a capacidade de isenção de Ferro Rodrigues (socialista) na condução dos trabalhos parlamentares.\n\nO problema maior era com a parte do objeto da comissão onde os partidos proponentes diziam pretender proceder à “indagação diretamente relacionada com o processo negocial que está a decorrer entre o Governo e Bruxelas” sobre a Caixa. Preparava-se o processo, mas ainda não existia a recapitalização. Contrariados, os partidos da direita cederam e acabaram por alterar o âmbito da comissão.\n\nDepois de um parto difícil, a vida desta comissão não melhorou, com os trabalhos a ficarem marcados sobretudo pela falta de documentação disponibilizada aos deputados, nomeadamente a lista dos maiores devedores do banco público. O primeiro pedido feito para aceder a essa lista veio do PSD, que pretendia saber quais os 50 maiores devedores. O PCP veio depois defender que esse universo fosse alargado. O pedido foi consensualizado na comissão e seguiu para a Caixa Geral de Depósitos que nunca aceitou divulgar os dados\n\nO braço-de-ferro entre Parlamento e CGD, Finanças, CMVM e BdP, acabou nos tribunais e, no início de 2017, o tribunal de primeira instância e o Tribunal da Relação de Lisboa decidiram que a CGD tinha mesmo de divulgar a lista de devedores. A batalha não ficou, no entanto, por aqui: a CGD recorreu desta decisão para o Supremo Tribunal de Justiça e o BdP e a CMVM recorreram para o Tribunal Constitucional.\n\nEnquanto este imbróglio jurídico se mantinha, ia crescendo a tensão entre esquerda e direita. As duas partes já tinham entrado em confronto quando o PSD e o CDS fizeram saber que queriam ter acesso a emails e SMS do ministro das Finanças sobre a CGD. A esquerda opôs-se, o que provocou mesmo a saída do presidente da comissão, o social-democrata José Matos Correia que acusava PS, BE e PCP de tentarem “esvaziar a comissão” e de terem posições que “violam a lei, são atropelos à democracia e põem em causa o funcionamento da comissão parlamentar de inquérito”. Foi a primeira vez que um presidente saiu da liderança de uma comissão parlamentar de inquérito.\n\nSem documentos e sem decisão dos tribunais tão rápida quanto possível, começaram os pedidos de adiamento de prazo para produzir conclusões, já que o regime dos inquéritos parlamentares determina que isso deve acontecer em 180 dias. Os trabalhos foram prorrogados por três vezes, mas logo em fevereiro de 2017 a esquerda já tentara encurtar o tempo para a produção de uma conclusão, recuando em algumas das audições por ela pedidas. O argumento era que, sem documentação, faltavam elementos para fazer as audições em causa.\n\nEntretanto, em paralelo, começava um outro inquérito parlamentar — também pedido pelo PSD e CDS — relativo ao banco público, nomeadamente às condições da contratação de António Domingues para a administração, a chamada comissão dos SMS.\n\nNo início de julho, os trabalhos do primeiro inquérito são retomados, mas a direita insiste que é preciso voltar a prorrogar, aguardando decisão sobre os recursos. Os deputados do PSD e CDS alegavam que a falta de acesso a dados limitava as conclusões do inquérito e queriam adiar esse momento até os tribunais superiores decidirem. Mas aí, a esquerda bloqueou novo adiamento das conclusões e os trabalhos encerram a 3 de julho sem ser ainda conhecida a decisão final dos tribunais. O Supremo fez saber entretanto que a CGD estava dispensada de entregar a lista de devedores, tendo em conta que o inquérito já tinha terminado.\n\nA história do primeiro inquérito parlamentar à Caixa não terminou, no entanto, sem novo episódio de tensão. O relatório estava a cargo de um deputado socialista, Carlos Pereira, e admitia a existência de algumas dúvidas, mas concluía que não tinha ficado demonstrada a existência de pressões para concessão de créditos concretos. A direita contestava o relatório e, no momento da votação, conseguiu chumbá-lo mesmo sem maioria, já que faltou um deputado do PS a essa reunião.\n\nA comissão parlamentar de inquérito à gestão da Caixa Geral de Depósitos acabou em julho de 2017 por decisão da esquerda. PS, PCP e Bloco de Esquerda consideravam que não era possível eternizar o inquérito até à existência de uma decisão judicial e diziam também já existirem elementos suficientes para a produção de conclusões. Assim, chumbaram um novo pedido de PSD e CDS para a prorrogação do prazo da comissão.\n\nA ideia de bloqueio da divulgação da lista de devedores não é, no entanto, atribuível a esta decisão da esquerda. Mesmo que tivessem aceitado suspender, mais uma vez, os trabalhos, aguardando por decisão judicial, não era líquido que ela fosse favorável à divulgação dos dados por parte da Caixa. A argumentação jurídica do Supremo Tribunal de Justiça já não chegou a ser conhecida para que se pudesse chegar a qualquer conclusão sobre este ponto. PS, PCP e Bloco de Esquerda acabaram, sim, por fazer com que a comissão encerrasse sem uma decisão, mas Cristas não tem como garantir que essa fosse no sentido da divulgação.", "lang": "pt"}