{"title": "No Evidence of ‘Brawl’ Between Russian and U.S. Military Personnel in Syria", "subtitle": "The story only cited anonymous locals as sources. Neither the Russian nor U.S. military, nor any major media outlet, have reported any such incident.", "author": "www.polygraph.info", "date": "January 01, 2020", "vclaim_id": "vclaim-id-46764", "url": "https://www.polygraph.info/a/fistfight-between-russian-us-soldiers-in-syria-not-confirmed/30352962.html", "vclaim": "On Dec. 26, the U.K.-based Syrian Observatory for Human Rights (SOHR) reported a physical altercation between Russian and U.S. military personnel in the northeastern Syrian town of Tal Tamr in the Hasakah governorate. According to the report, the incident occurred while the Americans were visiting a mixed Arab-Kurdish area of the town.\n\n“It was coincided (sic) with the presence of Russian soldiers in the same area, in which a hassle ignited and developed to hand-to-hand fighting,” SOHR reported on its website.\n\nThe only sources cited in the report were anonymous locals. In October, U.S.-backed Syrian Democratic Forces in the region reached an agreement with regime forces to turn over the territory in the wake of a U.S. pullout and the invasion of Turkish forces as part of Turkey’s “Peace Spring” operation. There has been conflicting information concerning the town since the Turkish operation began.\n\nFor example, the Syrian state news agency SANA claimed on Oct. 13 that Syrian Arab Army troops were in Tal Tamr and published photos allegedly showing town residents greeting the government forces.\n\nHowever, on Oct. 14, the Defense Post reported that Syrian government forces were fighting against Turkish-backed forces west of the town. On Oct. 17, a Kurdish news source reported that fighting in the area was continuing.\n\nOn Oct. 20, U.S. forces evacuated their base at Tal Samin and, that same day, a convoy of American military vehicles was spotted driving through Tal Tamr toward the Iraqi border. More recently, there have been reports of U.S. patrols in the Hasakah governorate. However, they were reportedly further east, near the Iraqi border, while Tal Tamr is in the western part of the governorate.\n\nIncidents between Russian and U.S. or allied forces often prompt public statements by one or both parties. Polygraph.info has reported on incidents involving near misses between Russian and U.S. naval vessels, like the one that occurred in the Pacific in June. There have been similar incidents involving aircraft. However, this doesn’t guarantee that an incident like the one described by SOHR would prompt a formal complaint.\n\nIn this case, neither the Pentagon nor the Russian Defense Ministry released a statement about the alleged incident in Tal Tamr. Nor did the Combined Joint Task-Force of Operation Inherent Resolve, the military operation to defeat Islamic State in Syria and Iraq, report any such incidents. Russian state media and major U.S. outlets haven’t reported on it, and those outlets that have cited the same source - SOHR.\n\nThe U.K.-based SOHR has been criticized for publishing claims later found to be false, and for its “opaque” structure and lack of transparency regarding how it gathers information on the ground in Syria.\n\nDue to the lack of accurate information on U.S. troop deployments in Syria, the lack of official statements from either Russia or the U.S., and the lack of additional sources to corroborate the claim, it is not clear whether any altercation or encounter occurred between U.S. and Russian military personnel in Tal Tamr.", "lang": "en"}