{"title": "UP police’s mock drill video shared as ‘corona Jihadis’ arrested during lockdown", "subtitle": "", "author": "www.altnews.in", "date": "2020-04-13T07:03:04+00:00", "vclaim_id": "vclaim-id-55769", "url": "https://www.altnews.in/video-of-ayodhya-police-mockdrill-falsely-shared-as-corona-jihadis-caught-by-up-police/", "vclaim": "A video showing a group of policemen gunning down men rushing past a blockade is doing the rounds on social media. As soon as their car reaches the blockade, the men come down charging and supposedly shooting at the policemen. The video is said to be from UP’s Ayodhya city.\n\nOn April 4, Facebook user Shivanshu Shukla posted the video and said, “The incident is from Chor Bazaar. Jay Yogi raj. ‘Jihadis’ did you not know that UP’s Ayodhya is the land of Shri Ram. Good job UP police.” The video has been shared more than 500 times so far.\n\nThe video is quite viral on Facebook with similar claims that these men are ‘corona Jihadis’.\n\nAfter a religious gathering at Delhi’s Nizamuddin was identified as a coronavirus hotspot, a campaign has been manufactured on social media with an attempt to single out the blame on the Muslim community. The phrases ‘Corona Jihad’ and ‘Corona Jihadi’ have been used in a derogatory manner by social media and the mainstream media to propagate the false narrative that the Muslim community is wilfully trying to spread the infection.\n\nSome users on Facebook users shared the video claiming it to be a mock drill. With a YouTube search with relevant keywords, we found another video of the same event posted by VK News channel on April 4, 2020. The video is from UP’s Sultanpur border. It shows a mock drill conducted by the UP police.\n\nA comparison of the screengrab from the viral video and a frame from the YouTube video confirms that both depict the same mock drill.\n\nAlt News contacted Ayodhya City SP and was informed that the claim that certain men were arrested is false. It was confirmed that the clip is a mock drill video.\n\nThus, a video of a mock drill conducted by UP Police was shared with the false claim that police arrested people who aimed to spread coronavirus. Earlier this week, a 2015 video of a man massaging another’s face was shared with a communal narrative on social media.\n\nNote: The number of positive cases of the novel coronavirus in India exceeds 9,000 and close to 350 deaths have so far been reported. The government has imposed a complete restriction on movement apart from essential services to tackle the pandemic. Globally, more than 18 lakh confirmed cases and over 1 lakh deaths have been reported. There is a sense of panic among citizens, causing them to fall for a variety of online misinformation – misleading images and videos rousing fear or medical misinformation promoting pseudoscience and invalid treatments. While your intentions may be pure, misinformation, spread especially during a pandemic, can take lives. We request our readers to practice caution and not forward unverified messages on WhatsApp and other social media platforms.", "lang": "en"}