{"title": "Lammens: “Por primera vez en 15 años las obras [del subte] están paradas”", "subtitle": "Lammens: “Por primera vez en 15 años las obras [del subte] están paradas”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-35499", "url": "https://chequeado.com/ultimas-noticias/lammens-por-primera-vez-en-15-anos-las-obras-del-subte-estan-paradas/", "vclaim": "\n• Efectivamente, no hay ninguna nueva estación o nueva línea en construcción.\n• Hace décadas que siempre había en la Ciudad al menos alguna nueva estación en construcción.\n• Pero se están realizando obras en vías, señalamiento, potenciación y en talleres para mantenimiento de las formaciones y ya se licitaron los estudios para la construcción de la línea F, que unirá Barracas y Palermo.\n\nEl candidato a jefe de Gobierno de la Ciudad de Buenos Aires por el Frente de Todos, Matías Lammens, criticó en el debate entre candidatos la gestión del Pro respecto a los subterráneos porteños y sostuvo: “¿Por qué tienen las obras del subte paradas? Por primera vez en 15 años las obras están paradas. Y no me refiero solamente a las de líneas nuevas”. ¿Qué muestran los datos?\n\nEn junio último se inauguraron 3 nuevas estaciones de la Línea E, cuya construcción civil estaba terminada en 2015 -fueron construidas por el Gobierno nacional durante la gestión de Cristina Fernández de Kirchner-, pero el Gobierno de la Ciudad de Horacio Rodríguez Larreta aportó las vías, el tendido eléctrico, las señales y demás instalaciones necesarias, como se explicó en esta nota.\n\nPero, tras la inauguración de esas 3 estaciones, efectivamente no queda ninguna nueva línea ni estación en obra de ampliación. La página oficial del Gobierno de la Ciudad destaca que se están realizando obras de señalamiento en las líneas A y C, de potenciación en las líneas B y D, así como obras en las vías de la línea E y en talleres para mantenimiento de las formaciones, pero no hay obras de ampliación.\n\nDesde 2005, hace 15 años, siempre hubo obras en proceso. Las obras de la línea H comenzaron en 2001 y la línea se inauguró en 2007, aunque después se abrieron nuevas estaciones en 2010, 2011, 2013, 2015, 2016 y 2018. Las obras de las 3 últimas estaciones de la línea E que se inauguraron en 2019, como se explica en esta nota, comenzaron en 2009. También se abrieron estaciones en la línea A y B.\n\nPero no hay obras para ampliar la red, ya sea con nuevas líneas o nuevas estaciones, aún cuando la Legislatura aprobó hace casi dos décadas la construcción de 3 nuevas líneas: la F, la G y la I. Esto (que no haya ninguna estación en construcción) es la primera vez ocurre en casi medio siglo, explica el sitio especializado EnElSubte, dirigido por Martín Machaín, especialista con posgrado en Política y Planificación de Transporte de la Universidad Nacional de San Martín (UNSAM).\n\n“En este momento no hay ninguna obra de ampliación o extensión haciéndose”, sostuvo a Chequeado Juan Pablo Martínez, ingeniero especialista ferroviario y miembro del Instituto de Transporte de la Academia Nacional de Ingeniería, quien igualmente destacó que “se siguen modernizando los trenes” y opinó que habría que actualizar el plan vigente, aprobado por ley en 2001.\n\nEl último balance de 2018 de Subterráneos de Buenos Aires S. E. (SBASE) destaca que en mayo de 2018 se inauguró la estación Facultad de Derecho y que se continuaron los avances en las 3 estaciones de la línea E (que se inauguraron en junio de 2019). También afirma que se “continuó desarrollando el proyecto de la nueva línea F”.\n\nEl sitio oficial también sostiene que “la próxima línea a construir será la Línea F”. Pero recién este año se licitaron los estudios de ingeniería para la construcción de esta línea que unirá Barracas y Palermo, por lo que todavía falta para que comience esta obra. No hay otras obras de estaciones o nuevas líneas licitadas.", "lang": "es"}