{"title": "Fact Check: Did PLA release names of 56 Chinese soldiers who died in Galwan Valley face-off? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 22, 2020", "vclaim_id": "vclaim-id-52451", "url": "http://newsmobile.in/articles/2020/06/22/fact-check-did-pla-release-names-of-56-chinese-soldiers-who-died-in-galwan-valley-face-off-heres-the-truth/", "vclaim": "Posts have been doing the rounds on social media and WhatsApp, which contain the names of 56 Chinese soldiers, who allegedly died in the Indo-China border face-off at Galwan Valley in Ladakh.\n\nWe found that many social media and WhatsApp users were attributing this information to News Line IFE. The caption reads: #BreakingNews: Official notification on #PLA Casualties in #GalwanValley #Ladakh #IndiaChinaFaceoff! 45 were confirmed before. But now looks like 11 who was in ICU also passed away.\n\nWe fact-checked the above post and found it to be fake.\n\nWe first noticed the red flag in the caption, which itself contains many typos and grammatical errors. For eg: use of exclamation mark in news, use of the phrase ‘looks like’ – a trustable news organisation would only post confirmed facts and never anything that only ‘appears’ to be true. Also grammatical error – 11 who ‘was’ in ICU instead of 11 who ‘were’.\n\nWe then ran a search on some of the names mentioned in the list.\n\nWe started with the first name: Zhang Zongxun, and while he was a general in the PLA, through a Google Books link in a book titled China’s Elite Politics: Governance and Democratization, we came to know that General Zhang Zongxun lived from 1908-1997.\n\nWe then searched the first 3 names together and came across a Wikipedia link that mentioned all three names in that very order.\n\nOn clicking that link, we found all the names mentioned in the original social media posts in the same exact order as you can see below. The list names Generals in the PLA in a particular year.\n\nThis confirms that the list of names has been replicated from a Wikipedia page, in that very order and these were generals in 1955, 1988 and 1993 respectively.\n\nFurthermore, we checked the last verified figures on the same and came across a BBC article dated June 19, 2020, which states that China has not officially confirmed its casualty count.\n\nHence, the posts being circulated, mentioning names of 56 Chinese soldiers who died in the face-off, is fake.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}