{"title": "Mussi, sobre la Cuenca Matanza-Riachuelo: “Estamos aproximadamente en un 50% de la solución”", "subtitle": "<img class=\" size-full wp-image-2969\" src=\"http://new.chequeado.com/wp-content/uploads/2011/12/cuenca.jpg\" width=\"490\" height=\"220\" /><br /><br /><span cla", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-411", "url": "https://chequeado.com/ultimas-noticias/mussi-sobre-la-cuenca-matanza-riachuelo-estamos-aproximadamente-en-un-50-de-la-solucion/", "vclaim": "Luego de la publicación de un que ubica a la Cuenca Matanza-Riachuelo entre los diez lugares más contaminados del mundo, el secretario de Medio Ambiente de la Nación, Juan José Mussi, defendió los avances de su gestión en el saneamiento del Riachuelo en una en Radio Vorterix. “La realidad dice que estamos aproximadamente en un 50% de la solución del problema”, afirmó.\n\nLa frase del funcionario es insostenible, porque la Autoridad de la Cuenca Matanza-Riachuelo (ACUMAR) -ente interjurisdiccional que tiene a cargo el saneamiento de la Cuenca- no cuenta con un sistema de indicadores que permita medir el nivel de cumplimiento del Plan Integral de Saneamiento Ambiental (PISA). Por otra parte, los especialistas consultados señalan avances y retrocesos desde el fallo que emitió la Corte Suprema de Justicia de la Nación en el hace cinco años.\n\nPara chequear la afirmación de Mussi es necesario contar con un sistema de medición de los resultados del PISA. “Dicho ha sido parcialmente elaborado por la ACUMAR -recordó Andrés Napoli, director ejecutivo de la Fundación Ambiente y Recursos Naturales (FARN)-, pero no permite saber de qué forma las acciones implementadas contribuyen a conocer el nivel de avance” en los objetivos del Plan.\n\nEn este sentido, la Auditoría General de la Nación (AGN) señaló, en un un presentado ante la Corte, que “aproximadamente el 50% de los indicadores desarrollados por la ACUMAR corresponden a la gestión del propio organismo, debiendo el sistema estar integrado en su totalidad por indicadores que den cuenta del avance en el cumplimiento”. Y aconsejó clasificar a los indicadores en cuatro categorías: “de cumplimiento de objetivos de la manda judicial”, “de cumplimiento de objetivos intermedios”, “de cumplimiento de metas” y, por último, de “gestión”.\n\nSegún la AGN, la autoridad de la Cuenca debería desarrollar “otros indicadores referidos a mortalidad infantil, empleo, escolarización, nutrición, residentes en áreas inundables, prevención de inundaciones, etc”. Los mismos no están incluidos dentro del sistema que la ACUMAR tiene actualmente, como se puede observar en su .\n\nLas organizaciones de la sociedad civil que forman parte del Cuerpo Colegiado también identificaron deficiencias en el sistema de medición. Greenpeace Argentina, por ejemplo, propuso un que permita identificar la cantidad de efluentes, emisiones y transferencias de residuos sólidos que se realiza al ambiente, y que hoy no existe.\n\nPor último, la Corte Suprema el año pasado que la autoridad de la Cuenca pusiera especial énfasis en un sistema de medición que permita medir la calidad del aire y del agua. “Ante esta situación, la ACUMAR cambió su propio sistema de indicadores y se va a votar durante la próxima reunión del Consejo Directivo”, anticipó a Chequeado.com Silvia Lospennato, representante del Gobierno de la Ciudad en la ACUMAR.\n\nLa Corte ordenó, en 2008, al Estado nacional, la Provincia de Buenos Aires y la Ciudad, la ejecución del saneamiento del Riachuelo y estableció para ello un programa basado en cuatro ejes: urbanización o reubicación de asentamientos, control de las empresas (o traslado en algunos casos), infraestructura sanitaria (cloacas, principalmente) y limpieza del agua y los márgenes.\n\nEl último ítem, posiblemente el de más fácil resolución, es el que presenta un mayor nivel de avance. “Hasta diciembre de 2012, se han retirado aproximadamente un total de 170.000 toneladas de residuos”, informa la de la ACUMAR. La limpieza, según el documento oficial, la realizan 2.125 cooperativistas. Además, se retiraron 57 embarcaciones que estaban abandonadas en el río.\n\nEn cuanto a la urbanización o reubicación de asentamientos, en 2010 se firmó entre el Estado nacional y la Ciudad de Buenos Aires, la provincia de Buenos Aires y los 14 municipios que integran la Cuenca el para el cumplimiento del Plan de urbanización de villas y asentamientos precarios en riesgo ambiental. Según la ACUMAR, a septiembre de 2010 se trataba de 17.771 familias, de las cuales 15.244 se ubicaban en la Provincia y 2.527 en la Ciudad.\n\nCarolina Fairstein, integrante del Programa de Derechos Económicos, Sociales y Culturales del Centro de Estudios Legales y Sociales (CELS), señaló que “en lo que se viene avanzando, aunque con diferentes niveles de problemas, es con la relocalización de los vecinos de villas y asentamientos que viven sobre el Camino de Sirga [N. de R.: traza costera de 35 metros que bordea en curso principal del río]”.\n\nHasta diciembre de 2012, según de la autoridad de Cuenca, se habían relocalizados alrededor de 450 familias, pertenecientes a los municipios de Avellaneda, Lomas de Zamora y La Matanza.\n\nRespecto de la situación en la Ciudad, un del Instituto de la Vivienda de la Ciudad (IVC) informa: “A la fecha se han relocalizado 258 familias de los asentamientos Luján, El Pueblito y Magaldi en los Complejos Habitacionales San Francisco, Lacarra y Cruz, Piletones y Padre Mujica. Y, en septiembre de este año se realizó la relocalización de las primeras 60 familias de la Villa 21-24 a Padre Mujica”.\n\n“Se logró consolidar el proceso de fiscalización de establecimientos ordenado por la Corte y hoy sabemos cuántas industrias hay en la Cuenca”, señaló Napoli respecto de las que dio como resultado el empadronamiento de ACUMAR. Según la , hay 1100 empresas que no iniciaron un proceso de reconversión industrial, 900 están trabajando en un plan de reconversión y 400 ya reconvirtieron sus procesos productivos.\n\nPero, más allá de la reconversión, la legislación de la ACUMAR plantea límites en la utilización del Río. Esto se debe a que “los parámetros de vertidos fijados tienden a consolidar un sistema de contaminación controlada/tolerada, que permite a las empresas volcar una gran cantidad de contaminantes diluidos en agua”, explicó Napoli, y concluyó que esto “podría conducir a la paradoja de que, aun cuando todas las empresas se ajustasen a lo normado, el Riachuelo siga tan contaminado como lo está actualmente”.", "lang": "es"}