{"title": "How Celebs Amplified Misinformation Around Janta Curfew", "subtitle": "From 12 hour lifespan of Coronavirus to destruction of germs with claps on March 22, several verified Twitter users shared misleading information on Janta Curfew", "author": "www.boomlive.in", "date": "2020-03-22T19:44:14+05:30", "vclaim_id": "vclaim-id-85500", "url": "https://www.boomlive.in/fake-news/how-celebs-amplified-misinformation-around-janta-curfew-7317", "vclaim": "After Prime Minister Narendra Modi's appeal to the citizens of India to stay indoors on March 22 in the wake of the Coronavirus outbreak, viral messages misleadingly linked the 14-hour long janata curfew to the lifespan of the virus.\n\nThe piece of misinformation was further amplified by multiple verified handles who claimed that the 14 hour-long self imposed curfew will break the chain of transmission as the lifespan of the novel Coronavirus is 12 hours. Film personalities including veteran actor politician Rajinikanth and singer Sonu Nigam recorded videos claiming that the curfew will stop the spread of the virus, as it 'can survive only for 12 hours.'\n\nThe message, however, is misleading, as there is no scientific research that backs the same. A recent study found that the new Coronavirus can live in the air for several hours and on some surfaces for as long as 2 -3 days.\n\nTo prevent community transmission, the virus needs to be curbed totally for 12 to 14 hour: Rajinikanth\n\n\n\nIn the video, which Twitter has now removed, Rajinikanth can be heard as saying, \"To prevent community transmission, the virus needs to be curbed totally for 12 to 14 hours.\" He further praises Narendra Modi and the initiative of Janata Curfew and says, \"With the Prime Minister calling for Janata Curfew on March 22, India prepares to avoid crucial Stage 3 community transmission of Coronavirus in the country. Italy tried implementing a similar nationwide curfew to prevent Stage 3, but to the lack of support from the citizens, the efforts failed, resulting in the death of thousands of people to the pandemic. We don't want such a crisis in India and I urge everyone to rise to the occasion and participate in the Janata Curfew by strictly staying indoors and practising social-distancing.\"\n\nThe video however is still available on YouTube.\n\nThe Coronavirus has a shelf life of 12 hours: Pawan Kalyan\n\nIn a now removed tweet, Telugu actor-politician Pawan Kalyan shared an image which speculates the shelf life of the virus in Telugu. The image reads, \"PM Modi with great foresight called for the Janta Curfew. The Coronavirus has a shelf life of 12 hours. Modi asked the public to observe Janta Curfew from 7am to 9pm on Sunday. That means if we give a gap of 14 hours, we can be able to break the chain of infection. And that results in the cure of the disease by the third week. This also gives the chance to concentrate on providing the cure for already infected people. This is the ultimate truth behind Janta Curfew.\"\n\nTwitter has removed Kalyan's tweet thereafter. Below is the screenshot of Kalyan's tweet.\n\nMeanwhile singer Sonu Nigam congratulated PM Modi on Janata Curfew and said, \"Coronavirus becomes ineffective in 12 hours. And Janata Curfew is for 14 hours. So you can now understand it is such a huge masterstroke, which none of the other nations have applied.\"\n\nSound produced through clapping is like a mantra: Mohanlal\n\n\n\nIn an interview to Manorama News channel, actor Mohanlal linked clapping to destruction of bacteria and germs. In a telephonic, the senior actor said, \"Clapping together is a process. The sound produced is like a mantram (chant) and there is a possibility that many bacteria and virus will be destroyed. Let it all get destroyed. I urge everybody to cooperate.\"\n\nThe Press Information Beaurau's Fact Check handle had debunked the same and stated that clapping together is not enough to destroy and reduce the spread of the infection. It clarified that the initiative was taken to express gratitude towards the emergency staff.\n\nWhat the World Health Organisation says\n\nIn an earlier fact check, BOOM found that the message is misleading.\n\nAccording to the World Health Organisation, \"It is not certain how long the virus that causes COVID-19 survives on surfaces, but it seems to behave like other coronaviruses. Studies suggest that coronaviruses (including preliminary information on the COVID-19 virus) may persist on surfaces for a few hours or up to several days. This may vary under different conditions (e.g. type of surface, temperature or humidity of the environment).\"", "lang": "en"}