{"title": "[] #Verificamos: É falso tuíte em que Manuela declara 'guerra' a Moro", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2018-11-01T19:53:46-02:00", "vclaim_id": "vclaim-id-11403", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/01/verificamos-manuela-moro/", "vclaim": "Circula nas redes sociais imagem de uma suposta publicação feita por Manuela D’Ávila (PCdoB), deputada estadual do Rio Grande do Sul, após a confirmação de que o juiz federal Sergio Moro será ministro de Justiça e da Segurança Pública no governo do presidente eleito Jair Bolsonaro (PSL). Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que essas informações fossem analisadas. Confira a seguir o trabalho de verificação feito pela Lupa:\n\n“Declaro Guerra contra Sérgio Moro e sua bancada, agora pegaremos em armas para fazer a revolução igual a 59 anos atrás”\n\n Imagem compartilhada no Facebook com 45 compartilhamentos às 19h20 desta quinta (01/11)\n\nA conta que teria feito a postagem atribuída a Manuela D’Ávila não existe. Uma busca no sistema do Twitter indica que o usuário @manudeputada foi suspensa. O perfil da candidata a vice-presidente da República nas eleições deste ano é o @ManuelaDavila.\n\nNessa conta, que é a verdadeira, a deputada fez críticas ao fato de Sergio Moro ter aceitado se tornar ministro da Justiça e Segurança Pública do presidente eleito Jair Bolsonaro (PSL). Mas, em nenhum dos tuítes que postou hoje, Manuela falou em “guerra” ao juiz federal ou em “pegar em armas”. “Moro decide tirar a toga para fazer política”, escreveu.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}