{"title": "PolitiFact - Gingrich spins Clinton's words on Trump and terrorism", "subtitle": "The recent terrorist incidents in New York City, New Jersey and Minnesota immediately became part of the backdrop of the", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-18644", "url": "http://www.politifact.com/factchecks/2016/sep/23/newt-gingrich/gingrich-spins-clintons-words-trump-and-terrorism/", "vclaim": "The recent terrorist incidents in New York City, New Jersey and Minnesota immediately became part of the backdrop of the 2016 president campaign.\n\nBoth Donald Trump and Hillary Clinton jumped into the fray along with their surrogates, including former Georgian and U.S. Speaker Newt Gingrich. Gingrich, who is backing Trump, said Hillary Clinton had tried to somehow blame the attacks on Trump.\n\nGingrich was making a larger point about how the war on terror began with the Iranian hostage crisis in the late 1970s and accelerated up through the growth of ISIS. All of this, Gingrich said, was before Trump came on the political scene.\n\n\"How deranged does Hillary Clinton have to be to say, with a straight face, that the terrorist attacks this weekend were caused by Donald J. Trump,\" Gingrich wrote Sept. 29 on a Facebook post accompanied by video of his speech. \"We're in a life and death struggle with extremists who seek to destroy us, and this is Hillary's response?\"\n\nThe rhetoric was indeed flying fast and furious in wake of the weekend attacks. But did Clinton really say Trump caused the bombing? PolitiFact decided to take a look.\n\nWe contacted the Clinton campaign and got this response from spokesman Josh Schwerin: \"She never said that.\"\n\nThe Gingrich camp said Gingrich based his comments on Clinton’s statement at a press event on Monday, which focused on the terror attacks over the weekend. A bomb exploded in New York City injuring several dozen people. Pipe bombs were also found in New Jersey and a man stabbed several shoppers at a Minnesota mall by a man who asked several if they were Muslim.\n\nThe Minnesota stabber was shot and killed. A suspect in the New York and New Jersey incidents, Ahmad Khan Rahami, was shot by police and taken into custody.\n\nGingrich spokesman Joe Desantis emailed that in the aftermath of the attacks Clinton launched into a \"tirade\" at a press event in which she connected Trump to terrorist recruiting and by inference to the attacks.\n\n\"We know that a lot of the rhetoric we’ve heard from Donald Trump has been seized on by terrorists, in particular ISIS, because they are looking to make this into a war against Islam rather than a war against jihadists, violent terrorists, people who number in the maybe tens of thousands, not but tens of millions,\" Clinton said.\n\nShe added that some of Trump’s incendiary comments about Muslims have been used as an online recruiting tool for terrorists. PoiltiFact has looked at that allegation previously and ruled it True.\n\nDesantis said the specifics of what Clinton said connected to the context in which they were said backs up Gingrich’s statement.\n\n\"She is clearly arguing that Mr. Trump is making it easier for ISIS and other terrorist groups to recruit and conduct attacks on the United States like the ones carried out in New York, New Jersey and Minnesota this weekend,\" he said. \"Hence she is blaming Trump for the attacks this weekend.\"\n\nWe ran both arguments by a couple of political scientists types with no dog in the fight, including Kerwin Swint of Kennesaw State in metro Atlanta.\n\n\"Typical politics, from both sides,\" Swint said. \"Although Clinton didn't use those exact words, she has pretty clearly said that Trump's words are helping ISIS and leading to greater danger. Gingrich's comments, although exaggerated, are not inaccurate, especially when all of Clinton's comments are put into context.\"\n\nPolitical scientist Larry Sabato of the University of Virginia, said Gingrich veered off base when he used the verb \"caused.\"\n\n\"Her point was that Trump’s call for a ban on Muslims and other statements (such as his preferred policy of killing the family members of terrorists and using waterboarding) hand ISIS some propaganda arguments to employ in their recruiting and communications with Muslim populations,\" Sabato said.\n\nTrump surrogate and former Georgian Newt Gingrich recently posted on Facebook that Hillary Clinton said the New York terrorist attacks were caused by Donald J. Trump.\n\nShe certainly did not say that directly.\n\nClinton did link past Trump comments about Muslims to recruiting efforts that aid terrorists in a general sense. Gingrich takes Clinton’s attack and applies a bit of political spin to come up with the charge that Clinton accused Trump of causing the recent attacks.", "lang": "en"}