{"title": "Did China Ban Korans During The Coronavirus Outbreak? A FactCheck.", "subtitle": "A video falsely claims it shows Korans being distributed in China after a lift on the \"ban\" on the religious text.", "author": "www.boomlive.in", "date": "2020-03-26T17:26:35+05:30", "vclaim_id": "vclaim-id-43182", "url": "https://www.boomlive.in/world/coronavirus/did-china-ban-korans-during-the-coronavirus-outbreak-a-factcheck-7376", "vclaim": "A video has been viewed thousands of times in multiple Facebook posts which claim it shows the Koran being distributed to people in China after it lifted a \"ban\" on the Islamic holy text following the outbreak of the novel coronavirus, COVID-19. The claim is false; the video has circulated online since at least 2013 in reports about people receiving copies of the Bible in China; as of March 2020, the Koran was not \"banned\" throughout China and was listed for purchase in online Chinese shops.\n\nThis video was published on Facebook on March 7, 2020. It has been viewed more than 5,300 times.\n\nThe 56-second video shows books being distributed to people in a queue.\n\nBelow is a screenshot of the video in the misleading Facebook post:\n\nThe video caption reads: \"Earlier banned Holy Quran in China. After Carona Virus transmitted, now China people take Muslim to read Holy Quran\".\n\nALSO READ: False: Animal Vaccines Prove COVID-19 Is Not A New Viral Disease\n\nCOVID-19 has killed more than 18,589 people and infected more than 416,686 others worldwide, according to data from the WHO on March 26, 2020.\n\nThe video was also published here, here, and here on Facebook, and here on YouTube, alongside a similar claim.\n\nA similar claim was also made in this and this Arabic Facebook post; as well as in this and this Malay Facebook post.\n\nThe claim is false. The video has circulated online since at least 2013 and shows Bibles being distributed to people in China.\n\nA Google reverse image search using keyframes extracted from the video found identical videos published here, here, here and here on YouTube between March and May 2013.\n\nALSO READ: Colour Coded Soaps & Handkerchiefs To Prevent Coronavirus? Not Really\n\nBelow is one of the videos that was uploaded on YouTube in April 2013:\n\nTranslated from Spanish to English, the title reads: \"Christians in China are excited and cry when they receive Bibles for the first time\".\n\nA further keyword search found screenshots of the video published on multiple Christian news websites, including the Gospel Prime here and Breaking Christian News here in March 2013, and the Christian Post here in January 2014.\n\nBelow is a screenshot of the Christian Post article, which claims the video was taken in the 1980s:\n\nThe first paragraph reads: \"In this video from the 1980s, Christians in China receive the Bible for the first time. As the box of Bibles is opened, these believers rush to hold in their hands what they've long hoped for: God's written words. They clutch their new Bibles as if they don't ever want to let them go, and judging from the exultant joy and emotional gratitude in the room, they probably don't.\"\n\nALSO READ: Corona Outbreak: Did An Alcohol-Based Disinfectant Cause An Explosion?\n\nBelow is a screenshot comparison of a screenshot of the misleading video (L) and the image used in the the Christian Post report (R):\n\nAs of March 2020, the Koran was not \"banned\" throughout China. It was listed for purchase in online Chinese shops, including here.\n\nBut in recent years, China has implemented a crackdown on Muslim Uighurs in the region of Xinjiang. Notably, in 2017, authorities passed \"anti-extremism\" regulations that critics denounced as discriminatory against Muslims, as reported by AFP here.\n\nALSO READ: No, This UK Hospital Did Not Issue These Guidelines To Prevent COVID-19\n\nUpwards of one million mostly Muslim ethnic minorities in the region are held in camps, according to estimates cited by a UN panel in 2018.\n\nWashington-based media Radio Free Asia reported here in September 2017 that Chinese authorities in the northwestern region of Xinjiang have ordered Muslim families to hand in religious items, including copies of the Koran and prayer mats to the authorities.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}