{"title": "Fact Check: Indian Navy tweets old photo of personnel doing yoga", "subtitle": "A day before the fifth International Yoga Day, the Indian Navy spokesperson tweeted a pleasing picture with the hashtag #InternationalDayofYoga in which a group of people can be seen performing yoga at a beach during sunset. India Today’s Anti Fake News War Room (AFWA) found that the picture tweeted by the Indian Navy spokesperson is of last year’s International Yoga Day.", "author": "www.indiatoday.in", "date": "2019-06-21T20:29:00+05:30", "vclaim_id": "vclaim-id-34827", "url": "https://www.indiatoday.in/fact-check/story/fact-check-indian-navy-tweets-old-photo-of-personnel-doing-yoga-1553761-2019-06-21", "vclaim": "The fifth International Yoga Day on Friday covered the internet with a plethora of images of people performing yoga at different locations around the world. A day before, the Indian Navy spokesperson also tweeted a pleasing picture with the hashtag #InternationalDayofYoga in which a group of people can be seen performing yoga at a beach during sunset.\n\nSome 10 minutes later, news agency ANI tweeted the same image, following which netizens started trolling it for posting an old picture. The archived version can be seen here.\n\nIndia Today’s Anti Fake News War Room (AFWA) found that the picture tweeted by the Indian Navy spokesperson is of last year’s International Yoga Day.\n\nThough the tweet by the Navy and ANI does not mention the date when the picture was taken, social media users started sharing the old picture believing it to be of this year’s Yoga Day.\n\nThe caption with the Indian Navy’s tweet reads: #InternationalDayofYoga #IndianNavy personnel doing #yoga at Kamat beach in Karwar Naval Base, Karnataka. The archived version of the image can be seen here.\n\nOn reverse search, we found that on International Yoga Day last year, the same picture was tweeted by the Indian Navy spokesperson. As per the tweet, the picture is from the port city of Karwar in Karnataka.\n\nThe archived version of the post can be seen here.\n\nWhen pointed out, the Navy spokesperson in the next tweet admitted that the picture is of last year and regretted the goof-up.\n\nThe Indian Navy, however, did perform yoga in many places on Friday.\n\nWe thus conclude that the Indian Navy had inadvertently posted last year’s International Yoga Day celebrations on Thursday.", "lang": "en"}