{"title": "How many children are homeless in England, Scotland and Wales?", "subtitle": "128,000 children are living in temporary accommodation in Britain.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3344", "url": "https://fullfact.org/economy/128000-children-are-homeless-britain/", "vclaim": "How many children are homeless in England, Scotland and Wales?\n\n“One hundred and twenty-eight thousand children will spend Christmas without a home to call their own—that is up 60% on 2010… “The sad reality is that one in every 100 children in this country are homeless at any one time.”\n\nThese claims are roughly correct, according to the best available figures we’ve seen. They refer to the number of children in temporary accommodation earlier this year, rather than everyone who might be defined as statutorily homeless. We don’t know how many children will spend this Christmas in temporary accommodation.\n\nThe numbers come from Shelter, a housing charity, which recently produced research showing that this summer 128,000 children were homeless and in temporary accommodation in Great Britain - one in every 111.\n\nHomelessness statistics in England measure ‘statutory’ homelessness. People are statutorily homeless when they report to their local authority either being homeless or threatened with homelessness, and are offered help with housing.\n\nPeople have to meet five conditions to qualify for long term housing – including having priority needs such as having dependent children.\n\nIf the local authority finds that the person is in priority need and has no place to stay, they have to provide temporary accommodation while investigating the case. If the authority decides that they have a duty to find the person a permanent place to live, they might continue to live in temporary accommodation until a suitable home becomes available.\n\nPeople who have not approached authorities for help and those who are found to be low priority or intentionally homeless are not included in the data.\n\nHomelessness is measured differently in Scotland and Wales. In Scotland, local authorities have a duty to find accommodation for all people who are unintentionally homeless or threatened with homelessness. And in Wales, local authorities are required to prevent people from becoming homeless, and to provide all applicants accommodation for 56 days. After this period, they have to help secure accommodation for people who are unintentionally homeless and in priority need.\n\nRoughly 128,000 children are in temporary accommodation across Great Britain\n\n120,170 children (including expected, unborn children) were living in temporary accommodation in England in June 2017. This has increased 61% since March 2010. That comes mostly from official figures, and some of it is based on separate estimates.\n\nIn March 2017, 6,041 children were living in temporary accommodation in Scotland, but this does not include unborn children. This is broadly unchanged since March 2010.\n\nThere is no data on the number of children in temporary accommodation in Wales. There is a figure for the number of families with children in that circumstance– 801, in June 2017. Using Census data, Shelter has calculated the average number of children per family at 1.75. Multiplying this by 801 gives an estimated 1,400 children in temporary accommodation in Wales.\n\nCombining England, Scotland, and the estimate for Wales gives a total of just under 128,000.\n\nThere is homelessness data for Northern Ireland, but we have not seen any figures for the number of people in temporary accommodation or the number of children.\n\nBetween 1 in 105 and 1 in 111 children are in temporary accommodation\n\nTaking those figures, we can compare them to the population of children in Great Britain.\n\nThere were 13.5 million children in Great Britain in 2016, according to data from the Office for National Statistics. 128,000 children is around 1 in 105 in temporary accommodation.\n\nBut as mentioned above, the 128,000 includes unborn children in England– not included in the population data.\n\nThere were 836,000 conceptions in England, and adding this to 13.5 million results in 1 in 111 children, and unborn English children, in temporary accommodation.", "lang": "en"}