{"title": "Fact Check: Dr. Birx Did NOT Slip And Admit She Works For Bill Gates And WHO | Lead Stories", "subtitle": "Did Dr. Deborah Birx, the coronavirus response coordinator for the White House, have &quot;a Freudian slip&quot; and acknowledge that she...", "author": "leadstories.com", "date": "2020-05-19T06:20:37-07:00", "vclaim_id": "vclaim-id-56844", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-dr-deborah-brix-did-not-slip-admitting-she-works-for-bill-gates-and-who.html", "vclaim": "Did Dr. Deborah Birx, the coronavirus response coordinator for the White House, have \"a Freudian slip\" and acknowledge that she actually works for billionaire philanthropist Bill Gates and the World Health Organization? No, that is not true: Birx, who appeared on CNN in April, did say the word \"gates,\" but that was in reference to markers used for states to go through for certain processes, including testing and contact-tracing, for the novel coronavirus. She did not utter Gates' name, nor did she reference WHO during the town hall.\n\nThe claim is made in a video (archived here) posted to YouTube on April 22, 2020, titled, \"Dr Birx Slips and admits she works for Gates and WHO\". The text on the YouTube page reads:\n\nClick below to watch the video on YouTube:\n\nOn the 40-second YouTube video, posted by The Deus Vault, a text overlay reads across the top, quoting a question by CNN Chief Medical Correspondent Dr. Sanjay Gupta: \"Do we have enough infrastructure to contact trace the way that we need to?\"\n\nBirx is then quoted as saying: \"I think that's why the criteria that you can see the Gates-- that the federal government has recommended.\"\n\nThat is wrong. First, she didn't say \"Bill Gates,\" and she was using the lingo of the administration with \"gates,\" or markers, that need to be met for increased contact tracing by states.\n\nOur review of the original video on CNN.com reveals this is what Dr. Birx said: \"I think that's why the criteria that you can see, the gates, uh, that, that the federal government has recommended.\"\n\nThe video still below shows the video's claim:\n\nHere is the original April 16 CNN town hall with Birx, Gupta and CNN's Anderson Cooper. The exchange referenced is just two minutes into the video:\n\nAnd here is a link to the town hall transcript, which is a first draft and does not contain the word \"gates\" nor the name \"Gates.\"\n\nConspiracists have tried during the months of the COVID-19 pandemic to cast Gates, the co-founder of Microsoft who has given $300 million to fight the coronavirus, as some villainous person out to control humanity and depopulate the globe through controlling the virus and disease, using microchips implanted in people to track their health and other data -- and manipulate immune systems -- as well as forcing everyone to be vaccinated.\n\nAll of the claims about Gates -- as well as Birx supposedly admitting to working for him -- are false. They have been debunked in the past. Here is a list of some of our stories about Gates' alleged conspiracies to dominate the world and do evil to its population:\n\nFact Check: Italian Government Did NOT Call For Arrest Of Bill Gates On Charges Of 'Crimes Against Humanity'\n\nFact Check: Video Does NOT Reveal That Coronavirus Vaccine Was Patented By Bill Gates In 2006\n\nFact Check: Bill Gates, WHO & World Bank NOT 'Trumped' By President Amid Coronavirus\n\nFact Check: Bill & Melinda Gates Foundation HQ Does NOT Read 'Center for Global Human Population Reduction'\n\nFact Check: No Proof Is U.S. Planning to Force Vaccinations With Bill Gates Amid Coronavirus\n\nFact Check: Fact And Fiction About Microsoft Patent Application 'WO2020060606 - CRYPTOCURRENCY SYSTEM USING BODY ACTIVITY DATA'\n\nFact Check: 496,000 Children In India Were NOT Paralyzed From 'Bill Gates Polio Vaccine' From 2000-2017\n\nFact Check: Bill Gates CANNOT Prescribe Drugs, And 'Dr. Sebi' Was Barred From Practicing In Some States\n\nFact Check: India Is NOT Suing Bill Gates For Vaccination Deaths\n\nFact Check: No 'Deep State' Operators Trying To Ban Hydroxychloroquine\n\nFact Check: Bill Gates Does NOT Have Access To Your DNA And Does NOT Have Ownership In WHO\n\nFact Check: Bill Gates Did NOT Write Open Letter Saying COVID-19 Reminds 'We Are All Equal'\n\nFact Check: NO Plan By Bill Gates And The Vatican To Depopulate World With Coronavirus Vaccine; Video Misinterprets Gates' Speech\n\nFake News: Bill Gates Did NOT Help Fund Patent For Coronavirus\n\nFake News: 'High-Level Exercise' Conducted 3 Months Ago Did NOT Show That A Coronavirus Pandemic Could Kill 65 Million People\n\nFake News: Bill Gates Did NOT Admit Vaccinations Are Intended To Reduce Population\n\nFake News: Melinda Gates Did NOT Say We Must Discriminate Against All White People\n\nFake News: Former Bill Gates Doctor Did NOT Say Billionaire Refused To Vaccinate His Children", "lang": "en"}