{"title": "Os erros e acertos de Fernando Haddad em entrevista ao Jornal Nacional | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-43588", "url": "https://www.aosfatos.org/noticias/os-erros-e-acertos-de-fernando-haddad-em-entrevista-ao-jornal-nacional/", "vclaim": "Os erros e acertos de Fernando Haddad em entrevista ao Jornal Nacional\n\nEntrevistado nesta sexta-feira (14) no Jornal Nacional, da TV Globo, o candidato à Presidência pelo PT, Fernando Haddad, errou ao dizer que a recessão começou apenas após a reeleição de Dilma Rousseff, em 2014.\n\nAnunciado candidato à Presidência pelo PT na última terça-feira (11), Haddad foi o último presidenciável a ser sabatinado pelo programa jornalístico. Há duas semanas, foram entrevistados Ciro Gomes (PDT), Jair Bolsonaro (PSL), Geraldo Alckmin (PSDB) e Marina Silva (Rede).\n\nO petista também falou de política, denúncias de corrupção e gestão da prefeitura de São Paulo. Veja, abaixo, o resultado.\n\nEm termos técnicos, uma recessão acontece quando há queda do PIB (Produto Interno Bruto) de um país por pelo menos dois trimestres consecutivos. O Brasil entrou em recessão ainda em 2014, ou seja, antes da reeleição de Dilma Rousseff. Por esse motivo, a declaração de Fernando Haddad foi considerada FALSA.\n\nA partir do segundo trimestre de 2014, o PIB registrou queda com relação ao mesmo período do ano anterior, indicando início de uma recessão, de acordo com o IBGE (veja o gráfico). O Codace (Comitê de Datação de Ciclos Econômicos), da FGV, apontou, em relatório, que a recessão começou no segundo trimestre de 2014 e durou 11 trimestres, indo até o final de 2016. Ela foi a mais longa da série histórica desde 1980, empatada com a recessão de 1989-1992.\n\nA recessão de 2014 a 2016 teve queda disseminada entre os setores da economia. A agricultura registrou retração apenas nos últimos trimestres da recessão, o setor de serviço e, principalmente a indústria, tiveram forte retração ao longo de todo o período de recessão (veja gráfico).\n\nEm reportagem de agosto de 2015, Aos Fatos já havia mostrado que o governo Dilma recebera alerta sobre a crise em 2013, embora afirmasse que a crise havia chegado para ficar a partir de meados de 2014.\n\nOutro lado. Aos Fatos entrou em contato com a assessoria de imprensa do candidato, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nRenato Duque deixou diretoria da Petrobras em maio de 2012, ou seja, mais de um ano depois de Dilma assumir a Presidência da República. Além disso, há divergências se o afastamento foi feito a pedido do próprio Duque ou atendendo à decisão de terceiros. Oficialmente, ele foi exonerado a pedido, segundo a edição de 28 de maio de 2012 do Diário Oficial do Estado do Rio de Janeiro, depois de negociações internas para a sua saída. Por esses motivos, a declaração de Haddad foi classificada como FALSA.\n\nDe acordo com o noticiado pelo jornal O Globo, Duque teria decidido sair após o afastamento de outros dois diretores: Paulo Roberto Costa, da diretoria de Abastecimento e José Zelada da área Internacional. Paulo Costa teria sido inclusive o único que saiu não por vontade própria, mas por decisão da então presidente da empresa, Graça Foster. Ainda de acordo com o jornal, Duque teria pedido afastamento um ano antes, mas, por pedidos de Sergio Gabrielli, ex-presidente da estatal, concordou em continuar no cargo. Ao saber do afastamento de Duque em 2012, Dilma teria pedido inclusive que Duque permanecesse no cargo, de acordo com o jornal.\n\nO jornal O Estado de S.Paulo afirma que a vontade do executivo de sair da empresa vinha desde de 2010, mas a sua demissão teria sido negada por Gabrielli. A revista Época também afirmou que, assim como Duque, Zelada também já havia manifestado o desejo de abandonar a companhia. Já a Veja chegou a dizer, ainda em janeiro de 2012, quando Graça Foster foi nomeada presidente da Petrobras, que a demissão de Duque era certa para aquele ano.\n\nRenato Duque teve a prisão-preventiva decretada em novembro de 2014, pela Operação Lava Jato, mas foi solto em dezembro daquele ano por decisão do ministro do STF Teori Zavascki. Na época, Duque era suspeito de crimes de corrupção, formação de cartel, fraude a licitações, lavagem de dinheiro e organização criminosa. O ex-diretor foi para a prisão novamente, em março de 2015, na 10ª fase da operação, chamada “Que País é esse?”. De acordo com Polícia Federal, investigações apontaram a prática de crimes de associação criminosa, uso de documento falso, corrupção ativa e passiva, além de fraude em processo licitatório e lavagem de dinheiro.\n\nOutro lado. Aos Fatos entrou em contato com a assessoria de imprensa do candidato, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nO argumento de Haddad é que, em 2015, o governo Dilma enfrentou no Congresso dificuldades para fazer ajustes nas contas públicas. De fato, àquela época, a articulação política do governo não conseguiu barrar uma série de projetos que aumentavam os gastos federais. O que o candidato não menciona, entretanto, é que o próprio PT trabalhou para aprovar alguns de seus itens. Por isso, a declaração de Haddad recebe o selo de IMPRECISO.\n\nEm 2015, ao menos oito projetos que foram pautados para votação pelo então presidente da Câmara, Eduardo Cunha (MDB-RJ), previam aumento considerável dos gastos públicos e foram apelidados de \"pauta bomba\". À época, o impacto desses projetos somados foi estimado pela assessoria técnica do Planalto em cerca de R$ 22 bilhões por ano. O embate político levou Dilma a vetar 13 projetos vinculados à \"pauta bomba\" mas, em novembro de 2015, o Congresso derrubou dois vetos presidenciais.\n\nUm dos projetos que havia sido vetado por Dilma, mas acabou ressuscitado pelo Congresso, foi o trecho da reforma política que previa a impressão de um registro de voto do eleitor. De acordo com cálculos do TSE, a mudança custaria R$ 1,8 bilhão aos cofres públicos. Esse projeto de lei, por exemplo, era patrocinado pessoalmente pelo senador Aécio Neves (PSDB-MG).\n\nO que Haddad não relatou, entretanto, é que houve votos contrários ao interesse do governo Dilma até por parte de deputados do próprio PT. Em agosto de 2015, a PEC (Proposta de Emenda Constitucional) que vinculava o salário dos membros da AGU (Advocacia-Geral da União) e demais carreiras jurídicas públicas aos vencimentos dos ministros do Supremo Tribunal Federal foi aprovada por 55 dos 63 deputados da bancada petista na Câmara. Na discussão sobre o veto presidencial ao reajuste do Judiciário, em novembro de 2015, nove deputados petistas votaram contra Dilma. Antes do veto, o projeto foi aprovado no Senado com votos de petistas, como Paulo Paim (RS) e Walter Pinheiro (BA).\n\nOutro lado. Aos Fatos entrou em contato com a assessoria de imprensa do candidato, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nO programa de metas que Haddad adotou na Prefeitura de São Paulo foi divulgado durante a campanha de 2012 e contém 123 metas. Ao final da gestão Haddad, na edição de 31 de dezembro de 2016 do Diário Oficial, a prefeitura divulgou um balanço dando conta de que 71 das 123 metas (57,7%) foram cumpridas totalmente.\n\nReportagens à época corroboram com o índice do cumprimento das metas, mas criticaram que promessas para áreas importantes não terem sido cumpridas. Segundo o jornal O Estado de S. Paulo, apenas uma das sete metas para saúde foram cumpridas e, das sete metas, só duas da área de educação foram cumpridas. A Folha de S. Paulo destacou que a dificuldade de conseguir repasses federais exigiu soluções mais baratas, como foi o caso da implantação de faixa exclusivas para ônibus ao invés da construção de corredores de ônibus.\n\nNo Jornal Nacional, Haddad afirmou que “são 123 itens, nós cumprimos mais de 50% [dos itens] 100% das metas, e 85% [dos itens] ou 100% ou mais de 50% das metas”. O argumento do petista é que mesmo metas que não foram contabilizadas como “cumpridas” registraram algum progresso que não deveria ser desprezado. Seguindo essa lógica, ou seja, considerando metas que foram cumpridas apenas parcialmente, o balanço divulgado ao final da gestão petista dá conta de que 82,3% do total do programa foi cumprido.\n\nNo penúltimo ano de Haddad, a reportagem da Folha de S. Paulo, encontrou diferenças entre a porcentagem de cumprimento das metas e as obras efetivamente entregues. Segundo o jornal, essa discrepância ocorre devido ao método utilizado pela gestão Haddad para contabilizar sua performance, com as etapas burocráticas recebendo grande peso no índice de desempenho, inflando, com isso, os resultados.\n\nOs percentuais de Haddad são muito semelhantes aos do prefeito anterior, Gilberto Kassab (PSD), mas o programa do antecessor era mais extenso. Eleito em 2008, Kassab fez um programa com 223 metas, das quais 123 (55,2%) cumpriu totalmente e 99 cumpriu parcialmente, segundo o balanço feito ao final de sua gestão. Assim como a gestão Haddad, a prefeitura sob Kassab divulgou um “índice de eficiência” de 81% que leva em conta as metas parcialmente cumpridas.\n\nO balanço consolidado das contas da Prefeitura de São Paulo em 2016 mostram que Haddad encerrou a gestão com R$ 5,457 bilhões em caixa. Já no o Relatório anual de fiscalização das contas elaborado pelo Tribunal de Contas do Município, revisou os valores apresentados pela Prefeitura e indicou disponibilidade de caixa um pouco menor, de R$ 5,346 bilhões, mas ainda muito próximo do valor informado por Fernando Haddad, por isso a afirmação foi considerada VERDADEIRA.\n\nCom relação ao que Haddad fala que deixou “para pagar”, possivelmente se refere a obrigações financeiras de curto prazo para a próxima gestão que somaram R$ 2,190 bilhões, segundo o relatório do TCM. Essa declaração de Haddad também é verdadeira.\n\nEssas duas informações (caixa e obrigações de curto prazo) são usadas para avaliar se o prefeito cumpriu com a Lei de Responsabilidade Fiscal. De acordo com o texto, o governante em final de mandato não pode assumir obrigações futuras sem lastro financeiro suficiente para cumpri-las, para não prejudicar a gestão seguinte.", "lang": "pt"}