{"title": "Viral Posts Spread Iran-'Deep State' Conspiracy Theory", "subtitle": "", "author": "www.factcheck.org", "date": "2020-02-14T15:28:27+00:00", "vclaim_id": "vclaim-id-35394", "url": "https://www.factcheck.org/2020/02/viral-posts-spread-iran-deep-state-conspiracy-theory/", "vclaim": "An online conspiracy theory falsely claims that Democratic leaders coordinated the June attacks on two oil tankers and a U.S. drone and that President Donald Trump caught them in the act. The Trump administration has placed the blame squarely on Iran.\n\nFacebook posts shared by tens of thousands tell of an elaborate “deep state” conspiracy by top Democrats to “drag” President Donald Trump into a war with Iran — despite the lack of any evidence to support that claim. The posts further allege that Trump “recorded” the scheme.\n\nWe found examples of the claim dating back to June 2019, around the time two oil tankers and an unmanned U.S. drone were attacked in the Middle East. Various posts attribute the text to a Facebook user who has shared other claims about the “Deep State.” One post — a meme with the text and a photo of former Republican Rep. Trey Gowdy that was published in October and is still being circulated — has more than 28,000 shares.\n\n“Deep State hits two tankers and then shoots down an American drone, which is an act of war,” the text alleges. It then claims that Trump invited House Speaker Nancy Pelosi and Senate Minority Leader Chuck Schumer to a White House meeting and relayed the “American response to them which is retaliation using military force.”\n\nIt accuses Pelosi and Schumer of celebrating after the meeting because “they are deep state and they finally dragged Trump into war.” The false narrative continues by saying Pelosi and Schumer contacted “Brennan” — presumably former CIA Director John Brennan — who in turn “alerted” Iranian “operatives” to move “as many woman and children into the hit zone as possible.”\n\nThe text concludes: “Once all this played out and President had it all recorded, President called off the strike.”\n\nThe conspiracy theory lacks factual merit and is contradicted by statements by Pelosi and Schumer at the time showing the Democrats were cautioning Trump from becoming entangled militarily with Iran after the drone strike — not encouraging it.\n\nStill, some users commenting and sharing in recent days expressed belief in the tale. One argued that it was proof that Pelosi “couldn’t be trusted.” Another said “[t]hese people are completely immoral, hate thier country and the AMERICAN PEOPLE they are supposed to serve.” Some questioned why the purported evidence collected hadn’t been released.\n\nHere is what actually happened, based on known facts:\n• Two oil tankers, one Japanese and one Norwegian, were attacked on June 13 — an assault that the U.S. and other countries concluded was carried out by Iran. Secretary of State Mike Pompeo said the U.S. assessment was “based on intelligence, the weapons used, the level of expertise needed to execute the operation, recent similar Iranian attacks on shipping and the fact that no proxy group operating in the area has the resources and proficiency to act with such a high degree of sophistication.” Germany said it had “strong evidence” that Iran was responsible.\n• Days later, on June 20, a U.S. drone was shot down by Iran over the Strait of Hormuz between the Persian Gulf and Gulf of Oman. Iran claimed the drone was in its airspace, which the U.S. denied.\n• The same day, Pelosi and Schumer visited the White House for a briefing on the tensions with Iran. A video showed Schumer leaving the White House and doing a celebratory gesture while speaking with Pelosi. A spokesperson for the senator said in a statement that Pelosi had asked Schumer about his mother, who was “rushed to the emergency room” a day earlier, and that “ Schumer told her he was overjoyed because his mother had just been released from the hospital and is OK.”\n• Schumer said after the briefing that “the president may not intend to go to war here, but we are worried that he and the administration may bumble into a war. We told the room that the Democratic position is that Congressional approval must be required before funding any conflict in Iran.”\n• Trump that day approved military strikes against Iran in retaliation for the drone attack, but then withdrew the plans. On Twitter, Trump said the U.S. was “cocked and loaded to retaliate” on “3 different sights” before he pulled back because a potential death toll of 150 Iranians was not\n• Pelosi in a June 21 statement said the U.S. “must calibrate a response that de-escalates and advances American interests.” Her statement added: “We have no illusions about the dangerous conduct of the Iranian regime. This is a dangerous, high-tension situation that requires a strong, smart and strategic approach.”\n\nWe could find no evidence of the Trump administration ever claiming to have any recordings of Democrats like those described in the viral posts.\n\nIn the months since the drone attack, the conflict between Iran and the U.S had further escalated — increasing after the U.S. killed Iranian Gen. Qasem Soleimani by airstrike in January — and then tempered.\n\nThe Senate on Feb. 13 approved a resolution to rein in Trump’s ability to go to war with Iran without approval from Congress. The measure is expected to pass the House but to be vetoed by Trump.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nMorin, Rebecca. “This is why Chuck Schumer was raising the roof after a White House meeting on Iran.” USA Today. 20 Jun 2019.\n\n“President Donald J. Trump Is Imposing Sanctions on the Supreme Leader of Iran and the Worst Elements of the Iranian Regime.” White House. 24 Jun 2019.\n\n“Secretary of State Pompeo on Attacks on Oil Tankers.” C-SPAN. Video. 13 Jun 2019.\n\nTrump Donald (@realDonaldTrump). “….On Monday they shot down an unmanned drone flying in International Waters. We were cocked & loaded to retaliate last night on 3 different sights when I asked, how many will die. 150 people, sir, was the answer from a General. 10 minutes before the strike I stopped it, not….” Twitter. 21 Jun 2019.\n\nTrump Donald (@realDonaldTrump). “….proportionate to shooting down an unmanned drone. I am in no hurry, our Military is rebuilt, new, and ready to go, by far the best in the world. Sanctions are biting & more added last night. Iran can NEVER have Nuclear Weapons, not against the USA, and not against the WORLD!” Twitter. 21 Jun 2019.", "lang": "en"}