{"title": "Non, Cristiano Ronaldo n'a pas transformé ses hôtels en hôpitaux pour accueillir les malades du coronavirus", "subtitle": "De nombreuses publications en plusieurs langues affirment que Cristiano Ronaldo a décidé de transformer ses hôtels en hôpitaux pour accueillir les personnes touchées par le nouveau coronavirus. C'est faux. Contactée par l'AFP, la chaine d'hotels a démenti cette information.", "author": "factuel.afp.com", "date": "2020-03-17T06:03:05+01:00", "vclaim_id": "vclaim-id-42388", "url": "https://factuel.afp.com/non-cristiano-ronaldo-na-pas-transforme-ses-hotels-en-hopitaux-pour-accueillir-les-malades-du", "vclaim": "Non, Cristiano Ronaldo n'a pas transformé ses hôtels en hôpitaux pour accueillir les malades du coronavirus\n\nDes dizaines de publications en plusieurs langues affirment que Cristiano Ronaldo a décidé de transformer ses hôtels au Portugal en hôpitaux pour accueillir les personnes touchées par le nouveau coronavirus. C'est faux. Contactée par l'AFP, la chaine d'hôtels a démenti cette information.\n\n\"INCROYABLE ! Cristiano Ronaldo a décidé de transformer ses hôtels au Portugal en hôpitaux pour accueillir gratuitement des personnes touchées par le Coronavirus\", peut-on lire dans de nombreuses publications Facebook (1,2,3,4,5...) en français depuis le 15 mars.\n\nCette affirmation a également circulé sur Whatsapp et Twitter et dans de nombreuses langues : en anglais ici, ici, ici et ici, en portugais ici, ici et ici, et en Russe ici et ici.\n\nLes hôtels Pestana CR7 appartiennent à la fois au groupe hôtelier Pestana et à la star du football portugaise Cristiano Ronaldo. Il en existe des enseignes à Lisbonne et Funchal au Portugal.\n\nDe nombreux pays sont durement touchés par l'épidémie de nouveau coronavirus, qui a fait plus de 175.530 cas d'infection et plus de 7.000 morts dans le monde au 16 mars.\n\nPlusieurs médias internationaux ont également rapporté que la star de la Juventus avait décidé de transformer ses hôtels, comme la branche brésilienne du groupe d'information sportive américain ESPN, le site d'actualité kenyan Tuko, mais aussi Le Figaro en France\n\nLe premier article sur le sujet a été publié par le quotidien sportif espagnol Marca dans un article depuis modifié, mais dont la version d'origine a été archivée ici.\n\n\"Cristiano Ronaldo transformera ses hôtels au Portugal en hôpitaux pour aider à lutter contre le coronavirus\", pouvait-on lire en titre de l'article.\n\nContacté par l'AFP, le 16 mars 2020, un porte-parole du groupe hôtelier Pestana a expliqué : \"C'est inexact. Nous n'avons reçu aucune consigne en ce sens\".\n\n\"Nous sommes un hôtel. Nous n'allons pas devenir un hôpital (...) nous resterons un hôtel\", a également déclaré un représentant de l'établissement lisboète du groupe Pestana au site néerlandais RTL Nieuws\n\nL'entourage de la star a effectué un démenti auprès du média sportif italien Gazzetta dello Sport.\n\nCristiano Ronaldo est confiné à Madère, au Portugal, depuis que son coéquipier de la Juventus Turin Daniel Rugani a annoncé avoir été testé positif au Covid-19 le 11 mars.\n\nLe 14 mars, il a déclaré sur son compte Instragram que \"la protection des vies humaines devait primer sur tous les autres intérêts\" pendant l'épidémie.\n\nIl a également publié cette déclaration sur Twitter et Facebook, mais ce sont ses seules publications au sujet de la pandémie depuis janvier 2020.\n\nDepuis le début de l'année, il a mentionné à deux reprises le groupe hôtelier Pestana. Cette publication, du 22 janvier, mentionne un projet d'ouverture à Madrid, celle-ci, du 7 février, fait la promotion de l'hôtel de Lisbonne.\n\nIl n'a jamais fait état sur ses comptes d'une transformation de ces hôtels en hôpitaux.\n\nDe nombreuses publications circulent actuellement sur internet liées à la propagation du nouveau coronavirus. AFP Factuel a déjà vérifié plusieurs dizaines de fausses informations à ce sujet (articles à lire ici).", "lang": "fr"}