{"title": "Amazon no está “vendiendo un iPhone 11 a 2 euros”", "subtitle": "Una promoción falsa asegura al usuario poder comprar el dispositivo de Apple a solo dos euros “rellenando un formulario” con datos personales", "author": "www.newtral.es", "date": "13 julio 2020", "vclaim_id": "vclaim-id-54377", "url": "https://www.newtral.es/bulo-amazon-estafa-iphone-11/20200713/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación por WhatsApp (+34 627 28 08 15) sobre una supuesta manera para adquirir un iPhone 11 Pro “por dos euros”. Se trata de un vídeo de dos minutos y medio de duración en el que se muestra un ticket de compra del dispositivo por dos euros con el membrete de Amazon para, a continuación, mostrar el móvil y enseñar la web en la que se muestra cómo conseguirlo. Es falso: tanto el contenido del mensaje que se está compartiendo como la promoción.\n\n“Amigos, probablemente hayan escuchado que Amazon cierra sus almacenes en Europa y liquida el producto de estos”, comienza el mensaje que habéis compartido. Se trata de un bulo, y seguramente una estafa, que explica cómo conseguir un iPhone Pro 11 a dos euros rellenando un formulario.\n\nDesde Amazon España, en declaraciones a Newtral.es, advierten del peligro del mensaje al indicar que el enlace para comprar el dispositivo “no es de la web de Amazon”. “No existe ninguna oferta así”, aseguran desde la empresa.\n\nSe puede tratar de un caso de phising, puesto que la oferta falsa utiliza los logos de Amazon e incluso imita la web. Una vez entras en el enlace y obtienes el dispositivo, te pide datos personales (como tu dirección) y realizar el pago. Además, Amazon no ha hecho ningún anuncio sobre el cierre de “todos los almacenes en Europa”.\n\nSi escuchas lo que dice un político y crees que es mentira, o te llega algo que tiene pinta de ser un fake, escríbenos al +34 627 28 08 15 con tu consulta o pincha sobre el número si nos lees desde tu móvil para que lo verifiquemos por ti.", "lang": "es"}