{"title": "PolitiFact - Has the U.S. Supreme Court banned all state laws that make executions mandatory for murders?", "subtitle": "Florida Sen. Randolph Bracy argues that Gov. Rick Scott overreached when he issued an order removing Orlando-area prosec", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77292", "url": "http://www.politifact.com/florida/statements/2017/apr/06/randolph-bracy/has-us-supreme-court-banned-all-state-laws-make-ex/", "vclaim": "Florida Sen. Randolph Bracy argues that Gov. Rick Scott overreached when he issued an order removing Orlando-area prosecutor Aramis D. Ayala from a high-profile prosecution of an accused cop killer after she said she would not pursue the death penalty in murder cases.\n\nBracy, an Orange County Democrat and chairman of the Florida Senate criminal justice committee, wrote in a New York Times op-ed that prosecutors have broad discretionary power.\n\n\"Although Ms. Ayala’s critics have denounced her actions as dereliction of duty, they cannot point to a single law or statute that she has violated,\" he wrote in the April 4 op-ed. \"That’s because she hasn’t. There are no federal or state laws that say prosecutors must seek death sentences. And the United States Supreme Court has banned all state laws that make executions mandatory for murders.\"\n\nLegal experts told PolitiFact that Bracy is correct. Key court rulings about the death penalty forbid laws that force prosecutors to seek the death penalty.\n\nAyala, a Democrat elected as state attorney state attorney in Orange and Osceola counties in 2016, announced in March that she would no longer seek the death penalty. Her decision came while handling the case of Markeith Loyd, who is accused of killing Orlando police Lt. Debra Clayton amid a manhunt for Loyd after he allegedly killed his ex-girlfriend.\n\nIn 1972 in Furman vs. Georgia, the U.S. Supreme Court struck down the death penalty, finding lack of standards in enforcing the death penalty constituted \"cruel and unusual punishment.\" In response, many states then changed their laws. In 1976, the Supreme Court addressed the constitutionality of new death sentencing laws in five cases from Georgia, Florida, Texas, North Carolina, and Louisiana.\n\nIt was in these cases that the court struck down statutes that mandated death sentences while allowing the statutes to stand that required juries or judges to weigh aggravating and mitigating circumstances. Still, some states in the intervening years tried to pass laws that mandated the death penalty.\n\nIn 1987, the U.S. Supreme Court found all such laws unconstitutional, the \"last vestiges of the mandatory death penalty in the United States,\" the New York Times explained.\n\nIn addition to pointing to the U.S. Supreme Court decisions, Bracy’s legislative assistant Travaris McCurdy also pointed to Florida cases including an argument by Attorney General Pam Bondi in a death penalty appeal case, State vs. Perry. Bondi argued in a 2016 petition to the court that \"The Florida Supreme Court has recognized that the State has complete discretion in charging decisions, including the determination to charge and prosecute a capital case.\"\n\nDue to the U.S. Supreme Court decisions, we have a discretionary system in which prosecutors and juries are supposed to evaluate the use of the death penalty case by case, said Kent Scheidegger, legal director of the Criminal Justice Legal Foundation, which supports the death penalty.\n\nAnd Ayala isn’t doing that, he said.\n\n\"For a prosecutor to make a blanket decision to prosecute all cases as capital or none of them is not exercising discretion that is supposed to be part of system,\" he said. \"Prosecutors are supposed to look at each case and decide if it is one of the exceptionally heinous cases that deserve the death penalty.\"\n\nSpokespersons for Scott and Bondi made some similar points about how prosecutors should evaluate the death penalty case by case.\n\n\"Gov. Scott has not said that prosecutors must seek death sentences,\" Scott spokeswoman Kerri Wyland said. \"State Attorney Aramis Ayala was removed from the cases in the interest of justice following her public announcement to not consider capital punishment during her time in office, regardless of the individual facts and circumstances in any case.\"\n\nOn April 3, Scott removed Ayala, a Democrat, from 21 additional first-degree murder cases and reassigned them to Brad King, a Republican Ocala-based state attorney.\n\nBracy wrote, \"There are no federal or state laws that say prosecutors must seek death sentences. And the United States Supreme Court has banned all state laws that make executions mandatory for murders.\"\n\nAyala, the Orlando-area prosecutor, has been criticized by some people for refusing to pursue the death penalty in any case. But the U.S. Supreme Court has made it clear for decades that it is unconstitutional to require prosecutors to seek the death penalty in any case.", "lang": "en"}