{"title": "Haddad nunca disse que cabe ao Estado decidir sexualidade de crianças | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-52185", "url": "https://www.aosfatos.org/noticias/haddad-nunca-disse-que-cabe-ao-estado-decidir-sexualidade-de-criancas/", "vclaim": "É falsa uma frase atribuída a Fernando Haddad, candidato à Presidência pelo PT, em imagem que vem sendo compartilhada nas redes sociais pelo menos desde domingo (23). Sem informar fonte ou data, a peça sustenta que o petista teria dito que “ao completar 5 anos de idade, a criança passa a ser propriedade do Estado! Cabe a nós decidir se menino será menina e vice-versa! Aos pais cabe acatar nossa decisão respeitosamente! Sabemos o que é melhor para as crianças!”.\n\nNão há registro de que tal frase tenha sido proferida por Haddad, como constatou Aos Fatos em buscas na internet e em consulta à assessoria do presidenciável, que negou a autoria. A mensagem também não está presente no plano de governo apresentado pelo candidato, seja de maneira expressa ou conceitual.\n\nA imagem com o texto enganoso já foi compartilhada mais de 140 mil vezes no Facebook a partir de publicação da página Cacilda, marcada com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona). O mesmo conteúdo foi denunciado por leitores do Aos Fatos via WhatsApp. Para se inscrever, envie mensagem para o número (21) 99956-5882 e siga as orientações.\n\nNão há nenhum registro de que Fernando Haddad tenha dito a frase que foi atribuída a ele nas redes sociais. Aos Fatos fez buscas por trechos da declaração, para saber se algo dito pelo petista havia sido tirado de contexto ou adulterado, mas não há nem registro parcial dessa frase.\n\nTampouco há referências a isso, de forma expressa ou conceitual, no programa de governo registrado pelo PT na Justiça Eleitoral. Um trecho do documento diz que “o cuidado com a primeira infância será uma diretriz estratégica do governo, de caráter transversal, com ações de proteção integral em todas as áreas”, mas não afirma nada sobre crianças serem “propriedade do Estado”.\n\nMais à frente, o documento do PT diz que “a meta é garantir que todas as crianças, adolescentes e jovens de 4 a 17 anos estejam na escola e que aprendam”, mas também não diz que elas seriam propriedade estatal.\n\nEm um tópico anterior, que trata da promoção de direitos da população LGBTI+, o plano de governo de Haddad propõe \"programas e ações de educação para a diversidade, enfrentamento ao ‘bullying’ e reversão da evasão escolar\", mas não há nada que se assemelhe a “cabe a nós decidir se menino será menina e vice-versa”.\n\nProcurada por Aos Fatos nesta segunda-feira (24), a campanha de Fernando Haddad negou que ele tenha dito tal frase: “isso é uma bobagem sem tamanho”.\n\nKit gay. Desde a campanha eleitoral de 2012, adversários de Fernando Haddad o criticam por causa do kit anti-homofobia que foi lançado pelo Ministério da Educação em 2011, sob a gestão dele, e que ficou conhecido como “kit gay”.\n\nApós protestos da bancada religiosa no Congresso, a então presidente Dilma Rousseff (PT) suspendeu a distribuição do material — composto por três vídeos, um DVD e um guia para os professores — que era destinado a alunos a partir de 11 anos de idade. O material também não dizia que crianças deveriam ser propriedade do Estado ou que cabe ao governo decidir sobre a sexualidade delas.", "lang": "pt"}