{"title": "Fake News: Facebook Is NOT Donating $1 Each Time Photo Is Shared Of This Puppy's \"Tumor\" | Lead Stories", "subtitle": "Is Facebook donating a dollar each time a user shares a photo of a puppy with a &quot;tumor&quot;? No, that&#039;s...", "author": "leadstories.com", "date": "2020-01-21T09:38:17-07:00", "vclaim_id": "vclaim-id-29849", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-facebook-is-not-donating-one-dollar-each-time-photo-is-shared-of-this-puppys-tumor.html", "vclaim": "Is Facebook donating a dollar each time a user shares a photo of a puppy with a \"tumor\"? No, that's not true: The post is clearly untrue, and the so-called tumor is nothing more than an avocado in the dog's mouth. The author noted in the comments that it is just \"a dog meme.\"\n\nThe claim originated from a post (archived here) published by Therapy Dogs Give Love on May 10, 2019. It opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe post has generated tens of thousands of shares, comments, and engagements since it was posted. It includes an asterisk after the claim. Users who read the comments section of the post may see what the asterisk refers to:\n\nThe Facebook page is for Vancouver ecoVillage, a Canadian non-profit that provides therapeutic services, including therapy dogs for those recuperating in hospitals. In the comments, several users have questioned why the organization would make such a post:\n\nLater in the comments section, the author made a new post:\n\n*****Please everyone, NO money has ever been exchanged. Not a penny. Its just a post which seems to show people not to believe everything you read on Facebook lol! FB never gives money out to anyone anyways. We are a bit surprised that so many people would not see its an avacado. No harm has ever been meant by this and there has been no donations sent to anyone.\n\nWhile some people thought the post was funny, other users noted that avocados could cause serious medical issues for dogs.", "lang": "en"}