{"title": "El bulo de la predicción de la supuesta vidente Luz Arnau sobre el coronavirus en RAC1: es un montaje con una grabación actual", "subtitle": "", "author": "maldita.es", "date": "2020-03-29 11:34:37", "vclaim_id": "vclaim-id-43445", "url": "https://maldita.es/malditobulo/2020/03/29/vidente-rac1-misteris-luz-arnau-coronavirus-octubre-2019/", "vclaim": "Nos habéis preguntado por un audio emitido por el programa Misteris de RAC1 en el que una supuesta vidente (la videncia no tiene ningúna evidencia científica y es una patraña pseudocientífica) \"predice\" el coronavirus en octubre de 2019. En el audio, emitido en la madrugada del pasado 21 de marzo, se escucha cómo el presentador, Álex García, agradece que un oyente le haya recordado esta predicción, supuestamente hecha en octubre de 2019, en el que la supuesta vidente Luz Arnau decía que para 2020 iba a morir \"muchísima gente\" y que podría ser por \"algo bacteriológico\", \"algún virus\" o \"alguna pandemia\". El audio se mueve con frases de \"Audio de Rac1, afirmando que es un programa de radio del mes de octubre de 2019\". Es mentira y un montaje. Este audio viral nunca se llegó a emitir en octubre de 2019 porque fue grabado después de la epidemia del coronavirus.\n\nDesde el programa y la cadena, pese a ser conscientes a inicios de la semana que este audio se estaba viralizando, han decidido esperar hasta el sábado 28 de marzo para dar explicaciones. Así, la pasada madrugada han tenido que confirmar que no se había emitido en antena en octubre. Eso sí, ahora alegan que fue por \"mala calidad de la grabación\" y que el audio emitido es una \"actualización\". Además, desde la cadena RAC1 nos indican que Misteris es un espacio pagado.*\n\nOs lo explicamos el montaje:\n\nEl audio viral está grabado en la actualidad no es de octubre de 2019\n\nNi es de octubre ni \"predice\" el coronavirus. Es un montaje. No existe ninguna publicación en el programa de Misteris, de RAC1, en el que la supuesta vidente llamada Luz Arnau hable explícitamente del nuevo brote coronavirus, tal y como está circulando en ese audio y como recordó el presentador. Desde Maldita.es hemos escuchado los audios de octubre, noviembre, diciembre de 2019 y enero, febrero y marzo de 2020 en los que la supuesta vidente habla (o bien como entrevistada o bien para atender a algún oyente) y no hemos encontrado el audio emitido en esta cadena. Además, desde aquí nos indican que Misteris es un espacio pagado y no producido por la casa.*\n\nUna semana después de su viralización, desde el programa presentado por Ález García y Sebastià D'Arbó dicen ahora que el audio es una \"actualización\" de un audio de mala calidad grabado en el pasado sin aportar ninguna prueba de que esto sea cierto. Desde Maldita.es hemos solicitado el supuesto audio original, pero hasta el momento de esta publicación no hemos obtenido respuesta.\n\nAdemás, en diferentes predicciones posteriores a octubre de 2019 la supuesta vidente no mencionó que se iba a producir la muerte de \"mucha gente\" por un \"virus\" o \"algo bacteriológico\" como dijo en el audio viral.\n\nLas excusas de Misteris de RAC1: alegan que el supuesto audio original tenía mala calidad y que se decidió \"actualizar\"\n\nLos presentadores encargados del programa, Sebastià D'Arbó y Álex Garcia, defienden que el audio viral fue supuestamente grabado en octubre de 2019 pero que debido a la mala calidad de la grabación no se llegó a emitir: \"no pasaba los baremos mínimos que pasan las conexiones de RAC1\". Sin embargo, cuentan que debido a la pandemia actual decidieron hacer una \"actualización\" de ella. [a partir del minuto 11:00] No hay ninguna prueba de ello como os decimos. La realidad es que es una grabación actual.\n\n\"Aquella entrevista se la pude hacer, pero por problemas técnicos y por problemas llegó un punto en el que claro, la calidad era muy muy violenta. Tan pésima que obviamente no se podía emitir en antena [...] Las predicciones de Luz Arnau fueron muy contundentes que valía la pena guardar aquella entrevista, pero claro no se pudo emitir porque no pasaba los baremos mínimos que pasan las conexiones de RAC1\", puntualizó el presentador García.\n\n\"La predicción que hizo en su momento en octubre Luz Arnau la calidad, lo volvemos a decir, era una conexión telefónica en México y la conexión fallaba bastante... La predicción aún así se podía entender un poco, pero no tenía calidad sonora así que decidí actualizarla [...] que está basada en la entrevista que hice a Luz Arnau en octubre\".\n\nLa excusa de los presentadores: el supuesto oyente pudo confundir el programa de radio con un canal de Youtube\n\nEn el audio emitido el presentador, Álex García, agradece que un oyente le haya recordado esta predicción \"el otro día nos enviaron un mail [...] Y hubo un oyente que nos habló, que yo ni me acordaba eh, que nos dijo que en el mes de octubre hicimos un programa de radio con Luz Arnau, donde Luz habló, bueno, habló de lo que pasaría en el 2020\". Desde el programa sostienen que este pudo confundir el programa Misteris con el canal de youtube La Caja de Pandora en el que la supuesta vidente también colabora.\n\nLa realidad es que en ese canal tampoco hay esa predicción subida en octubre de 2019 y que el oyente no pudo haber escuchado ese audio en la radio porque no fue emitido en octubre.\n\nLa excusa de la supuesta vidente Luz Arnau\n\nHemos tratado de contactar también con la supuesta vidente y hasta el momento de esta publicación no hemos obtenido respuesta. Sin embargo, sí publicó en su perfil de Instagram sus excusas sobre el montaje (ya borradas) en las que señalaba que \"un audio mío ha creado una alarma social... en ningún momento fue intención mía que este corte de audio se hiciera viral [...]\" y derivó todas las consultas al programa.\n\n\"Todos aquellos que tengáis dudas hablad con la productora y os facilitará el programa, pero no lo podéis difundir porque se ha creado una alarma social [...] Y yo no sabía que se iba a poner de ese corte. No me acordaba de ese corte. [...] Cualquier duda, cualquier cosa, os dirigís por favor a la productora que ella es la que tiene el original que no me lo ha querido dar porque no quieren que lo publique precisamente por la alarma social que se ha creado...\", señaló.\n\nLa supuesta vidente en sus predicciones de diciembre en ningún caso uso \"bacteriológico\" o \"virus\" en su intervención\n\nEl 2 de diciembre de 2019 tanto el presentador como la supuesta vidente Luz Arnau empezaron el programa hablando de la caída de un meteorito para el año 2027 como posible motivo por el que moriría una gran cantidad de gente en el mundo. Ante ello, Arnau respondió que \"por supuesto que tarde o temprano nos va a caer un meteorito\" y añadió que \"hace ya mucho que os digo que tiene que morir mucha gente, tienen que marchar muchas personas, hay muchas almas que tienen que volver a empezar porque han perdido la senda\". Y siguió: \"desgraciadamente para este año 2020 os haré las predicciones, pero la Tierra nos va a zarandear bastante durante los próximos tres años\".\n\n\"¿Que entre algo?\", se pregunta \"pues probablemente sí, pero Dios mediante o a quien sea le pido que no fallezca mucha gente porque mi alma me dice que tienen que marcharse muchas personas y espero que no sea por un meteorito\". En ningún caso uso \"bacteriológico\" o \"virus\" en su intervención, palabras que sí utilizó en el audio viral que supuestamente fue grabado en octubre.\n\nLa supuesta vidente en sus predicciones de enero de 2020 tampoco usó \"bacteriológico\" o \"virus\"\n\nA inicios de enero de 2020 la supuesta vidente también hizo una intervención dando sus predicciones para este año. En ellas (9/1/2020) indicó que \"este año 2020 es muy complicado para la humanidad, un año con muchos cambios con portales de energías que se abren alrededor del planeta y lo que hace es mover una vibración muy densa y muy alta y todo estamos escuchándolo\". Aquí tampoco usó \"bacteriológico\" o \"virus\" en su intervención.\n\nLa supuesta vidente aseguró en marzo que \"el coronavirus no es más que una fabricación\", pero no existe ninguna prueba científica de ello\n\nEl pasado 8 de marzo la supuesta vidente hizo una intervención en el programa de radio diciendo que \"el coronavirus no es más que una fabricación\" (a partir del minuto 7:03). Pero los expertos y científicos aseguran que no hay pruebas de que el virus no provenga de la naturaleza. De hecho, un comunicado publicado a finales de enero en la revista científica The Lancet aseguraba que \"científicos de múltiples países han analizado genomas del agente causal y los resultados concluyen, de forma abrumadora, que el origen está en la vida silvestre\".\n\nAdemás, los autores de este otro artículo, publicado en el foro científico Virologic, indican que \"la evidencia genómica no apoya la posibilidad de que el nuevo coronavirus haya sido creado en un laboratorio\". Por su parte, el presidente de la Sociedad Española de Virología (SEV), Albert Bosch Navarro, indicaba a Maldita Ciencia que este tipo de rumores asociados a la creación de virus en laboratorios son comunes y que ya \"sucedió lo mismo cuando apareció el SARS en 2002 o la conocida como gripe A, la nueva variante del H1N1, en 2009\".\n\n-Presentador: Pero, hay una cosa, que a mi me gustaría, ahora para comenzar la entrevista con Luz Arnau, porque es verdad que el otro día nos enviaron un mail. Ya sabéis que nos podeis mandar mails a [email protected] Y hubo un oyente que nos habló, que yo ni me acordaba eh, que nos dijo que en el mes de octubre hicimos un programa de radio con Luz Arnau, donde Luz habló, bueno, habló de lo que pasaría en el 2020 porque tuvo como una revelación, tuvo una canalización, en ese momento y explicó esto como ahora mismo escucharemos. -Luz Arnau: Bueno, va a ser un año difícil. La humanidad está en un momento de cambio y de evolución espiritual y al mismo tiempo una recesión... Este año 2020 va a morir muchísima, muchísima gente, Álex. Me sabe mal ser un poco fatalista, porque a veces podéis pensar que soy un poco fatalista, pero no soy fatalista. La perturbación que siento en la tierra en este ems de octubre estoy sintiendo mucha perturbación... al nivel de la tierra, al nivel de la vibración, al nivel del banco astral... Lo cual tiene que marchar mucha, mucha gente. Todo aquel que no haya ejecutado bien su plan, todo aquel que haya acumulado energías negativas tendrán que morir, que marcharse. No quiero que os asustéis, tampoco ahora quiero que vivais con miedo porque son acontecimiento que vais a vivir en los meses del año 2020. Es un poco a nivel global de todo el planeta [...] -Presentador: ¿Morirá mucha gente por una guerra mundial, una catastrofe? -Luz Arnau: Guerras no [...] Estamos más en guerras psicologicas de gobiernos y países y sobre todo más en cosas bacteriológicas. Tenemos a la población muy envejecida. [...] Algo debe suceder para que marchen muchas personas, pero no gente joven, la gente joven todavía no ha ejecutado su plan [...] Aparte de catástrofes naturales que va a haberlas como lluvias torrenciales, inundaciones.... acontecimientos que sucedan en China, Japón, Corea... tienen ua vibraicón muy densa yo creo que puede ser algo bacteriológico. -Presentador: ¿De qué estaríamos hablando de un ataque químico?, ¿de un virus? -Luz Arnau: Pues no lo sé, la verdad no te quiero engañar, pero puede ser algun virus o alguna de estas pandemias que ha asolado a la humanidad en la historia. -Presentador: Esto es lo que nos contó Luz Arnau a finales del año pasado, cuando aún no había surgido…\n\n*Esta pieza se ha actualizado para incluir que Misteris es un programa pagado y no producido por RAC1.", "lang": "es"}