{"title": "Przymusowe czynności medyczne a stanowisko Europejskiego Trybunału", "subtitle": "Paweł Tanajno przywołał to, jakie stanowisko zajmuje ETPC, jeżeli chodzi o przymusowe czynności medyczne. Analizujemy, czy Paweł Tanajno mówił prawdę.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-4676", "url": "https://demagog.org.pl/wypowiedzi/przymusowe-czynnosci-medyczne-a-stanowisko-europejskiego-trybunalu/", "vclaim": "Europejski Trybunał Praw człowieka zajmował się sprawą przymusowych czynności medycznych co najmniej kilkukrotnie, na przykład w sprawie Y.F. przeciwko Turcji, Glass przeciwko Anglii, czy V.C. przeciwko Słowacji. Sprawy te dotyczyły kolejno: przymusowego badania ginekologicznego kobiety w areszcie, terapii morfinowej dla niepełnosprawnego dziecka wbrew woli matki oraz przymusowej sterylizacji Romskiej kobiety w słowackim szpitalu.\n\nW przytoczonych sprawach Trybunał stanął na stanowisku że czynności medyczne wbrew woli oskarżonych stanowiły naruszenie Europejskiej Konwencji Praw Człowieka.\n\nIstotne jest jednakże że naruszenia te nie wynikały z samego faktu dokonania przymusowych czynności medycznych, lecz kolejno z: nieprzestrzegania prawa krajowego w zakresie przymusowego badania ginekologicznego (Y.F. przeciwko Turcji), niespełnienia przez prawo krajowe warunku “konieczności w społeczeństwie demokratycznym”-”necessary in a democratic society” (Glass przeciwko Anglii) oraz niespełnienia w danej sprawie warunku “świadomej zgody” pacjenta zapisanej w Konwencji ratyfikowanej przez rząd Słowacji (V.C. przeciwko Słowacji).\n\nNa przykład w sprawie Y.F. przeciwko Turcji, Trybunał orzekł że\n\n“(..) There has accordingly been an “interference by a public authority” with the right of the applicant’s wife to respect for her private life.\n\n43. However, in this case the Government failed to demonstrate the existence of a medical necessity or the circumstances defined by law.”\n\nFakt wykonania przez władze przymusowych czynności medycznych nie jest więc sam w sobie naruszeniem Europejskiej Konwencji Praw Człowieka – naruszeniem jest dokonanie tych czynności wbrew obowiązującemu prawu, lub niezgodność samego prawa z warunkami Konwencji (“Any interference [prawa do prywatności – przyp. red.] under the first paragraph of Article 8 must be justified in terms of the second paragraph, namely as being “in accordance with the law” and “necessary in a democratic society” for one or more of the legitimate aims listed therein.”).\n\nNie jest więc prawdą że według Trybunału przymus do “jakichkolwiek” czynności medycznych jest naruszeniem praw człowieka.", "lang": "pl"}