{"title": "The UK's international education ranking", "subtitle": "It’s important not to read too much into the UK’s rank alone, or draw conclusions from changes in our rankings about whether our education system is getting better or worse.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6656", "url": "https://fullfact.org/education/uks-international-education-ranking/", "vclaim": "The UK ranked 15th for science in the latest round of international educational league tables—the PISA tests. Vietnam ranked 8th. This was the subject the most recent rankings for 2015 focused on.\n\nThe UK ranked 27th for maths, and 22nd for reading.\n\nBut we’re not necessarily as far behind Vietnam in science as this might suggest.\n\nPISA tests the performance of 15 year olds in science, reading, and maths every three years using “real life” scenarios.\n\nIt’s important not to read too much into the UK’s rank alone, or draw conclusions from changes in our rankings about whether our education system is getting better or worse.\n\nOne reason is because the scores for each economy/country are based on a sample of pupils in each area, so they’re only estimates. One country could rank 10th and another 20th, but the difference between their scores might not be significant enough for us to be certain the higher ranked one actually performed better than the lower ranked one.\n\nFor 2015, there were five countries above us in the rankings with scores that were actually not significantly different from ours.\n\nVietnam did score statistically significantly higher than us—we can be pretty certain that they performed better. It also had a much smaller gap between the performance of high and low achievers than we did.\n\nCompared to the average for developed countries, 15 year olds in the UK performed above average for science and reading, and around the average for those countries in maths.\n\nOverall, our own performance across science, reading and maths hasn’t changed much since 2006.\n\nWe’ve written before about the other pitfalls of reading into changes to our rankings, and how PISA data alone doesn't tell us why some countries and economies are higher achieving.\n\nYou can find out more about England’s performance in the PISA tests in this analysis by academics at the UCL Institute of Education, and of how the four nations of the UK compare in this analysis by the National Foundation for Educational Research.\n\nPISA isn’t the only set of international educational tests worldwide. There’s also the TIMSS tests.", "lang": "en"}