{"title": "Gruppestørrelsen i norsk skole er stabil. For 1.–4. trinn går den ned, selv om det har blitt flere elever", "subtitle": "Det er imidlertid store forskjeller. I nesten halvparten av Norges kommuner går utviklingen andre veien.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20501", "url": "https://www.faktisk.no/faktasjekker/wg5/gruppestorrelsen-i-norsk-skole-er-stabil-for-14-trinn-gar-den-ned-selv-om-det-har-blitt-flere-e", "vclaim": "Vi spør kunnskapsminister Torbjørn Røe Isaksen om hvor han har tallene sine fra. Vi får raskt svar med henvisning til tall hentet fra Utdanningsdirektoratets (Udir) rapporteringssystem for norsk skole, Grunnskolenes informasjonssystem (GSI). Tallene viser at gruppestørrelsen i grunnskolen har vært stabil siden 2013, da de borgerlige tok over i regjering. For første til fjerde trinn har den vært svakt synkende, og det er også riktig at elevtallet har steget fra 245 621 til 257 323 i perioden. Tallene Røe Isaksen sender oss inkluderer private skoler, men utslaget er lite når vi korrigerer for dette:\n\nGruppestørrelse i norsk skolesammenheng tilsvarer, kort sagt, antall elevtimer delt på lærertimer. Et høyt tall gir mange elever per lærer, og omvendt. Siden det ikke finnes noen landsoversikt over reell gruppe-/klassestørrelse på norske skoler, brukes dette altså som et mål på lærertetthet. I figuren ovenfor har vi brukt Gruppestørrelse 2.\n\nSelv om det er faglig uenighet om hvorvidt lærertettheten har stort å si for elevenes læring, er gruppestørrelser noe som ofte kommer opp i debatten rundt norsk skole. Blant andre ønsker KrF og SV en fastsatt lærernorm med et makstall på antall elever per lærer. Torbjørn Røe Isaksen og Høyre mener en lærernorm vil ta fra kommunene muligheten til å plassere lærerne der de trengs mest. Regjeringen har, etter budsjettforlik med støttepartiet KrF, siden 2015 gitt tilskudd til flere lærerstillinger på 1. til 4. trinn: I 2015 fikk 100 utvalgte kommuner statlig tilskudd til dette, og fra 2016 fikk alle kommunene midler som var øremerket flere lærere. I 2017 endte budsjettforliket på 1,3 milliarder kroner til flere lærere for de yngste elevene.\n\nOg ser man på hele landet under ett har disse tilskuddene hatt en effekt: På landsbasis har elever (elevtimer) pr lærer (lærertimer) gått noe ned, fra 16 elever i skoleåret 2014/2015 til 15,8 elever i skoleåret 2016/2017. Tallene fra GSI viser at Torbjørn Røe Isaksen har rett i påstanden. Men gir dette det hele bildet?\n\nTidligere i år gikk TV 2 gjennom utviklingen i lærertetthet i ordinær undervisning på 1. til 4. trinn (gruppestørrelse 2) i alle landets kommuner, og fant at forskjellene er store. I 46 prosent, nesten halvparten, av landets kommuner gikk lærertettheten ned fra skoleåret 2014/2015 (siste skoleår før innføring av det statlige tilskuddet) til inneværende skoleår, ifølge TV 2s utregninger.\n\nFaktisk.no kontakter Udir og ber om tall på gruppestørrelse i ordinær undervisning på 1. til 4. trinn fordelt på kommuner for skoleårene 2014/15 til 2016/17. Ifølge Udir gir Gruppestørrelse 2 det beste bildet av lærertetthet i den daglige undervisningen. Vi passer også på å sortere ut private skoler, siden de ikke mottar øremerket statlig støtte i denne sammenhengen.\n\nVi sitter igjen med de samme tallene som Røe Isaksen viser til på landsbasis - men TV 2 har også rett når de skriver at utviklingen på lærertetthet på 1. til 4. trinn går feil vei i nesten halvparten av landets kommuner:\n\nI 197 av landets kommuner, altså 45,9 prosent, blir det flere elever per lærer (elev-/lærertimer). I 230 av kommunene, altså 53,6 prosent, blir det færre elever per lærer (elev-/lærertimer). Best ut kommer Gratangen og Ibestad, begge i Troms, ved å drøyt halvere andelen elever per lærer. Engerdal i Hedmark kommer dårligst ut med nesten en tredobling fra 10,8 elever til 30,9 elever per lærer. I to av landets kommuner står utviklingen stille.\n\nFaktisk.no gjør oppmerksom på at små endringer i elev- og lærertall kan gi store utslag i kommuner med få innbyggere.", "lang": "no"}