{"title": "Nein, mit Wahlbenachrichtigungen kann man nicht für andere wählen", "subtitle": "Im Netz verbreitet sich ein Foto eines Stapels Wahlbenachrichtigungen. Angeblich sollen sie an Wachkoma-Patienten in einem Krankenhaus geschickt worden sein. Die Urheber suggerieren, hier finde Wahlbetrug statt. Doch dafür gibt es keine Belege.", "author": "correctiv.org", "date": "2019-05-19T14:59:08+00:00", "vclaim_id": "vclaim-id-22779", "url": "https://correctiv.org/faktencheck/europa/2019/05/19/nein-mit-wahlbenachrichtigungen-kann-man-nicht-fuer-andere-waehlen/", "vclaim": "Falsch. Das Foto zeigt keine Briefwahl-Unterlagen, sondern nur Wahlbenachrichtigungen, mit denen keine Stimmabgabe möglich ist.\n\nFindet mit Hilfe des Stimmrechts von Patienten im Wachkoma Wahlbetrug statt? Das suggeriert ein Foto eines Stapels von Briefen, das angeblich eine Pflegerin der Facebookseite “Bekenntnis zu Deutschland II“ zugespielt haben soll. Das Foto zeigt 14 Wahlbenachrichtigungen, die an Wachkoma-Patienten in einem Krankenhaus zugestellt worden sein sollen. „Die Briefwahl einer Krankenhausstation mit Wachkoma-Patienten“, schreiben die Urheber ohne Angabe der genauen Quelle. „Alle komatöse (sic!) Patienten beteiligen sich an der Wahl.“ Die Facebook-Seite „Bürgerinitiative Magdeburg“ teilte den Beitrag mit dem Hinweis „So geht legaler Wahlbetrug!“\n\nDie Seite „Ungetrübt Media“ veröffentlichte einige Tage später ein Video, in dem sich eine Frau am Telefon als die angebliche Pflegerin ausgibt. Die Seite wird laut Impressum von Jan-Philipp Jaenecke betrieben, der dem Blog Störungsmelder zufolge einer Neonazi-Gruppe in Niedersachsen angehören soll. Die Frau im Video behauptet, es sei für dritte Personen ein Leichtes, für Koma-Patienten Briefwahl zu beantragen und unter ihrem Namen abzustimmen.\n\nWo sich das Krankenhaus befinden soll, ist unklar, Namen und Orte werden nie genannt. Ob die Briefe wirklich an 14 Wachkoma-Patienten zugestellt wurden, lässt sich nicht prüfen.\n\nZunächst einmal zeigt das Foto nur die Wahlbenachrichtigungen. Sie werden jedem Wahlberechtigten in Deutschland vor einer Wahl per Post an seinen Wohnsitz zugestellt. In solchen Briefen sind keine Stimmzettel enthalten, sie ermöglichen also keine Stimmabgabe. Deshalb ist die Aussage, das Foto sei ein Beleg für Wahlbetrug, falsch.\n\nDass die Wahlbenachrichtigung ins Krankenhaus geschickt wird, ist nicht unmöglich. Laut Bundesmeldegesetz muss sich eine Person, die lange Zeit im Krankenhaus liegt, aber nur dann dort melden, wenn sie keinen anderen Wohnsitz in Deutschland hat.\n\nDer Wahlbenachrichtigung liegt ein Antrag auf Briefwahl bei. Die Briefwahl kann persönlich per Post oder E-Mail beantragt werden. Der Antrag muss den Namen, Geburtsdatum und Wohnanschrift des Wahlberechtigten enthalten. Die Wahlunterlagen werden dann an den Wohnsitz zugestellt, oder, auf Antrag, auch an einen anderen Ort.\n\nBeantragt man eine Briefwahl im Namen einer anderen Person, muss dafür laut Bundeswahlleiter eine schriftliche, unterschriebene Vollmacht vorliegen: „Eine Beantragung ist daher in diesem Fall nur persönlich oder schriftlich (nicht elektronisch!) möglich.“ Zudem darf laut Bundeswahlordnung eine Person nicht mehr als vier Wahlberechtigte per Vollmacht vertreten.\n\nEin gesetzlicher Betreuer darf nicht für einen Patienten wählen. Gewählt werden muss in Deutschland persönlich. Wahlfälschung ist eine Straftat.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}