{"title": "[] Falso: Crivella erra ao falar de Saúde e ao defender Rodrigo Bethlem", "subtitle": "Candidato do PRB à Prefeitura do Rio, Marcelo Crivella ainda criticou a Secretaria Municipal de Conservação ao falar sobre alagamentos", "author": "piaui.folha.uol.com.br", "date": "2016-09-20T13:43:16-03:00", "vclaim_id": "vclaim-id-18256", "url": "https://piaui.folha.uol.com.br/lupa/2016/09/20/falso-crivella-erra-ao-falar-de-saude-e-ao-defender-rodrigo-bethlem/", "vclaim": "Na manhã desta terça-feira (20), o candidato do PRB à Prefeitura do Rio de Janeiro, Marcelo Crivella, foi sabatinado pela CBN RJ. A equipe de jornalistas da Lupa acompanhou a entrevista, verificando o grau de veracidade das afirmações dele. Veja o resultado do trabalho – que também foi divulgado na CBN – logo abaixo.\n\nAo ser questionado sobre proposta para aumentar o investimento em saúde, o candidato disse:\n\n“Nem posso dizer que vou colocar a mais. Eu vou trazer de volta o que foi tirado. Se você pegar o que o Eduardo Paes gastou em 2012, o que ele gastou em 2013, 2014, 2015 e o que ele vai gastar em 2016, somando tudo, dá menos de um bilhão”\n\nObedecendo à Lei de Acesso à Informação, a Prefeitura mantém um portal com dados sobre o orçamento da cidade. Lá, no Rio Transparente, qualquer cidadão pode constatar que em 2012, em Saúde, a cidade do Rio gastou R$ 3,7 bilhões. Em 2013, um pouco mais: R$ 4 bilhões. Em 2014, foram R$ 3,7 bilhões de novo e, no ano passado, R$ 4,4 bilhões. Para este ano, o orçamento previsto para a saúde do Rio, ainda segundo o portal, é de R$ 5,6 bilhões.\n\nA soma de todos esses anos, quase chega a R$ 21,4 bilhões – bem mais do que o Crivella disse na sabatina da CBN.\n\nA Lupa também conferiu uma segunda hipótese de raciocínio. Levantou a diferença entre o “orçamento inicial” e os efetivamente executados pela prefeitura entre 2012 e 2015, de acordo com os dados do Rio Transparente. Se tivesse gastado tudo nesses anos, a cidade teria investido na área R$ 17,4 bilhões. Desse total, no entanto, o Rio executou R$ 16 bilhões. A diferença é de R$ 1,4 bilhão – acima do informado pelo candidato. A proporção se repete se incluídos na conta os valores de 2016.\n\nAo ser questionado sobre a participação de Rodrigo Bethlem, ex-secretário de governo de Eduardo Paes, em sua campanha, Crivella saiu em sua defesa. Afirmou que:\n\nO ex-secretário Rodrigo Bethlem foi denunciado pelo Ministério Público por improbidade administrativa, enriquecimento ilícito e dano ao erário. Em julho de 2016, o juiz aceitou a denúncia, e ela tramita atualmente no Tribunal de Justiça do Estado do Rio de Janeiro. A denúncia foi feita em função das gravações realizadas pela ex-mulher do secretário em que ele aparece falando sobre um suposto esquema para desvio de verbas públicas na prefeitura.\n\nVale ressaltar, no entanto, que ainda não há julgamento final ou condenação para Bethlem. O processo ainda está aberto.\n\n“São 1.500 colegas meus: engenheiros, geógrafos, geólogos, arquitetos. E, hoje, quem comanda a Secretaria de Conservação não é nenhum deles”\n\nSegundo a biografia disponível no site da Secretaria Municipal de Conservação, o atual secretário é o tenente-coronel Marcus Belchior Corrêa Bento, que atua há 16 anos no Corpo de Bombeiros Militar do Estado do Rio de Janeiro. Bento é pós-Graduado em Gestão Empresarial e, de acordo com a página, fez “uma série de cursos de especialização em Defesa Civil”.\n\nCrivella também respondeu sobre o fato de ter sido ministro da ex-presidente Dilma Rousseff e de ter votado a favor do impeachment dela.\n\n“Quando dei meu voto, eu disse bem: estou votando e peço ao Senado que seja justo. Justo e não justiceiro”\n\nNo discurso que fez no dia 11 de maio de 2016, durante sessão que aprovou a abertura do processo de impeachment e o afastamento temporário de Dilma do cargo de presidente, o candidato e também senador pelo PRB Marcelo Crivella falou por aproximadamente cinco minutos e, ao final, citou frases atribuídas ao padre Antonio Vieira.\n\nCrivella disse: “Ele dizia que humanidade é o que a Justiça espera. Entre justo e justiceiro, há uma diferença. Ambos castigam, mas o justo castiga, e isso lhe pesa. O justiceiro castiga e se regozija. O justo castiga por imposição da Justiça. O justiceiro, por inclinação do sadismo. O justo, com mais vontade, absolve do que condena. O justiceiro, com mais vontade, condena do que absolve. A Justiça fica entre a piedade e a crueldade. O justo se inclina para a piedade. O justiceiro para a crueldade”.\n\nEm seguida, Crivella pediu que a casa buscasse justiça: “Peço a deus que sejamos justos e não justiceiros”.", "lang": "pt"}