{"title": "No, inheritance tax in Canada was not secretly raised to 46 percent", "subtitle": "A screenshot of a tweet shared thousands of times on Facebook claims that the “estate tax upon a persons death” was raised from 28 to 46 percent under Canadian Prime Minister Justin Trudeau’s liberal government. This is false; Canada does not have an inheritance tax.", "author": "factcheck.afp.com", "date": "2019-04-30T23:00:09+02:00", "vclaim_id": "vclaim-id-84167", "url": "https://factcheck.afp.com/no-inheritance-tax-canada-was-not-secretly-raised-46-percent", "vclaim": "No, inheritance tax in Canada was not secretly raised to 46 percent\n\nA screenshot of a tweet shared thousands of times on Facebook claims that the “estate tax upon a persons death” was raised from 28 to 46 percent under Canadian Prime Minister Justin Trudeau’s liberal government. This is false; Canada does not have an inheritance tax.\n\nThe April 23 tweet stated: “How many people are aware that under the Harper Conservative government estate tax upon a persons death was 28%. Trudeau and the liberals have raised that tax to 46%. The public wasn’t even told about this increase.”\n\nThe original tweet and the account that published it, @kendecloet, were deleted after several Twitter users reported it. However, the tweet took on a second life after at least one user shared it as a screenshot on Facebook a few hours after it was published.\n\nOnce on Facebook, this version of the tweet was shared more than 3,100 times despite the original tweet no longer existing. Comments on the post suggest that Facebook users took the screenshot version of the tweet more seriously than Twitter users.\n\nHowever, the information is false. Inheritance tax rates have not been changed by the Liberal government as there is no inheritance tax in Canada.\n\n“Canada is the only country in the G7 without an inheritance, estate or gift tax,” David MacDonald, a senior economist at the Canadian Centre for Policy Alternatives (CCPA), a think tank, noted in a 2018 study on wealth accumulation in Canada.\n\nThe Income Tax Act, the legislative text that oversees how Canadians are taxed, does not contain any provision stating that inheritances are taxable, Etienne Biram, media officer at the Canada Revenue Agency (CRA) told AFP by email. “This has been a long-standing position,” he added.\n\nA government of Canada web page further states that “most gifts and inheritances” are not taxed.\n\nThe deceased’s estate, the entirety of their wealth, is subject to one last tax return after a person's death.\n\nAccording to the CRA, assets such as real estate or company shares that may have risen in value between the time of purchase by the deceased and the time of death are subject to capital gains taxation as if they had been sold at the time of passing.\n\n“Any asset that has accrued gains would be deemed to have been disposed of when the person passes away, and if they’ve gone up in value they would be taxed,” Jonathan Bicher, a partner in the tax division of accounting firm EY, formerly Ernst & Young, told AFP.\n\nA person’s estate may also be subject to probate fees depending on the province of residence of the deceased. Probate fees cover expense related to finding the next of kin and correctly splitting the inheritance. “It’s the cost of making sure that the money is going to the right people,” Bicher said.\n\nProbate fees are usually a fixed portion of the estate, which varies depending on the province, and is unrelated to the federal government’s budget. In Quebec, if the deceased left a notarized will, probate fees usually do not apply, Bicher said.\n\nAlthough an estate is subject to a final tax return and can face probate fees, there is no specific inheritance tax in Canada and the current federal government has made no changes to this status quo.", "lang": "en"}