{"title": "FACT CHECK: Viral Image Claims Oregon Will Take Children From Parents Who Test Positive for Coronavirus", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-18T15:17:19.000Z", "vclaim_id": "vclaim-id-58817", "url": "http://checkyourfact.com/2020/05/18/fact-check-oregon-take-children-parents-test-positive-coronavirus/", "vclaim": "An image shared on Facebook more than 300 times claims children in Oregon may be taken away if their parent or legal guardian tests positive for COVID-19.\n\nA spokesperson for the Oregon Department of Human Services said the claim “is absolutely untrue.” Oregon’s Child Welfare office does not consider the COVID-19 diagnosis of a caregiver a safety threat and sole reason for removing children from a household\n\nThe post includes a real Oregon Department of Human Services advisory to staff that outlines suitable placements for children if their caregivers have contracted the coronavirus and are unable to care for them. One social media user who shared the document claims, “If you test positive for COVID, they can take your kids.”\n\nJake Sunderland, press secretary for the department, told the Daily Caller that the claim “is absolutely untrue,” however. (RELATED: Viral Image Claims To Show California Department Of Social Services Letter About Coronavirus Testing)\n\n“This would only be done on a voluntary basis and if the caregiver needed and requested it,” Sunderland said in an email. “We would also work with the caregiver to first identify any potential friends or family that can provide a safe and caring environment for the child before making the decision that entering foster care was necessary. A parent or other primary caregiver having a severe illness, even COVID-19, would never be the sole reason for removing a child in Oregon.”\n\nThe Oregon Department of Human Services also issued a statement clarifying the policy outlined in the document, saying, “We want to be very clear: DHS Child Welfare in Oregon does not identify a parent’s medical condition as a safety threat and sole reason for removal of children.”\n\nThe document, which is available online, states, “Again, this value is to be used only when the determination has been made that the child will be entering or has entered substitute care because their caregiver is infected with COVID-19 and is unable to support them.”\n\nThis isn’t the first time social media users have claimed state governments can take children away if their parents or legal guardians test positive for coronavirus. The Daily Caller previously debunked a fabricated California Department of Social Services letter made a similar claim.", "lang": "en"}