{"title": "TripAdvisor fait-il payer les restaurants pour conserver les avis positifs et modifier leur classement ?", "subtitle": "Le site de recommandations touristiques affirme qu'aucune contribution n'est demandée aux restaurateurs pour conserver les avis positifs laissés sur leur établissement. Mais il existe bien des options payantes, qui permettent de mettre en avant les commentaires élogieux de certains clients.", "author": "www.francetvinfo.fr", "date": "2019-03-13T15:04:16+0100", "vclaim_id": "vclaim-id-29232", "url": "https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tripadvisor-fait-il-payer-les-restaurants-pour-conserver-les-avis-positifs-et-modifier-leur-classement_3229819.html", "vclaim": "Le site de recommandations touristiques affirme qu'aucune contribution n'est demandée aux restaurateurs pour conserver les avis positifs laissés sur leur établissement. Mais il existe bien des options payantes, qui permettent de mettre en avant les commentaires élogieux de certains clients.\n\nLe hibou de TripAdvisor fait trembler de nombreux professionnels de la gastronomie et du tourisme. Depuis plusieurs années, le site américain règne en maître sur les avis de consommateurs à propos des hôtels et des restaurants. En France, près de 15 millions de critiques ont ainsi été postées sur les 178 000 restaurants référencés gratuitement sur le site. Le mastodonte peut faire et défaire les réputations de ces établissements et concentre les critiques – notamment sur la fiabilité des avis – et les rumeurs.\n\nUn internaute nous a ainsi interrogés après une conversation avec un restaurateur. \"Mon épouse a mangé dans un restaurant au Michelin [référencé dans le guide] et elle est venue à parler de TripAdvisor. Apparemment, d'après le restaurateur, une contribution est demandée (90 €) pour conserver les bonnes critiques, sinon, comme par magie, les avis favorables se retrouvent amputés\", affirme-t-il dans notre live. Nous avons vérifié cette déclaration.\n\nContacté par franceinfo, TripAdvisor dément formellement supprimer les avis favorables des établissements qui ne paieraient pas d'abonnement au site. \"Bien sûr, la réponse est non, explique l'entreprise. Qu'on ait ou pas des relations d'affaires avec un restaurant, à aucun moment cela n'a un impact sur les avis affichés. Quand les avis sont conformes aux critères de publication, ils restent affichés sur le site.\" Un démenti ferme, mais qui interroge sur ces fameuses \"relations d'affaires\" qui peuvent lier des professionnels du tourisme avec le site.\n\nCar TripAdvisor offre bien un abonnement \"premium\", qui fait là aussi régulièrement l'objet de critiques. L'entreprise le vend aux restaurateurs comme une possibilité \"d'influencer les décisions des clients potentiels\". Sur son site, le géant américain assume : si vous êtes propriétaire d'un établissement, en mettant la main au porte-monnaie vous pourrez faire en sorte que les internautes \"voient votre avis préféré\". Vous pourrez ainsi \"mettre en valeur la bonne expérience d'un autre client\". Bien pratique quand des centaines d'avis (parfois négatifs) s'affichent sur votre page.\n\nConcrètement, avec cet abonnement, le restaurateur peut gérer la page de son établissement \"un peu comme un site personnalisé\", avec des images sélectionnées par ses soins. Il peut aussi mettre en avant trois avis de son choix de manière permanente sur cette page, avec la mention \"trois meilleures raisons de manger ici\", comme on peut le voir dans la capture d'écran ci-dessous.\n\nCapture d'écran d'avis sélectionnés par un restaurant sur sa page Tripadvisor. (TRIPADVISOR)\n\nUn avis \"préféré\" peut aussi être épinglé en deuxième position du classement des avis. Une formule qui joue un rôle important dans le choix des potentiels clients. Mais TripAdvisor précise : \"Les avis sélectionnés par le restaurateur sont clairement identifiés comme tels et n'influent pas sur le classement.\"\n\nCapture d'écran d'un avis épinglé par un restaurateur sur la page Tripadvisor de son établissement. (TRIPADVISOR)\n\nUn restaurant peut payer pour être mis en avant\n\nCombien faut-il débourser ? Le prix de l'abonnement varie selon les établissements. Nous avons fait la simulation pour deux restaurants parisiens, mais au standing très différent : TripAdvisor nous propose une formule à 90 euros par mois pour un trois étoiles, contre 45 euros pour un petit troquet du 11e arrondissement de Paris.\n\nEn plus de gérer leur page, les professionnels peuvent également payer pour des \"publicités\" sur TripAdvisor. Dans ce cas, lorsque les internautes recherchent des restaurants dans une région donnée, l'établissement apparaîtra en première position de la page de résultats, avec la mention \"annonce\", et ce quel que soit son classement réel. Lorsque nous avons par exemple recherché un établissement à Lille, un restaurant classé 883e sur 1 479 est ainsi apparu en tête, devant le numéro 1 des internautes.\n\nCapture d'écran d'une annonce de restaurant au-dessus du classment, sur Tripadvisor. (TRIPADVISOR)\n\nLà encore, le prix est variable selon les lieux. Pour profiter de cette mise en page, les deux établissements parisiens que nous avons testés pourraient débourser jusqu'à 744 euros par mois pour espérer faire venir de 750 à 950 internautes sur leur page. Un système de \"résultats sponsorisés\" qui diminue mécaniquement la visibilité des établissements n'ayant pas souscrit d'options payantes à TripAdvisor... et qui brouille le choix des internautes.", "lang": "fr"}