{"title": "El músico inglés Brian May no murió tras sufrir un ataque cardíaco", "subtitle": "Después de que Brian May, guitarrista de Queen, revelara el 24 de mayo pasado que sufrió un ataque cardíaco, comenzó a circular un artículo en el que afirmaba que murió tras ese anuncio. Pero es falso. De hecho, al día siguiente de la publicación del artículo, el músico subió otro video a sus redes sociales en el que recomendaba acudir a los servicios de salud ante la sospecha", "author": "factual.afp.com", "date": "2020-05-28T19:46:11+02:00", "vclaim_id": "vclaim-id-44161", "url": "https://factual.afp.com/el-musico-ingles-brian-may-no-murio-tras-sufrir-un-ataque-cardiaco", "vclaim": "El músico inglés Brian May no murió tras sufrir un ataque cardíaco\n\nDespués de que Brian May, guitarrista de Queen, revelara el 24 de mayo pasado que sufrió un ataque cardíaco, comenzó a circular un artículo en el que afirmaba que murió tras ese anuncio. Pero es falso. De hecho, al día siguiente de la publicación del artículo, el músico subió otro video a sus redes sociales en el que recomendaba acudir a los servicios de salud ante la sospecha de un infarto.\n\n“Muere Brian May de Queen de un ataque cardíaco”, dice un artículo compartido más de 3.600 veces en Facebook desde el 25 de mayo de 2020, según la herramienta CrowdTangle, que mide las interacciones en redes sociales.\n\n“Luego de que Brian May revelará que su médico lo llevó de urgencia al hospital después de sufrir un ataque cardíaco, se dio el conocer la muerte del guitarrista de Queen después de grabar el video”, continúa el artículo, que también se compartió en páginas y grupos de Facebook (1, 2, 3).\n\nEl 24 de mayo pasado, Brian May compartió en su Instagram un video en el que reveló que tuvo un ataque al corazón, después de ser diagnosticado con un desgarre en un músculo del glúteo, que le causaba dolor.\n\nUna semana después del diagnóstico, se sentía “en agonía”, porque tenía un nervio ciático comprimido, que se sentía como “que alguien empujaba un destornillador” en su espalda. Fue cuando sintió un dolor en el pecho.\n\n“Pensaba que era una persona muy sana, me decían que tenía un buen ritmo cardíaco. Monto bici, hago dieta. Pero en medio de eso tuve un pequeño ataque cardíaco, digo pequeño porque no me dañó, eran 40 minutos con dolor en el pecho y esa sensación en el brazo izquierdo, ya saben, me pregunté si era un ataque al corazón”, dijo en el video.\n\n“Resultó que tenía tres arterias congestionadas y en riesgo de bloquear el suministro de sangre a mi corazón como un sistema de bombeo. Hubo mucha presión para tener una cirugía de corazón y tener un triple bypass, me dijeron que si no lo hacía me arrepentiría por el resto de mi vida; otros me dijeron que no tenía que hacerlo que podían ponerme un stent cardíaco”, relató\n\nSe decidió por la última y aseguró que “fue una operación maravillosa llevada a cabo por la persona idónea”. Consideró que las todas las personas mayores de 60 años deben realizarse exámenes del corazón. “Pude haber muerto”, expresó.\n\nAl día siguiente, comenzó a circular el artículo que afirmaba que May había fallecido tras grabar el video.\n\nSin embargo, en su cuenta de Instagram, el guitarrista y astrofísico británico ha realizado diversas publicaciones desde entonces, entre ellas un video titulado “¿Qué harías si en la próxima media hora creyeras que estás teniendo un ataque cardíaco?” del 26 de mayo.\n\nEn el video, el guitarrista de Queen habló sobre el temor de las personas a acudir a los hospitales, debido a que creen que es posible contagiarse con el nuevo coronavirus. Sin embargo, dijo que el sistema hospitalario del Reino Unido está preparado para el tratamiento de casos como ataques al corazón.\n\n“Hay mucha gente ahí afuera con ataques al corazón o aparentes ataques y no llaman al 999 (el número de emergencias británico) o al hospital. Si crees que tienes un ataque cardíaco, no lo dudes por un segundo, llama al 999”, dijo.\n\nTras su mensaje, May ha hecho otras publicaciones en Instagram sobre diversos temas, ajenos a su salud.\n\nEn conclusión, el guitarrista de Queen, Brian May, no murió después de haber sufrido un ataque cardíaco, como asegura un artículo que circuló en redes sociales. El músico fue intervenido del corazón y realizó varias publicaciones en su Instagram tras la publicación del artículo.", "lang": "es"}