{"title": "These images have circulated in reports about a collision in India in 2019", "subtitle": "Two images of an injured elephant and a wrecked train have been shared thousands of times in multiple Sinhala-language posts on Facebook in June 2020 alongside a claim they show the aftermath of a collision in Sri Lanka. The claim is misleading; the photos have circulated in reports about a collision in India since 2019.", "author": "factcheck.afp.com", "date": "2020-06-24T10:18:22+02:00", "vclaim_id": "vclaim-id-62455", "url": "https://factcheck.afp.com/these-images-have-circulated-reports-about-collision-india-2019", "vclaim": "These images have circulated in reports about a collision in India in 2019\n\nTwo images of an injured elephant and a wrecked train have been shared thousands of times in multiple Sinhala-language posts on Facebook in June 2020 alongside a claim they show the aftermath of a collision in Sri Lanka. The claim is misleading; the photos have circulated in reports about a collision in India since 2019.\n\nThe photos were published on Facebook here on June 17, 2020. The post has been shared more than 1,200 times.\n\nThe Sinhala-language text alongside the photos translates to English as: “Crashed into the train/ Imagine the kind of pain it must be going through/ Let’s wish for a speedy recovery”.\n\nThe post circulated as Sri Lanka continues to debate the issue of elephants being killed or injured by trains.\n\nSeveral comments on the post showed that other Facebook users believed the incident occurred in Sri Lanka. One user, for example, wrote: “Good for nothing governments. Still no solution to these issues here”.\n\nAnother commenter wrote: “Injuries to elephants, this is a grave issue here. A prompt solution is needed because animals too need to live in this world, not just humans….If the train is damaged this bad because of a collision into an elephant, the safety of the passengers is 0, Indian fiber trash...”\n\nThe two photos were also shared alongside a similar claim in 2019 on Facebook here and here.\n\nThe claim, however, is misleading.\n\nReverse Google image searches of the photos found that they have in fact circulated in reports about an incident in India since 2019.\n\nThe photos were published here on an online forum that hosts discussion about railways in India. According to the blog, the collision between the train and elephant in the photos occurred on a railway between the notheastern cities of Siliguri and Dhubri.\n\nBelow is a screenshot comparison of the images in the forum (L) and the images in the misleading post (R):\n\nThe collision between the elephant and the train was also reported on in this article by India Today, an Indian news magazine.\n\nThe report, published on September 27, 2019, is titled: “Train hits and critically injures elephant in North Bengal. Devastating video goes viral”.\n\n“The engine of the train hit an elephant that was trying to cross the tracks in the jungle. The hit left the animal severely injured, and a video of the accident has made it to social media,” the article reads.\n\nThe specific train route, India Today’s report added, runs through “several elephant corridors” and is “notorious for elephant deaths”.\n\nA notice about the collision was also posted on the official Facebook page of the NorthEast Frontier Railway on September 28, 2019.", "lang": "en"}