{"title": "PolitiFact - Education Secretary Arne Duncan says one-quarter of U.S. students drop out", "subtitle": "The Aug 29, 2010, edition of ABC&#39;s This Week with Christiane Amanpour featured a discussion of education policy&nbsp", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60113", "url": "http://www.politifact.com/truth-o-meter/statements/2010/aug/30/arne-duncan/education-secretary-arne-duncan-says-one-quarter-u/", "vclaim": "\"In this country, we have a 25 percent dropout rate,\" he said. \"That's 1.2 million students leaving our schools for the streets every single year. That is economically unsustainable, and that is morally unacceptable.\"\n\nIs it really true that one of every four American high school students drops out before graduating? While Duncan is using a commonly cited statistic, education statisticians we contacted cautioned that it's an imperfect measurement.\n\nResearchers and governments have many different ways of measuring how many students leave school before graduating. \"A dropout rate seems like it should be the most intuitive thing in the world, but it’s not,\" said David Bills, a professor at the University of Iowa College of Education who specializes in comparative statistics. \"There are almost as many ways of calculating state dropout rates as there are states.\"\n\nOne way to calculate it is to track individual students as they progress from freshman year of high school until graduation. This provides the most accurate data, but tracking students this way requires a lot of effort, so many school districts do not do it.\n\nThe main alternative is to track the decline in enrollment between freshman year and graduation. This is known as the AFGR, or averaged freshman graduation rate. It's much easier to do -- and it's the most consistent \"apples to apples\" statistic across the 50 states -- but it is undermined by a greater risk of error.\n\nThat's because AFGR does not necessarily distinguish between students who actually dropped out and those who left for other reasons, such as moving to a school in another state, leaving to follow one's parents to a new military assignment, graduating early or graduating late. \"If a kid leaves one school but is never tracked if he enrolls in another school, that can count as a dropout,\" Bills said. \"Also, a lot of kids who leave high school but later get GEDs are often counted as dropouts. And sometimes dropout rates are calculated as the number of people aged 16-24 not in school and without a degree, which can also inflate the number.\"\n\nStudents who leave for other reasons can be excluded, but this is not always done, and not doing it tends to inflate the apparent number of dropouts. Standardization mandated by provisions of the No Child Left Behind Act has reduced these errors over time, but the statistics are not yet perfect, our experts said.\n\nAnd, needless to say, analyzing different data with different methods will inevitably yield varying results. To add to the confusion, any of the measurements cited above might be termed the \"dropout\" rate in public discourse.\n\nIn one sense, Duncan is on solid ground -- his calculation is certainly a common way to use the statistics. But the numbers require some important caveats. In addition to the issue of transfer students cited earlier, the statistics do not necessarily treat home schoolers accurately (they may be counted as dropouts if they begin home schooling after 9th grade and eventually graduate from home school). In addition, Education Department data has sometimes left out entire states, including South Carolina in 2007-2008.\n\nAlso, the AFGR statistics only refer to public school students. In fact, there is no comprehensive data on graduation and dropout rates from private schools, which account for about 8 to 9 percent of high school students. Since parents paying tuition are likely to be especially motivated to see their children finish school, the true national dropout rate reported probably overstates the actual percentage of American children failing to graduate from high school.\n\nSeveral of our statistical experts said that it's common for politicians everywhere to skip the warnings when decrying American dropout rates. We understand the need for simplicity in a televised interview, but Duncan could have easily said the dropout rate \"may be as high as 25 percent.\" Since he presented the figure as a hard and fast fact, we rate his statement Half True.", "lang": "en"}