{"title": "Did BJP MP Vijay Goel say people from UP-Bihar should be banned from Delhi? Old, misleading report", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-05T12:00:18+00:00", "vclaim_id": "vclaim-id-41042", "url": "https://www.altnews.in/did-bjp-mp-vijay-goel-ask-for-people-from-up-bihar-to-be-banned-from-delhi-old-misleading-broadcast/", "vclaim": "A video of a news report by India News on a statement given by BJP MP Vijay Goel is doing the rounds on social media. The statement was made with regard to the influx of migrants in Delhi from states like Uttar Pradesh and Bihar. According to the report, Goel said that in order to fix issues in Delhi, people from UP-Bihar should be prevented from entering the capital. The anchor attributed a quote to Goel according to which the BJP MP said that these people settle in slums and subsequently convert them into illegal colonies.\n\nFacebook user Kamlesh Yadav posted the video with the message, “बीजेपी संसद विजय गोयल का विवादित बयान बिहार और यूपी वालो को दिल्ली आने से रोकना होगा अब बोलो भक्तो इस पर आपकी क्या प्रतिक्रिया है (BJP MP Vijay Goel’s controversial statement on preventing people in UP-Bihar from coming to Delhi. Now, what will bhakts comment on this -translated)”. At the time of writing this article, the post had garnered more than 2,300 shares.\n\nA few more on Facebook shared the video with the identical text.\n\nAlt News found that the news report is at least five years old. The official YouTube channel of India News had published the video on August 1, 2014, titled, “BJP RS MLA Vijay Goyal gives controversial statement, UP, Bihar people to be banned to enter Delhi.”\n\nBJP MP Vijay Goel’s statement was presented in a misleading manner by India News. While the politician indeed remarked that an increased inflow of migrants was causing issues in Delhi, he also stated that the reason for the influx was lack of opportunities for jobs and education in the neighbouring states. He did not single out people from UP-Bihar for the problem. “No one leaves their village willingly but is forced because they are burdened with earning daily food. They come here thinking they’ll get jobs. But finance minister, our first burden on Delhi is that these six lakh people do not come here and we arrange for the same. But this can only be achieved if NCR and other states are developed,” he said, further suggesting that branches of Delhi University should be opened in other states to stop the influx of migrants. Here, he not only mentions UP-Bihar but also Rajasthan and Gujarat.\n\nThe six lakh figure was given by Goel with regard to the 1982 Asian Games when, according to the MP, labourers from across the country came to Delhi. They were supposed to stay in holding zones and go back but never did. “Gradually slums began developing in Delhi. Since then, six lakh outsiders come every year and a majority of them are from Bihar and Uttar Pradesh,” Goel can be heard stating. This portion of his speech was misrepresented by India News. The BJP MP did not say that people from UP-Bihar should be banned from coming to Delhi but that a majority of the migrants living in Delhi are from these states.\n\nAs far as his statement regarding illegal colonies is concerned, Geol did not blame UP-Bihar residents for being solely responsible. “There are 40-50 lakh people who are living in unauthorised colonies but this isn’t their fault. Delhi hasn’t been developed in the past 50-60 years. Housing problems haven’t been solved…They were forced to build these colonies because the government did not provide amenities. I will not call them unauthorised colonies but self-made colonies,” Goel can be heard saying from 1:35 minutes onward in the video posted below.\n\nA five-year-old misleading report by India News was circulated on social media, giving the impression that BJP MP Vijay Goel made derogatory remarks against people from Uttar Pradesh and Bihar.", "lang": "en"}