{"title": "Fact Check: Two Stamps Are NOT Needed For Mail-In Ballots | Lead Stories", "subtitle": "Are two stamps needed for mail-in ballots to be delivered and counted? No, that&#039;s not true: The U.S. Post Service...", "author": "leadstories.com", "date": "2020-08-10T14:10:31-07:00", "vclaim_id": "vclaim-id-73447", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-two-stamps-are-not-needed-for-mail-in-ballots.html", "vclaim": "Are two stamps needed for mail-in ballots to be delivered and counted? No, that's not true: The U.S. Post Service has a policy of delivering all ballots, even if they do not have enough postage on the envelope, a USPS spokesman told Lead Stories. No stamps are needed in 18 states where prepaid envelopes are provided for voters. A quick survey of voter registeration offices showed a single first class stamp will do for mail-in ballots.\n\nThe claim appeared in a post (archived here) shared on Facebook on August 2, 2020. It read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe lack of stamps on a mail-in ballot should not keep the vot from being counted, according to USPS spokesman Marti Johnson. The senior public relations representative for postal service told Lead Stories via email:\n\nUnless the state or local election official provides a prepaid return envelope, voters must ensure that the appropriate postage is affixed to their return ballot envelope. To help voters, the Postal Service requires election officials to inform voters of the amount of First-Class postage required to return their ballots. Not only is proper postage required by federal law, but it also helps ensure timely processing and delivery by the Postal Service. If a return ballot is nevertheless entered into the mailstream with insufficient or unpaid postage, it is the Postal Service's policy not to delay the delivery of completed absentee or vote-by-mail ballots.\n\nThere are 18 states where voters do not need to worry about the number of stamps because the postage is provided by local election officials, according to a report by the National Council of State Legislatures. The 18 states are Arizona, California, Delaware, Hawaii, Idaho, Iowa, Kansas, Maryland, Minnesota, Missouri, Nevada, New Mexico, Oregon, Rhode Island, Virginia, Washington, West Virginia and Wisconsin. Click here to see the details for each state.", "lang": "en"}