{"title": "[] #Verificamos: é falsa notícia sobre idosa presa e estuprada por não pagar a pensão do neto", "subtitle": "Informação equivocada circula na internet desde 2016 e usa fotografia que tem mais de 10 anos", "author": "piaui.folha.uol.com.br", "date": "2018-07-12T19:50:49-03:00", "vclaim_id": "vclaim-id-4884", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/12/verificamos-idosa-presa-estuprada/", "vclaim": "Circula no Facebook a “notícia” da morte de uma senhora de 82 anos que teria ficado presa por seis dias no município baiano de Teodoro Sampaio, depois de seu filho deixar de pagar a pensão alimentícia do filho (portanto, seu neto). As postagens ainda afirmam que a idosa teria sido estuprada na cadeia antes de falecer. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que essas “notícias” fossem verificadas. Confira a seguir a análise da Lupa:\n\n“Morre idosa que foi presa por não pagar pensão do neto e sofreu estupro na cadeia”\n\n Título de postagens feitas pelos sites MaisVistas.com, OrdemSecreta, BelasCifras, Blog Luciano Melo e FatimaNews e que até as 19h do dia 12 de julho de 2018 já tinham mais de 156 mil interações no Facebook\n\nÉ fato que, em abril de 2016, uma idosa de 82 anos foi presa depois que seu filho atrasou o pagamento da pensão alimentícia do neto. Mas isso ocorreu em América Dourada, a 430 km de Salvador, e durou dois dias – não seis como informa a “notícia” analisada. A idosa não foi estuprada nem faleceu na prisão. Foi liberada depois da quitação da dívida. Releia notícias sobre o caso no G1 e no R7.\n\nAinda vale ressaltar que a foto usada para ilustrar a “notícia” está na internet desde pelo menos 22 de julho de 2008 – ou seja, oito anos antes da real prisão.\n\nEsta checagem já havia sido feita pelo site Boatos.org em 3 de junho de 2016 e pelo e-Farsas em 11 de setembro de 2017. Trata-se, portanto, de uma notícia inverídica que circula na web há anos.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}