{"title": "El video de la exdiputada argentina Elisa Carrió invitando a “marchar por la libertad” es de 2019", "subtitle": "Un video de la exdiputada argentina Elisa Carrió fue compartido en redes sociales unas 3.000 veces en menos de 24 horas, en publicaciones que lo presentan como una muestra de apoyo a una protesta organizada para el 20 de junio en contra de las medidas de confinamiento decretadas por el gobierno del presidente Alberto Fernández. Pero en realidad la secuencia, en la que Carrió", "author": "factual.afp.com", "date": "2020-06-19T17:30:02+02:00", "vclaim_id": "vclaim-id-52357", "url": "https://factual.afp.com/el-video-de-la-exdiputada-argentina-elisa-carrio-invitando-marchar-por-la-libertad-es-de-2019", "vclaim": "El video de la exdiputada argentina Elisa Carrió invitando a “marchar por la libertad” es de 2019\n\nUn video de la exdiputada argentina Elisa Carrió fue compartido en redes sociales unas 3.000 veces en menos de 24 horas, en publicaciones que lo presentan como una muestra de apoyo a una protesta organizada para el 20 de junio en contra de las medidas de confinamiento decretadas por el gobierno del presidente Alberto Fernández. Pero en realidad la secuencia, en la que Carrió llama a “marchar por la libertad” al emblemático Obelisco en Buenos Aires, es de 2019.\n\nLas publicaciones circulan en Facebook (1, 2 y 3) y en Twitter (1 y 2) desde la noche del 18 de junio, dos días antes de la fecha para la que se convocó por redes sociales a una nueva protesta contra la gestión del gobierno argentino de la pandemia de COVID-19.\n\nSin embargo, la grabación se publicó originalmente el 13 de octubre pasado en las propias redes sociales de la entonces legisladora, como señala un usuario en Twitter. Se trató de un llamado a participar de un acto de campaña el 19 de octubre por la reelección del entonces presidente Mauricio Macri, quien finalmente perdió en las urnas contra Fernández.\n\nA los pocos minutos de que este video empezara a circular en redes como si fuera actual, Maximiliano Ferraro, diputado nacional por la Coalición Cívica, partido fundado por Carrió, tuiteó aclarando que era antiguo y agregó que la exlegisladora “cree que hay que respetar y cumplir las reglas de aislamiento dispuestas”. Su tuit fue retuiteado por la propia Carrió.\n\nLa prensa argentina (1 y 2) ha reportado que, al contrario de quienes convocan a manifestar, Carrió se ha expresado a favor de las medidas de confinamiento contra el COVID-19.\n\nAFP Factual ha verificado otras desinformaciones sobre Carrió en el pasado y también sobre protestas contra el confinamiento en el país.\n\nEn Argentina, donde rigen medidas de confinamiento por la crisis de COVID-19 desde el 20 de marzo, se han registrado más de 37.500 contagios y más de 900 muertes por el nuevo coronavirus al 19 de junio.\n\nEn resumen, la exdiputada argentina Elisa Carrió no grabó un video a favor de las protestas convocadas en redes sociales para el 20 de junio contra las medidas de confinamiento decretadas por el gobierno de Alberto Fernández durante la crisis del COVID-19, la secuencia es de 2019.", "lang": "es"}