{"title": "FACT CHECK: Did A Russian Billionaire Offer LeBron James And Serena Williams A Billion Dollars To Have A Child Together?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-06T17:56:31.000Z", "vclaim_id": "vclaim-id-29736", "url": "http://checkyourfact.com/2020/01/06/fact-check-russian-billionaire-lebron-james-serena-williams-child/", "vclaim": "An image shared on Facebook more than 900 times claims a Russian billionaire offered NBA player LeBron James and tennis player Serena Williams a billion dollars to have a “super athlete” child together.\n\nThe story comes from a now-defunct satire website. The Russian billionaire appears to be a made-up character.\n\nA widely-shared post purportedly shows a screen grab of a news article about a Russian billionaire, identified as both Vladist and Vladir Sugarin, who offered a billion dollars to James and Williams to have a “super athlete” child. The headline reads, “White Billionaire Offers $1 Billion to Breed Lebron (sic) & Serena.”\n\n“LeBron makes hundreds of millions. Serena makes hundreds of millions,” one post credits Sugarin with saying. “Their super baby will make billions.” (RELATED: Did LeBron James Wear A ‘Same Crime’ Protest T-Shirt?)\n\nThere is, however, no evidence that the financial offer described in the screen grab ever actually happened. The Daily Caller News Foundation didn’t find any credible report corroborating the story. Sugarin, who Forbes does not list on its “World’s Billionaires” ranking, seems to be a fictional character.\n\nThe story, previously debunked by Snopes, appears to have originated on Cream Bump Daily, a now-defunct parody news website that described itself as producing “satirically funny news.”\n\nYet, while Cream Bump Daily clearly disclaimed that it was satire, numerous social media users and online blogs fail to make the same disclosure. They portray the story as factual.\n\nVariations of this claim have been circulating since at least 2016, according to Snopes.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}