{"title": "Bangladeshi army training video is being shared as ‘Humiliation of Indian soldiers at the hands of Chinese troops in Ladakh", "subtitle": "The video is of a training exercise of Bangladeshi army men. So the video has nothing to do with Chinese troops or Indian army.", "author": "factly.in", "date": "2020-06-30T07:58:08+00:00", "vclaim_id": "vclaim-id-53089", "url": "https://factly.in/bangladeshi-army-training-video-is-being-shared-as-humiliation-of-indian-soldiers-at-the-hands-of-chinese-troops-in-ladakh/", "vclaim": "A video clip is being shared on social media claiming that it shows humiliation of Indian soldiers at the hands of Chinese troops in Ladakh. Let’s fact-check the claim made in the post.\n\nClaim: Video of Indian soldiers being humiliated by Chinese troops in Ladakh. Fact: The video is of a training exercise of Bangladeshi army men. So the video has nothing to do with Chinese troops or Indian army. Hence the claim made in the post is FALSE.\n\nWhen the screenshots of the video are subjected to reverse image search technique, a longer version of the clip was found. The video had the title ‘Bangladesh Army’s hard training situation.আর্মির ট্রেনিং বিশ্বজুড়েই ভয়ংকর।বাংলাদেশ আর্মি ট্রেনিং’ and was uploaded on YouTube on ‘03 October 2019’. Other search results saying the video to be of ‘Bangladesh army training’ can be seen here, here and here. In the video, there are many clues to conclude that men are not being tortured. All through the video, it can be observed that there is no resistance from the soldiers who were tied and being gagged. At a few instances, soldiers can also be seen smiling during that activity.\n\nAlso, when we compare the insignia (1,2) of the soldiers in the video with that of Bangladesh soldiers, it is confirmed that the soldiers belong to the Bangladesh army.\n\nTo sum it up, Bangladeshi Army training video is being shared as ‘Humiliation of Indian soldiers at the hands of Chinese troops in Ladakh (Occupied Kashmir)’.\n\nDid you watch our new video?", "lang": "en"}