{"title": "Nein, dieses Bild zeigt nicht den Mörder von Johanna H.", "subtitle": "Auf Facebook kursiert eine Text-Bild-Collage, die angeblich den mutmaßlichen Mörder von Johanna H. aus Berlin zeigt. Die junge Frau wurde im Sommer 2018 überfahren. Zu ihrem Fall werden nun verschiedene Behauptungen aufgestellt, die jedoch größtenteils falsch sind.", "author": "correctiv.org", "date": "2019-07-25T14:42:29+00:00", "vclaim_id": "vclaim-id-25323", "url": "https://correctiv.org/faktencheck/migration/2019/07/25/nein-dieses-bild-zeigt-nicht-den-moerder-von-johanna-h/", "vclaim": "Die Person auf dem Foto ist nicht der Täter. Der Täter war ein 27-jähriger Mann. Der Minderjährige saß zum Zeitpunkt des Unfalls auf der Rückbank. Gegen ihn wurde im Zuge des Mordes nicht ermittelt.\n\nEin privater Facebook-Nutzer veröffentlichte am 13. Juli eine Text-Bild-Collage mit zwei Fotos. Auf schwarzem Hintergrund ist in weißer Schrift zu lesen: „SIE IST JETZT TOT! Diese schwangere deutsche Studentin Johanna H(…) wurde am Mittwoch in Berlin getötet von: IHM! Ein besoffener, minderjähriger, räuberischer Mohammedaner vom Balkan“. Ein Foto des Opfers und ein Foto des angeblichen mutmaßlichen Täters sind zu sehen, auf dem beide Personen klar zu erkennen sind. Der angebliche Täter hat auf dem Foto Wunden und Pflaster an einem Auge. Der Beitrag wurde auf Facebook insgesamt mehr als 3.290 Mal geteilt.\n\nIn der Collage ist der vollständige Name des Opfers zu lesen. In unserem Screenshot haben wir den Nachnamen und die Gesichter auf den Fotos unkenntlich gemacht. CORRECTIV hat geprüft, ob die Anschuldigungen stimmen\n\nDer Tagesspiegel veröffentlichte am 19. Juni 2019 einen Artikel, aus dem hervorgeht, dass ein Mädchen Namens Johanna H. am 6. Juni 2018 in Berlin-Charlottenburg ums Leben gekommen ist. Laut der dazugehörigen Pressemitteilung der Polizei in Berlin sollen Zivilfahnder damals beobachtet haben, wie drei Personen aus einem aufgebrochenen Transporter Materialien stahlen. Als die Polizei die Täter stellen wollte, flüchteten die drei Tatverdächtigen in einem Audi. Im Zuge der Verfolgungsjagd kam es zu einem Unfall: „Durch die Wucht des Aufpralls wurde der Audi gegen einen geparkten Opel Astra geschleudert, der kurz hinter der Ampel in der Windscheidstraße am rechten Fahrbahnrand parkte. In diesem Zusammenhang wurde eine 22 Jahre alte Fußgängerin erfasst, die auf dem Gehweg ihr Fahrrad schob, und tödlich verletzt.“\n\nLaut der Pressemitteilung waren die drei Personen 27, 18 und 14 Jahre alt. Das Auto soll der 27-jährige Mann gefahren haben. Anders als in der Behauptung war der Haupttäter also nicht minderjährig.\n\nFoto zeigt nicht den Täter\n\nAus dem Artikel des Tagesspiegels geht ebenfalls hervor, dass der Bundestagsabgeordnete und Rechtsanwalt und Linke-Politiker Gregor Gysi die Familie des Opfers vor Gericht vertreten hat. Wir haben Gysi per Email die Collage vorgelegt.\n\nIn seiner Antwort bestätigt Gysi, dass es sich bei der Frau auf dem Foto um die getötete Johanna H. handelt. Wir haben das Foto ebenfalls auf dem Facebook-Profil des Opfers gefunden. Johanna H. veröffentlichte es dort im Jahr 2014.\n\nGysi äußert sich darüber hinaus zu dem angeblichen Täter: „Der Minderjährige auf dem Foto saß hinten im Auto des Täters und hat mit dem Tod von Johanna H. nichts zu tun. Er ist dafür auch niemals angeklagt worden.“ Das bestätigte uns auch die Generalstaatsanwaltschaft in einer Mail: „Gegen die Person, die auf der Rückbank des Fahrzeuges gesessen hat, wird hier in diesem Zusammenhang wegen des „Verdachts des Diebstahls in besonders schwerem Fall ermittelt“ wird. Ob gegen die Person in früheren Fällen schon ermittelt worden ist, wollte die Generalstaatsanwaltschaft mit Hinblick auf die Persönlichkeitsrechte des Betroffenen nicht sagen. Gleichzeitig wollte die Staatsanwaltschaft nicht bestätigen, ob die Person aus der Collage tatsächlich die Person war, die auf der Rückbank des Autos gesessen hat.\n\nGysi schreibt weiter über den abgebildeten Minderjährigen: „Außerdem ist er kein Mohammedaner, sondern ein Serbe. Alkoholisch beeinflusst war er auch nicht. Der wirkliche Täter war ein erwachsener Serbe und ebenfalls alkoholisch nicht beeinflusst. Er ist wegen Mordes (bedingt vorsätzlich) zu lebenslänglicher Freiheitsstrafe verurteilt worden. Die Verteidigung ist aber in Revision gegangen, das Urteil ist also noch nicht rechtskräftig.“\n\nDas noch nicht rechtskräftige Urteil im Prozess gegen den erwachsenen Fahrer wird auch in einer am 27. Juni 2019 vom Landgericht Berlin veröffentlichten Pressemitteilung bestätigt. Hinzu kommt, dass nicht nur Johanna H. sondern auch der 18-jährige Beifahrer nach dem Unfall verstorben ist: „Die 40. große Strafkammer – Schwurgericht – des Landgerichts Berlin hat heute Nachmittag einen 28-jährigen Angeklagten u.a. wegen Mordes in zwei rechtlich zusammenhängenden Fällen in Tateinheit mit versuchtem Mord in drei rechtlich zusammenhängenden Fällen zu einer lebenslangen Gesamtfreiheitsstrafe verurteilt.“\n\nAuch der Behauptung, dass Johanna H. zum Zeitpunkt des Todes schwanger gewesen sei, widerspricht Gysi: „Johanna H(…) war zum Zeitpunkt ihres Todes nicht schwanger, wie es das gerichtsmedizinische Gutachten eindeutig bestätigte.“\n\nGysi ist der Ansicht, die Collage ziele auf Unterstützung eines „wachsenden Rassismus“ ab: „Johanna H. und ihre Familie haben dagegen immer gekämpft.“", "lang": "de"}