{"title": "COVID no es una gripa y no se están reclasificando muertes", "subtitle": "La COVID-19 no es igual a la gripe común. De hecho un cuadro grave de COVID-19 puede requerir hospitalización e incluso puede llegar a causar la muerte.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-53496", "url": "https://www.animalpolitico.com/elsabueso/covid-19-no-es-una-gripa-y-tampoco-se-estan-reclasificando-las-muertes-por-otras-enfermedades/", "vclaim": "Circula en Facebook un video, que se ha compartido más de 69 mil veces, desde el pasado 27 de abril, que asegura que “los síntomas de la gripe son iguales a los de la COVID-19”. También dice que el “virus mortal” en realidad es un “exosoma” y que se están “reclasificando” las muertes de otras enfermedades. Sin embargo, nada de lo que señala tiene sustento.\n\n“Entonces tenemos un supuesto virus nuevo cuyos síntomas son parecidos a la gripe común que de no cuidarse correctamente se convertiría en neumonía. Esto ha pasado siempre y todos los días muere gente por gripe. Lo único que están haciendo es reclasificar las cifras”, afirma el video viral.\n\nEsta publicación propicia un discurso de odio en contra de la comunidad médica, y alimenta muchas teorías de la conspiración. Por ejemplo, un usuario de Facebook comentó: “ Así es una farsa(…)” Otro más aseguró que “si esto fuera tan mortal ya no estaríamos escribiendo. estariamos rezando día y noche y haciendo ayuno por dias (sic)”.\n\nPero lo cierto es que la COVID-19 no es igual a la gripe común. De hecho un cuadro grave de COVID-19 puede requerir hospitalización e incluso puede llegar a causar la muerte.\n\nLa gripe y el COVID-19 no son iguales\n\n“Estoy seguro que han oído de los síntomas del virus son todos parecidos a la gripe ahora mismo estos síntomas se llaman covid-19, así que si tienes gripe es covid-19, si toses es covid-19, si tienes alergias es covid-19”, dice el video viral.\n\nPero instituciones internacionales como la Organización Mundial de la Salud (OMS), regionales como la Organización Panamericana de la Salud (OPS), nacionales como la Secretaría de Salud (SS) y académicas como la Universidad Nacional Autónoma de México (UNAM) y el Tec de Monterrey han aclarado que aunque hay algunos síntomas que se parecen, la gripe, las alergias y la COVID no son lo mismo.\n\nLa OMS señala que tanto el SARS-COV-2 que causan la COVID-19 y los virus que causan la gripe, producen una amplia gama de enfermedades, desde enfermedades asintomáticas o leves hasta enfermedades graves y la muerte.\n\nDaniel Pahua Díaz, académico de la Facultad de Medicina de la UNAM explicó en Gaceta UNAM que “en un resfriado la sintomatología puede ser aguda o no, durará de cuatro o cinco días y desaparecerá; en la rinitis alérgica el malestar permanecerá todo el tiempo que se esté expuesto al agente ambiental que la desencadena (polen, polvo, esporas, entre otros), y la COVID-19 se manifiesta de 10 a 14 días luego del contagio, por lo general con fiebre, escurrimiento nasal, malestar e insuficiencia respiratoria”.\n\nTambién dijo que “Con el resfriado puede existir una ligera dificultad para respirar, pero no se compromete la vida del paciente o la función de los órganos. Y la COVID-19, dependiendo de las características clínicas del afectado, puede comprometer la función del órgano y la vida, por lo que es necesario intubar al paciente para favorecer la respiración”.\n\nLa Secretaría de Salud señala que como los síntomas sí se parecen, ‎se requieren pruebas de laboratorio para confirmar si alguien está ‎infectado por COVID-19.\n\nLa tasa de mortalidad es diferente\n\nLa tasa de mortalidad también es muy diferentes. De acuerdo con la OMS, hasta ahora se sabe que “la mortalidad por COVID-19 parece más alta que por influenza, especialmente influenza estacional”.\n\n“Los datos que tenemos hasta ahora indican que la tasa bruta de mortalidad (el número de muertes reportadas dividido por los casos reportados) está entre 3-4%. Para la gripe estacional, la mortalidad suele estar muy por debajo del 0.1%. Sin embargo, la mortalidad está determinada en gran medida por el acceso y la calidad de la atención médica”, dice la OMS.\n\nLa COVID no se eliminó de un día a otro en China\n\nEl video viral también aseguró que se están manipulando las cifras de muertos por COVID-19 y dice que “el mejor ejemplo es China, primero elevaron las estadísticas y de un día para otro ya no hay problemas de COVID-19”\n\nPero aunque China, ya reportó una disminución en los casos de COVID-19, no es verdad que esta mejoría sucedió de un día para otro.\n\nEl 31 de diciembre de 2019 la Comisión Municipal de Salud de Wuhan (provincia de Hubei, China) notificó un conglomerado de casos de neumonía en la ciudad. Luego de varios análisis se determinó que eran causados por un nuevo coronavirus.\n\nDe acuerdo con cifras de la OMS, el 5 de enero en Wuhan, había 44 casos de una neumonía aún sin nombre. El 21 de enero había 278 casos, diez días después la cifra era de 9 mil 720. Para el 10 de febrero, en China ya había 40 mil 235 confirmados, el 21 de febrero la cifra aumentó a 75 mil 569.\n\nEl primero de marzo la velocidad de contagios en China mostró ser más lenta con 79 mil 968 casos. El 10 de marzo la cifra llegó a 80 mil 924. El 20 de marzo la cifra de casos confirmados reportados por la OMS en China fue de 81 mil 300, diez días después la cifra fue de 82 mil 447.\n\nFue hasta el 8 de abril que la ciudad china de Wuhan puso fin a una estricta cuarentena que se extendió por 76 días para hacer frente al coronavirus. Sin embargo, los últimos informes chinos dieron cuenta de un rebrote de contagios de COVID-19 en Wuhan, tras estar más de un mes sin presentar nuevos casos.\n\nEntonces, ni las cifras cambiaron de un día a otro, ni se puede afirmar que ya no hay casos de COVID-19 en China.\n\nLa publicación viral cuestiona la utilidad de los test para diagnosticar la COVID-19. Dice que “los test PCR no pueden medir la cantidad de virus que llevas en el cuerpo y para enfermarte debes tener una carga vírica muy elevado”.\n\nLas pruebas PCR también se llaman pruebas de reacción en cadena de la polimerasa (PCR, por sus siglas en inglés) y son las recomendadas por la OMS para confirmar los casos de COVID-19.\n\nDetectan directamente el ARN (ácido ribonucleico), que es el material genético del virus presente en las muestras tomadas de secreciones respiratorias del paciente.\n\nEste mismo tipo de pruebas ya se ha usado antes para la detección de virus, por ejemplo, se usó en 2009 cuando se suscitó la pandemia de Influenza AH1N1 o para identificar a los infectados con el virus del ébola.\n\nKary Banks ganó el premio Nobel de química en 1993 por idear la prueba PCR, que además de detectar enfermedades infecciosas, también diagnostica trastornos hereditarios, y ayuda a realizar experimentos ligados a la investigación científica.\n\nUn exosoma no es un virus\n\nLa publicación viral también dice que “las células debido a la contaminación se auto inmunizan y expulsan algo llamado exosomas que es material genético no útil”. Asegura que “eso llamado virus mortal es un exosoma natural que la célula expulsa como método de inmunización”. Pero eso tampoco es cierto.\n\nUn artículo de José Luis Maravillas e Ismael Martínez, publicado en la revista Alergia México, explica que las células liberan biomoléculas a su entorno para comunicarse con otras células.\n\nLas células también expulsan vesículas; que son “estructuras compuestas por bicapas lipídicas con proteínas transmembranales que encierran un contenido hidrofílico”. Es decir, son pequeñas cápsulas formadas por lípidos y proteínas que guardan una sustancia que tiene afinidad por el agua.\n\nLos exosomas son un subtipo pequeño de estas vesículas. Los autores del estudio precisan que su tamaño es de 30 a 150 nanómetros, y son producidos por varios tipos de células,como las neuronas, células tumorales, células epiteliales y células del sistema inmunológico.\n\nEntonces, aunque es verdad que las células excretan exosomas, eso no significa que sean virus ni que sean malos para el organismo. De hecho, en el mismo estudio se explica que algunos exosomas tienen una función inmunorreguladora. Es decir, ayudan a estimular el sistema inmunológico.\n\nEl video viral afirma que “está prohibido hacer autopsias”, pero eso tampoco es verdad. En esta verificación te contamos que el 24 de marzo de 2020, la OMS publicó en su sitio oficial una Guía provisional titulada “Prevención y control de infecciones para el manejo seguro de un cadáver en el contexto de COVID-19” en la que desarrolla los procedimientos adecuados para la realización de autopsias durante la pandemia.\n\nEl documento advierte sobre la necesidad de realizar los procedimientos en una habitación ventilada y con el menor número de personal médico presente, entre otras especificaciones.\n\n“¿Te has fijado que ya nadie muere hoy por cáncer, por accidente o por diabetes?. Están reclasificando las estadísticas”. Es último argumento de este video viral. Pero en este caso, eso todavía no se puede probar, porque las cifras definitivas de muertes en 2020 todavía no se publican.\n\nPero a diferencia de lo que dice la publicación viral, BBC reporta que los especialistas señalan que el número de muertes por COVID-19 puede estar muy por debajo del real, debido al subregistro causado por la falta de pruebas en muchos países.\n\nPor otro lado, el Instituto Mexicano del Seguro Social (IMSS) informó que durante esta emergencia sanitaria por el brote de COVID-19 en el país, los accidentes viales y en casa se han incrementado. En un comunicado señaló que el total de los pacientes con traumatismo grave en el Seguro Social representaba el 6.8%, “actualmente representan el 11.2% de los ingresos por lesiones graves, es decir, un aumento del 4.4%”.\n\nHasta el 13 de mayo los Centros para el Control y Prevención de Enfermedades de Estados Unidos reporta una cifra provisional de muertes por diabetes de 32 mil 137 personas. Mientras que por neoplasia maligna (cáncer) hay un número provisional de 202 mil 460 muertes.\n\nPor tanto, también es falso que ya no se registren muertes por otras causas que no sea coronavirus.\n\nEl Sabueso es uno de los 91 verificadores de hechos de 40 países que forman la alianza coordinada por la Red Internacional de Verificación de Hechos (International Fact Checking Network, IFCN) para desacreditar la información falsa relacionada con el coronavirus. Encuentra las verificaciones de esta alianza internacional con los hashtag #CoronaVirusFacts y #DatosCoronaVirus , o visita esta página.\n\nConsulta también nuestro micrositio con todas las verificaciones que hemos hecho hasta el momento sobre el COVID-19.", "lang": "es"}