{"title": "Fact Check: Post claiming Legionnaires' disease can be contracted from a face mask is fake", "subtitle": "New Delhi  Vishvas News   A viral post on social media claims that a woman contracted legionnaire’s disease by wearing a mask all day long to prevent coronavirus She got the disease from the moisture and bacteria in the mask Vishvas News investigated and found the viral claim to be...", "author": "www.vishvasnews.com", "date": "2020-08-20T09:27:43+05:30", "vclaim_id": "vclaim-id-64096", "url": "https://www.vishvasnews.com/english/viral/fact-check-post-claiming-legionnaires-disease-can-be-contracted-from-a-face-mask-is-fake/", "vclaim": "New Delhi (Vishvas News): A viral post on social media claims that a woman contracted legionnaire’s disease by wearing a mask all day long to prevent coronavirus. She got the disease from the moisture and bacteria in the mask. Vishvas News investigated and found the viral claim to be false.\n\nThe social media post shared by a user named Amber Mccurdy reads: “Mask wearers beware. A caller to a radio talk show recently shared that his wife was hospitalized and told she had COVID and only a couple of days left to live. A doctor friend suggested she be tested for legionnaires disease because she wore the same mask every day all day long. Turns out it WAS legionnaires disease from the moisture and bacteria in her mask. She was given antibiotics and within two days was better. WHAT IF these “spikes” in COVID are really something else due to mask-wearing?? Copied and pasted – and checked – it’s true!” The archived version of the post can be checked here.\n\nWe investigated and found a website named Legionella.org which provides educational resources for anyone who has been affected by Legionnaires’ disease. It stated that Legionnaires’ disease is a severe, often lethal, form of pneumonia. It’s caused by the bacterium Legionella pneumophila found in both potable and nonpotable water systems. Each year, an estimated 10,000 to 18,000 people are infected with the Legionella bacteria in the United States. It further stated that the disease is transmitted via drinking water, not by infected persons.\n\nIt is clearly stated that you cannot contract Legionnaires’ disease from wearing face masks. Legionella bacterian is transmitted by aspirating drinking water or breathing in water droplets. Legionella is not spread from person-to-person in respiratory droplets nor does the bacteria survive on dry surfaces. Your mask would not be a source of transmission for the Legionella bacteria.\n\nWe further investigated and found a report on the website of US Centers for Disease Control and Prevention (CDC). The report issued the guidance for reopening buildings after prolonged shutdown or reduced operation. According to the report, the closures resulted in potential microbial hazards that should be considered prior to reopening after a period of building inactivity are mold and Legionella (the cause of Legionnaires’ disease).\n\nWe also found an article on a website named Naples Daily News where it was mentioned that a rumour was reported of four people diagnosed with Legionnaires’ disease by wearing masks. The CEO of the hospital which was in news of admitting such patients stated that he knew of no such cases.\n\nWe found a 2017 case study that described a 67-year-old woman who was diagnosed with Legionnaires’ disease after failing to clean the mask, tubing, and humidifier of her continuous positive airway pressure (CPAP) machine. The CPAP masks are not the general masks that people wear for protection against coronavirus but are generally made of hard plastic with a silicone seal.\n\nVishvas News spoke to Dr. Nikhil Modi who is a respiratory specialist at Indraprastha Apollo Hospital. He said: “Legionnaires’ disease is a severe form of pneumonia — lung inflammation usually caused by infection. It’s caused by a bacterium known as legionella. Most people catch Legionnaires’ disease by inhaling the bacteria from water or soil.”\n\nThe post is shared on Facebook by a user named Amber Mccurdy. When we scanned the profile of the user we found that the user is based out of Idaho.\n\nPost claiming Legionnaires’ disease can be contracted from a face mask is false.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}