{"title": "Yes, basic facts on George Stinney Jr, 14-year-old black child executed in US in 1944, are correct", "subtitle": "George Stinney Jr was 14 years old when he was convicted of murder and executed", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-23417", "url": "https://africacheck.org/fbcheck/yes-basic-facts-on-george-stinney-jr-14-year-old-black-child-executed-in-us-in-1944-are-correct/", "vclaim": "George Stinney Jr was 14 years old when he was convicted of murder and executed by the US state of South Carolina.\n\nSeventy years later, in 2014, his\n\n. It distressed many, with some taking to Facebook to tell Stinney’s story.\n\ndiscussing the details of the case has been shared more than 208,000 times. And at least 70 Facebook users have flagged it as possibly false. But it’s mostly correct.\n\nThe text is illustrated by four still images from the movie\n\nit to be mostly true.\n\nIn March 1944, the bodies of Betty Binnicker (11) and Mary Thames (7) were\n\nin a ditch in the town of Alcalu, South Carolina. Stinney was arrested shortly afterwards and allegedly confessed to murdering the girls. But no written confession exists in the records today.\n\nStinney’s trial was held in April 1944 with an all white male jury of 12 selected to decide his fate. It’s understood that\n\nwere called by the defence and Stinney’s lawyer, Charles Plowden, conducted little to no cross-examination.\n\nThe entire trial took no more than a day. “After 10 minutes of deliberation” the jury found Stinney guilty and sentenced him to death by electrocution.\n\nStinney was executed in June 1944. He was 14 years old.\n\nStinney’s surviving siblings later approached the courts for a writ\n\na “rare type of ruling whereby a court is presented with facts about an earlier case which, if known at the time, would have been so significant as to make the verdict unreliable or invalid”,\n\nWhen new facts emerge, a defendant typically brings a motion for a new trial. But when this isn’t possible some US states use c\n\nIn Stinney’s case a new trial couldn’t be held because the defendant and witnesses were dead, few documents from the original case had survived and physical evidence no longer existed.\n\nand vacated Stinney’s conviction. Mullen found that Stinney’s constitutional right to due process had been violated on multiple grounds:\n• None His confession was likely\n• to defend him, particularly by failing to call witnesses\n• did not rule out the possibility of racial prejudice playing a role in the verdict\n• None The execution of a 14 year old is \n\n\n\nBut vacating Stinney’s conviction was not the same as proving him innocent, as the\n\nthat she was granting the relief not because the judgment was necessarily wrong but because the courts violated Stinney’s right to due process.\n\nYoungest person executed in US in 20th century\n\nthat Stinney was the youngest person executed in the US in the 20th century to be accurate.\n\ndoes list 13-year-old Fortune Ferguson as the youngest person executed in the 20th century. He was convicted and sentenced to death for rape in 1923.\n\nshows Ferguson’s execution was delayed for four years. And his age at the time is in doubt.\n\nThat Stinney’s family was forced to leave Alcolu after his arrest is also true. In a 2011\n\n, Stinney’s brother Charles remembers having to leave “that same night”. During the 2014 trial, Stinney’s siblings also\n\nthat they were forced to leave town immediately, “fearful that locals would seek\n\nWhether Stinney always had a bible in his hands is unproven. But Snopes says several\n\nfrom 1944 reported that Stinney brought a bible into the execution room.\n\nLastly, the current applied to Stinney’s body (not only his head) during his execution was 4,300 volts, not far off from the “5,380 volts” claimed in the\n\n. This is according to a 1944 newspaper article by the Columbia Record.\n\nCharles Kelly, whose father was a cleric at the South Carolina State Penitentiary and witnessed 34 executions, includes an\n\nfrom the article in his book\n\nIt reads: “Young Stinney was such a small boy that it was difficult to adjust the electrode to his right leg. After the first charge of 2,400 volts was sent coursing through his body, the death mask slipped from his face and his eyes were open when two additional shots of 1,400 and 500 volts followed.” –", "lang": "en"}