{"title": "Las niñas no están embarazadas; padecen enfermedades que provocan hinchazón en la zona abdominal", "subtitle": "Publicaciones compartidas más de 12.000 veces desde el 22 de julio muestran a tres niñas junto con la afirmación de que fueron “embarazadas por musulmanes”. En realidad una de ellas parece talasemia, una afección hereditaria que puede hacer que el hígado y el bazo se agranden. Las otras dos, a su vez, sufren una enfermedad cardíaca que provoca una acumulación de líquido en el", "author": "factual.afp.com", "date": "2020-08-07T15:40:12+02:00", "vclaim_id": "vclaim-id-63737", "url": "https://factual.afp.com/las-ninas-no-estan-embarazadas-padecen-enfermedades-que-provocan-hinchazon-en-la-zona-abdominal", "vclaim": "Las niñas no están embarazadas; padecen enfermedades que provocan hinchazón en la zona abdominal\n\nPublicaciones compartidas más de 12.000 veces desde el 22 de julio muestran a tres niñas junto con la afirmación de que fueron “embarazadas por musulmanes”. En realidad una de ellas parece talasemia, una afección hereditaria que puede hacer que el hígado y el bazo se agranden. Las otras dos, a su vez, sufren una enfermedad cardíaca que provoca una acumulación de líquido en el abdomen.\n\n“Esto es el matrimonio infantil es común entre los musulmanes [sic]” se lee en una publicación en Facebook (1, 2, 3), acompañada de cuatro fotografías en las que puede verse a tres niñas con el vientre abultado. “¿Pero has visto cómo se ve una niña que queda embarazada? Estas son niñas que quedaron embarazadas por musulmanes. Repulsivo. INTOLERABLE!”.\n\nAfirmaciones similares también circularon en Twitter (1, 2) y en inglés y portugués.\n\nAlgunas de las entradas virales incluyen como fuente un artículo de 2018 publicado en el sitio Grain of Truth.\n\nUna búsqueda inversa en Google y Yandex de la fotografía de la niña vestida de azul permitió llegar al sitio en turco Dogrula, que en marzo de 2019 desmintió una publicación viral similar (que ya no está disponible), donde se afirmaba que la niña estaba casada con un imán.\n\nLa realidad es que la niña, llamada Roya, padece talasemia mayor. La organización estadounidense de ayuda infantil Child Foundation informó sobre su enfermedad en enero de 2019, cuando Roya tenía 8 años.\n\nLa talasemia es una enfermedad hereditaria que afecta la sangre, en la que hay menos hemoglobina y menos glóbulos rojos de lo normal. Entre los síntomas de la patología, se incluye la hinchazón del bazo, como la que sufrió Roya.\n\nEl presidente de la Asociación Española de Lucha contra las Hemoglobinopatías y Talasemias, Antonio Cerrato, explicó al equipo de verificación de la AFP que la talasemia “es una anemia grave”. Los afectados, que lo son porque ambos padres tienen la alteración genética, “requieren transfusiones de sangre para poder sobrevivir desde que nacen”, además de un tratamiento oral para eliminar el hierro por las transfusiones.\n\nEl asesor senior de Child Foundation Masoud Modarres desmintió el embarazo de Roya a AFP Factual: “Roya nunca ha estado embarazada”. La organización estadounidense ayuda a niños con talasemia en Mazar-e-Sharif, Afganistán, y Roya recibió tratamiento en un hospital de esa localidad afgana y también en Irán.\n\nLas otras dos fotografías que acompañan a la publicación viral tienen la marca de agua de la agencia Getty. Una búsqueda inversa de las imágenes restringiendo los resultados al sitio de la agencia permitió dar con ambas (1, 2).\n\nLa leyenda, en inglés, dice: \"La esposa del presidente francés Jacques Chirac, Bernadette, establece el Hospital para madres y niños, el primer hospital dedicado a madres y niños en Kabul, Afganistán, 27 de mayo de 2003”.\n\nLa leyenda además detalla, también en inglés: “El doctor Cheysson examina a una niña en el consultorio médico del Dr. Nilab. La niña es una de las que serán trasladadas al Hospital Georges Pompidou de París para un mejor tratamiento de su caso, Kabul, Afganistán, 27 de mayo de 2003”. Las imágenes fueron tomadas por Raphael Gaillarde para la agencia Gamma-Rapho a través de Getty Images.\n\nEn las fotografías es posible identificar dos médicos: Éric Cheysson y Alain Deloche. Cheysson es un médico francés especializado en cirugía torácica y vascular. Deloche es cirujano cardíaco y, junto con Cheysson, fundador de La Chaîne de l'Espoir (“Cadena de la esperanza”, en español), una organización humanitaria que brinda ayuda a niños.\n\nEn Twitter, La Chaîne de l'Espoir negó en enero de 2019 que las menores de las fotografías estuvieran embarazadas: “Queremos aclarar la verdad sobre estas fotos de 2003 que causaron polémica. Estas niñas afganas padecían insuficiencia cardíaca terminal, lo que explica sus barrigas llenas de líquido. Fueron operadas gracias a Chaîne de l'Espoir”, dice el tuit en francés.\n\n\n\n La insuficiencia cardíaca puede conducir a la acumulación de líquido en el abdomen, como indicó La Chaîne de l’Espoir en su tuit, ya que el corazón no puede bombear suficiente sangre para satisfacer las necesidades del organismo. Los pies, los tobillos, las piernas, la parte baja de la espalda y el hígado también pueden verse afectados por la retención de líquidos, dependiendo de la gravedad del cuadro.\n\nLa AFP contactó la organización para conocer detalles de las situaciones de las dos niñas que se ven en las fotografías. Por correo electrónico, la ONG respondió: \"Las publicaciones que circulan sobre ellas son ‘noticias falsas’. Estas dos chicas sufrían de una enfermedad cardíaca severa. Fueron atendidas por La Chaîne de l'Espoir en junio de 2003: llevadas a Francia y operadas a la edad de ocho años en el hospital Georges Pompidou de París. Hoy en día se encuentran en perfecto estado de salud y están siendo monitoreados en el Hospital para madres y niños de Kabul”.\n\nDe acuerdo con un documento de 2018 del Fondo de las Naciones Unidas para la Infancia (UNICEF) titulado \"Matrimonio infantil en Afganistán\", según el artículo 70 de la Ley Civil afgana, el matrimonio no se considera apropiado si el hombre es menor de 18 años y la mujer, menor de 16 años.\n\nEl documento de 2019 de UNICEF, \"Niños, alimentos y nutrición: crecer bien en un mundo cambiante\", por su parte, explica que en Afganistán, el 9% de las niñas estaban casadas a los 15 años, mientras que el 35% ya estaban casadas a los 18.\n\nEn resumen, es falso que las menores en las fotografías estén embarazadas. Una de ellas padece una enfermedad llamada talasemia mayor, que afecta la sangre y puede causar hinchazón del bazo. Las otras dos niñas tenían insuficiencia cardíaca que, entre otros síntomas, puede producir acumulación de líquido en la región abdominal.", "lang": "es"}