{"title": "Appearing For JEE? Here Are All The Rules You Need To Follow", "subtitle": "JEE Main & NEET 2020: Students will have to self-declare that they are COVID-19 free and will be given fresh masks to wear. The rules for NEET will be issued with the NEET admit cards in the last week of August.", "author": "www.boomlive.in", "date": "2020-08-20T16:50:19+05:30", "vclaim_id": "vclaim-id-80821", "url": "https://www.boomlive.in/fact-file/appearing-for-jee-here-are-all-the-rules-you-need-to-follow-9386", "vclaim": "Students appearing for the engineering Joint Entrance Exams will have to self-declare that they are not exhibiting any COVID-19 symptoms at the their exam centres, according to the guidelines issued by the National Testing Agency (NTA).\n\nAfter the Supreme Court decided against postponing the entrance exams for engineering and medicine aspirants, the JEE exams are going to be held between September 1 to 6 while the NEET for undergraduate medical aspirants will be held on September 13, 2020. According to the NTA data, around 8,58,273 aspirants are expected to appear for the exam across 224 cities in the country. These are applicable for BE/ B.Tech, B. Plann and B.Arch.\n\nThe NTA issued a four-page admit card for the JEE aspirants with detailed guidelines about precautions to be taken for COVID-19 management. The aspirants have to self-declare that they are COVID-19 free on the first page of their admit cards. BOOM accessed the admit card issued by the NTA which outlines all the steps that the students have to follow. The students are expected to carry their own personal hand sanitizers.\n\nThe rules for NEET will be issued with the NEET admit cards in the last week of August. Around 16.84 lakh aspirants have registered for the NEET exams.\n\nEarlier, the rooms and the lab numbers that the student is expected to appear the exam in would be displayed on a notice board at the centre. To avoid overcrowding and follow social distance rules, the QR codes on the admit cards will be scanned and the student will be escorted to the respective lab room.\n\nAlso Read:NEP 2020: Home Language Vs English, And The New Three-Language Formula\n\nThe guidelines have been divided into pre-exam, during exam and post-exam rules to be followed.\n\nStudents are expected to reach the exam centres an hour and a half before their scheduled exam timings. In a self-declaration, they are expected to tick any symptoms that they may have observed in the two weeks before their examinations. They are also expected to share if they have been in close proximity of any COVID-19 patient as well as if they have travelled to any cities before arriving to the the city where the Centre is located.\n\nIf the authorities at the centre deem that the student could be exhibiting any symptoms, they could deny entry into the premises as per the MOFHW COVID-19 guidelines. The candidate can only sign this declaration in the presence of an invigilator at the centre. If the student is accompanied by a scribe, the scribe should also fill the undertaking.\n\nEach student will be frisked with handmade metal detectors. They will have to carry their printed admit cards along with the aforementioned form, a photograph, personal hand sanitizer and a transparent water bottle. The centres will be sanitised pre as well as post the examination which includes the monitor, keyboard, mouse, webcam, desk and the chair. Seating will follow the government guidelines.\n\nOnce the bar code is scanned and the temperature of the student measured through a thermo-gun, the student will be escorted to their lab rooms. To ensure that the students are not following any unfair means, the students will be given a fresh set of masks which they will have to wear and remove the masks they were wearing.\n\nDuring And After The Exam\n\nRough worksheets will already be made available and all social distancing norms will be followed if more sheets would be required.\n\nStudents will only be allowed to leave the exam centre after the scheduled period of three hours. They should drop the Admit Card and Rough Sheets in the advised boxes after displaying to the staff available next to the drop box. If this step is not followed, the student could even be disqualified.", "lang": "en"}