{"title": "FACT CHECK: Does The Swab For A COVID-19 Test Take A Sample From The Blood-Brain Barrier?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-09T19:37:10.000Z", "vclaim_id": "vclaim-id-49880", "url": "http://checkyourfact.com/2020/07/09/fact-check-swab-coronavirus-test-sample-blood-brain-barrier/", "vclaim": "An image shared on Facebook claims the nasal swab used to test for COVID-19 obtains a sample from the blood-brain barrier.\n\nThe nasal swab to test for COVID-19 takes a sample from the upper respiratory tract, not the blood-brain barrier.\n\nSocial media platforms have recently become replete with misinformation about COVID-19 testing. (RELATED: Does COVID-19 Translate To ‘See A Sheep Surrender’ In An Ancient Language?)\n\nThis particular post, which appears to show the nasal swabbing procedure used in some COVID-19 testing, claims that the swabs used in the Polymerase Chain Reaction (PCR) test collect a sample from the protective layer of cells known as the blood-brain barrier. Some posts further claim that the swab’s disruption of the blood-brain barrier can lead to brain inflammation and even death.\n\n“If, in some way, your Blood-Brain Barrier is compromised, it becomes a ‘Leaky Blood-Brain Barrier’ which is an inflamed brain!” reads the text of one such post. “It then allows bacteria & other toxins to enter your brain & infect the brain tissue which can lead to inflammation and sometimes death.”\n\nHowever, the blood-brain barrier isn’t the area from which the sample is taken for the PCR test to diagnose COVID-19. PCR tests “look for pieces of SARS-CoV-2, the virus that causes COVID-19, in the nose, throat, or other areas in the respiratory tract to determine if the person has an active infection,” according to the Texas Department of Health and Human Services.\n\nNasal swabbing for diagnosing COVID-19 collects samples from the nasopharynx, an area between the back of the nose and the back of the throat, according to USA Today. The CDC website notes that swabs may be taken from other areas of the upper respiratory tract to collect specimens for diagnostic COVID-19 testing as well.\n\nThe swab “would have to go through layers of muscle and fascia, as well as the base of the skull, which is a thick bone, in order to get anywhere near the blood-brain barrier, and I would say that it is not possible,” Dr. Morgan Katz, an assistant professor of medicine at Johns Hopkins University, told The Associated Press.\n\nDr. Yvonne Maldonado, a professor of pediatric infectious disease at Stanford University School of Medicine, also told USA Today that “there is no scientific basis for the idea that nasal swabs can enter or damage the blood brain barrier.”", "lang": "en"}