{"title": "No, PM Modi Has Not Announced An Internet Shutdown During Lockdown", "subtitle": "BOOM found that the viral news graphic has been photoshopped to make the false claim.", "author": "www.boomlive.in", "date": "2020-03-28T13:02:03+05:30", "vclaim_id": "vclaim-id-43465", "url": "https://www.boomlive.in/fake-news/no-pm-modi-has-not-announced-an-internet-shutdown-during-lockdown-7405", "vclaim": "A news graphic claiming Prime Minister Narendra Modi has announced a one week internet shut down in India is fake and photoshopped.\n\nThe viral graphic has the logo of Hindi news channel Aaj Tak and an image of Prime Minister Narendra Modi with a ticker that reads, \"PM Announced To Shut Down Internet Services For 1 Week,To Avoid Panic In Public Through Social Media.\"\n\nBOOM received the forward on its WhatsApp helpline number (7700906111) inquiring about its veracity.\n\nOn searching with the keywords 'Modi' 'Internet' '1 week' we found the same graphic shared on Facebook.\n\nClick here to view, and here for an archive.\n\nAlso Read: Cropped Aaj Tak Video Used To Spread Misinformation On Coronavirus\n\nBOOM found that the viral graphic is photoshopped and no such announcement on internet shutdown was made by PM Modi.\n\nAaj Tak is a Hindi news channel that runs its news tickers in Hindi script and not in English as can be seen in the viral graphic. Additionally, the font used in the image is of another Hindi news channel ABP News.\n\nWe compared a recent Aaj Tak breaking news template from March 24, 2020, when PM Modi declared a 21-day national lockdown to combat the spread of Coronavirus. When comparing with the fake graphic, the 'breaking news' header is titled - 'Corona Breaking' and has a different style compared to the viral graphic.\n\nAdditionally, we searched for news reports and did not find any report on PM Modi announcing an internet shutdown for a week.\n\nBOOM has debunked instances in the past when morphed viral screenshots of the channel have gone viral with false claims.\n\nAlso Read: Morphed Screenshots Of Aaj Tak Make False Claims About Coronavirus Cure", "lang": "en"}