{"title": "Old Mexico Gas Plant Blast Video Goes Viral As BPCL Fire In Mumbai", "subtitle": "No, this dramatic blast video is not from Mumbai.", "author": "www.boomlive.in", "date": "2018-08-09T16:09:27+05:30", "vclaim_id": "vclaim-id-81497", "url": "https://www.boomlive.in/old-mexico-gas-plant-blast-video-goes-viral-as-bpcl-fire-in-mumbai/", "vclaim": "An old video showing a massive contagion explosion that took place in Mexico in 2012 in has gone viral on social media purporting to show the boiler blast and fire at Bharat Petroleum Corporation Ltd (BPCL)'s Mahul refinery in Mumbai on Wednesday.\n\nAround 43 people were injured after a fire broke out following a boiler blast at 2.45 pm in the afternoon at BPCL's Mahul plant in Chembur area in the eastern part of Mumbai. No casualties have been reported so far. (source)\n\nVideos shot by eye witnesses in surrounding areas of the incident have gone viral over WhatsApp and social media in Mumbai. However, one such video, which shows CCTV captured visuals of a powerful explosion rapidly engulfing a refinery, is also being shared with a false context.\n\nThe surreal visuals that look straight out of a disaster movie shows what appears to be a routine day of work at the facility. Workers can be seen entering the plant while a truck drives through the complex. As the truck moves ahead an explosion is set off in the top left corner of the screen. A car that follows the truck stops in its tracks as the inferno rapidly engulfs the entire complex. A second clip in the same video shows workers trying to flee the plant as the blaze picks up deadly speed.\n\nBOOM did a reverse image search of one of the frames in the video which led us to more details about the horrific accident in Mexico. We were able to find the same video uploaded in December 2012 on the site news.com.u.\n\nAt least 30 workers were killed following a deadly blast at Mexican state-owned oil and gas company Pemex's natural gas facility at Reynosa is northern Mexico near the U.S. border on September 18, 2012. An accidental leak that is said to have caused the blast, is one of the deadliest accidents in the oil and gas industry in recent years. (Read more about it here and here.)\n\nThe below two videos in Spanish use the same clip in their videos while a news article in Spanish features a still from the second video.", "lang": "en"}