{"title": "No, The Indonesian Government Is Not Encouraging Muslims To Eat Pork", "subtitle": "A campaign for awareness that pork is safe for consumption post the African Swine Fever outbreak took place in Bali.", "author": "www.boomlive.in", "date": "2020-04-08T14:34:19+05:30", "vclaim_id": "vclaim-id-51855", "url": "https://www.boomlive.in/world/no-the-indonesian-government-is-not-encouraging-muslims-to-eat-pork-7592", "vclaim": "A video has been shared in multiple Facebook posts alongside a claim the Indonesian government is urging Muslims to eat pork. The claim is false; the footage actually shows Indonesian government officials promoting the consumption of pork at an event on the island of Bali, after the Hindu-majority province was hit with an outbreak of African Swine Fever.\n\nThis video was published on Facebook on February 22, 2020. It has been viewed more than one million times and shared some 11,000 times.\n\nThe one-minute, 55-second video shows several men eating a whole roasted pig, while standing in front of an Indonesian-language sign that reads: \"Don't be afraid to eat pork meat; Pork meat is safe for consumption\".\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Malaysian-language caption translates to English in part as: \"Latest news, the Indonesian government is officially announcing today that all Malays can eat pork from today. The Chinese has a headache, and the price of pork meat will surely rocket in the future. Follow eat only, no other way. The world has changed.\n\n\"Hopefully not one of Muslims in Malaysia...will do as such…\"\n\nThe video was also published here and here on Facebook alongside a similar claim.\n\nALSO READ: 1869 Poem Reprinted During Spanish Flu Pandemic Resurfaces In 2020?\n\nThe claim is false; this video was shot on the Indonesian island of Bali at an event encouraging locals to eat pork after the island province was hit by African Swine Fever. \n\n\n\nA keyword search found the original video published here on the Facebook page for Bali Prawara, a Bali-based online news outlet, on February 7, 2020.\n\nThe post's Indonesian-language caption translates to English as: \"Campaign to eat pork. The Agriculture and Food Security Services of Bali province conducted a campaign to eat suckling pig together, Friday (February 7, 2020). This was done to raise the society's awareness not to be afraid of eating pork in the midst of the African Swine Fever (ASF) virus.\"\n\nOn February 5, 2020, Bali confirmed an African Swine Fever outbreak on the island. Officials said more than 800 pigs had been killed in the past few months, adding they believed the disease had been contained.\n\nWhile Muslims make up most of the population in Indonesia, Bali is a Hindu-majority province of Indonesia. There is no prohibition against eating pork in Hinduism, unlike Islam.\n\nBelow is a screenshot comparison of keyframes from the video in the misleading Facebook post (L) and the Bali Prawara video (R):\n\nThe event was also reported by local media, including Jarrakpos.com and Bali Post.\n\nALSO READ: Video From Brazil Shared As Miami Police Rounding Up Citizens On Beach\n\nTranslated from Indonesian to English, the first paragraph of the Bali Post's report reads: \"The case of pig's death in Bali which is suspected to be due to Africa Swine Fever (ASF) caused people to be afraid of consuming pork. To provide a guarantee to the public that pork is safe to eat if it is processed properly, the Agriculture and Food Security Service of Bali Province held a pork-eating event with the theme 'Don't Be Afraid to Eat Pork. Pork Meat Safe to Eat', on Friday, February 7.\"", "lang": "en"}