{"title": "Trump’s false claim that ‘there’s nothing to learn’ from his tax returns", "subtitle": "A tax return actually is a very revealing document, which is why many try to keep it secret.", "author": "www.washingtonpost.com", "date": "2016-05-12T07:00:24Z", "vclaim_id": "vclaim-id-84846", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/05/12/trumps-false-claim-that-theres-nothing-to-learn-from-his-tax-returns/", "vclaim": "But apparently, that was then. Trump now says he won’t release his taxes, citing a pending audit — not even back taxes from 2002 to 2008 that his lawyers claim have been cleared without penalty. Never mind that the first president to release his taxes, Richard Nixon, did so in the midst of an audit. (Nixon ended up owing about $500,000, the equivalent of about $2.5 million today.)\n\nTrump in 2015 filed a financial disclosure form required of presidential candidates. The 92-page document did list assets and liabilities. But the form is not audited and may not be accurate. For instance, the Guardian newspaper reported that a Trump golf course is listed in the document as being worth $50 million — but in a lawsuit, Trump has claimed it was worth only $1.4 million.\n\nAs part of discovery in the libel lawsuit, Trump had to turn over his tax returns. Trump lost the case, but the tax returns remain sealed, and O’Brien is not permitted to speak about them. “There’s reasons, I think, he doesn’t want to give up his tax returns,” O’Brien recently told Politico. “It’s because you see what his income actually is in those returns.”\n\nSecond, voters would understand the sources of a person’s income, such as how much comes from certain businesses, speeches, dividends, capital gains and so forth. Mitt Romney in 2011 earned most of his $13 million in income from investments, for instance, while Hillary Clinton in 2014 earned nearly $9 million from giving speeches, their tax returns show. (Hillary Clinton’s controversial stint as a commodity trader in the late 1970s was detailed in the Clintons’ tax returns.)\n\nTrump claims he has given $102 million to charity in the past five years, but a Washington Post investigation found not a cent in actual cash — mostly just free rounds of golf, given away by his courses for charity auctions and raffles. Trump’s tax return would clear up exactly how much he has really given to charity — indeed, whether he has given anything at all.\n\nFourth, a tax return would reveal how aggressive Trump has been on his taxes. There is no black-and-white approach to taxes; there are many gray areas subject to interpretation, especially regarding deductions. Trump frequently suggests that he knows how to game the system, so voters would learn whether he takes the same approach to his taxes. That is relevant because the president, after all, is the nation’s chief law enforcement officer and would be in charge of the Internal Revenue Service.\n\nVoters would learn whether Trump is taking advantage of certain tax shelters. Any overseas assets must be reported, so voters would also learn how much Trump has invested out of the country. Trump’s tax returns, examined by the New Jersey Casino Control Commission in 1981, show he paid no income tax in 1978 and 1979 as he reported negative income, likely because of tax shelters.\n\nFinally, the tax returns would disclose what percentage of Trump’s income actually goes to taxes. Voters angry at “billionaires and millionaires” who are perceived to not pay their fair share would learn whether Trump has managed to keep his effective tax rate as low as some members of the 400 richest taxpayers in the United States.", "lang": "en"}