{"title": "La supuesta portada del periódico Folha de S.Paulo elogiando a Bolsonaro no es auténtica", "subtitle": "En una reunión con sus ministros, el presidente de Brasil, Jair Bolsonaro, aseguró que quien fuera elogiado por los periódicos O Globo o Folha de S.Paulo perdería su cargo. El 23 de mayo pasado, poco después de que se divulgaran esos dichos, empezó a circular en redes sociales una supuesta portada del diario paulista en la que califica al mandatario como “el mejor Presidente", "author": "factual.afp.com", "date": "2020-05-28T19:20:36+02:00", "vclaim_id": "vclaim-id-44164", "url": "https://factual.afp.com/la-supuesta-portada-del-periodico-folha-de-spaulo-elogiando-bolsonaro-no-es-autentica", "vclaim": "La supuesta portada del periódico Folha de S.Paulo elogiando a Bolsonaro no es auténtica\n\nEn una reunión con sus ministros, el presidente de Brasil, Jair Bolsonaro, aseguró que quien fuera elogiado por los periódicos O Globo o Folha de S.Paulo perdería su cargo. El 23 de mayo pasado, p oco después de que se divulgaran esos dichos, empezó a circular en redes sociales una supuesta portada del diario paulista en la que califica al mandatario como “el mejor Presidente de la historia de Brasil”. Pero esa edición en realidad nunca existió.\n\nLa imagen de la supuesta portada de Folha de S.Paulo comenzó a circular en Twitter (1 y 2) para pasar luego a Facebook (1 y 2) y WhatsApp. Las publicaciones fueron compartidas más de 4.000 veces.\n\n“Esta portada es genial. Uno mira y dice ¿qué diablos le pasó al Folha? Luego lee la bajada y lee: ‘En reunión Bolsonaro afirmó que quien fuese elogiado por Folha o O’Globo perdería su cargo’ agrega la portada: ‘Estamos probando un negocio aquí’”, se lee en una de las entradas en Twitter.\n\nLa imagen también circula en portugués.\n\nAl observar en detalle la supuesta tapa figura como fecha de publicación el sábado 23 de mayo. Sin embargo, la portada de ese día, publicada en la propia cuenta de Twitter del medio, fue otra.\n\nAdemás, la comparación permite observar algunos detalles que también delatan la falsedad de la versión que circula en redes, como el punto final luego del título y la mayúscula en la palabra “presidente”, término que según el propio manual de estilo del periódico se escribe siempre en minúscula.\n\nLa declaración que menciona la supuesta tapa viralizada sí fue hecha por el presidente brasileño, en una reunión ministerial celebrada el pasado 22 de abril.\n\nEl contenido del encuentro salió a la luz el 22 de mayo, cuando el Tribunal Supremo Federal (STF) publicó grabaciones como parte de una investigación sobre las acusaciones hechas por el exministro de Justicia y Seguridad Pública, Sergio Moro, sobre el supuesto intento del presidente de interferir políticamente en la Policía Federal (PF).\n\nSegún Moro, las grabaciones de la reunión son la prueba de que Bolsonaro lo presionó para cambiar el mando de la PF a fin de proteger a su familia.\n\n\"Aquí he hablado: ¡pierde el ministerio quien sea alabado por Folha o por Globo\", dijo Bolsonaro, como se muestra en la transcripción de la reunión publicada por el STF.\n\nDesde que se divulgó la declaración de Bolsonaro, ninguna de las portadas publicadas por Folha de S.Paulo (1, 2, 3, 4, 5) coincidió con la imagen viralizada. El análisis de estas imágenes muestra que la misma no sigue el patrón, ni estético ni de contenido de Folha de S.Paulo, que no suele publicar titulares irónicos o sarcásticos.\n\nLos verificadores Maldita y Observador también revelaron la falsedad de estas publicaciones.\n\nEn resumen, la supuesta portada del periódico Folha de S.Paulo del 23 de mayo de 2020 elogiando al presidente Bolsonaro es falsa, se trata de un montaje.", "lang": "es"}