{"title": "No, la estampa con cuatro dígitos en las frutas no significa que sean transgénicas", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18399", "url": "https://www.animalpolitico.com/elsabueso/no-la-estampa-con-cuatro-digitos-en-las-frutas-no-significa-que-sean-transgenicas/", "vclaim": "¿Alguna vez has visto que las frutas tienen una estampa con un numerito?\n\nPues ese código en la estampa se llama Price Look-Up (PLU), y sirve para identificar las frutas y verduras en los puntos de venta, según comentó a Animal Político el Servicio Nacional de Sanidad, Inocuidad y Calidad Agroalimentaria (Senasica) de la Secretaría de Agricultura y Desarrollo Rural.\n\nEntonces ese numerito no significa que la fruta pertenece a la multinacional Monsanto: la inclusión del código es OPCIONAL, y no se usa en todo el mundo.\n\n¿Por qué te contamos esto?\n\nPorque el 26 de abril, un usuario de Facebook publicó una imagen con la siguiente descripción: “Recuerden amigos, si una fruta en su sello tiene cuatro dígitos y empieza por 44 es que está manipulada genéticamente lleva pesticida y es de la marca de monsanto”.\n\nLa fotografía es de una pera D’Anjou con una estampa con el código 4416. Dicha publicación se volvió viral en redes sociales, pero esta información también ha circulado en países como Estados Unidos.\n\n¿Qué significa el número que viene en las estampas de las frutas?\n\nLa International Federation for Produce Standards (IFPS), conformada por asociaciones nacionales de frutas y verduras de todo el mundo, establece este número. Se usa en Estados Unidos, Canadá, Australia, Nueva Zelanda, Reino Unido, Noruega, Suecia y México.\n\nDe acuerdo con la IFPS, los códigos PLU existen desde 1990, y ayudan a mejorar el control del inventario de los minoristas.\n\nEl número PLU en las frutas y verduras también detalla el producto a granel. Por ejemplo, le dice al cajero si una manzana Fuji se cultivó convencionalmente, que podría venderse a 1.29 dólares por libra/kilo, o si la manzana Fuji es orgánica, que podría alcanzar 2.29 dólares por libra/kilo. En algunas ocasiones, los códigos PLU también significan el tamaño de la fruta/verdura.\n\nSegún comentó la Senasica, el sistema PLU es voluntario y no está regulado por ninguna agencia ni gobierno. Sin embargo, en algunas tiendas grandes de autoservicio sólo realizan negocio con proveedores de frutas y verduras cuyo producto cuente con el sistema PLU.\n\nExplicado por Jeffrey Smith, del Instituto por la Tecnología Responsable (IRT, por sus siglas en inglés), el código PLU le dicen al cajero/a qué manzana es una Fuji, o cuál es una Honeycrisp, para que sepa cuánto cobrarte y cuánto queda en el inventario.\n\nEn otras palabras, ese número está diseñado para el inventario de las tiendas, no para distinguirlos de un producto transgénico o con pesticidas.\n\nDe acuerdo con la base de datos de códigos del IFPS, el código 4416 indica que el producto es una pera de origen francés, que pesa 180 gramos o menos, cultivada convencionalmente. Otras frutas cuyos códigos comienzan con 44 son duraznos, piñas, granadas, tamarindo y toronja.\n\nPara identificar productos orgánicos, se coloca el número nueve antes de los cuatro dígitos. Esto técnicamente significa que la fruta se cultivó orgánicamente, sin pesticidas ni modificación de genes.\n\nSi no tiene un nueve como primer dígito, significa entonces que la fruta se cultivó convencionalmente.\n\nDe acuerdo con el manual para usuarios de códigos PLU, el código cuenta entre cuatro y cinco dígitos para identificar productos en tiendas minoristas, y tiene un rango entre 3000 y 4999 y 93000 y 94999.\n\n¿Puedo saber si un producto está modificado genéticamente con el PLU?\n\nEn realidad, no. El código PLU generalmente tiene 4 dígitos (cultivado convencionalmente). Aunque la IFPS alguna vez intentó insertar el prefijo 8 para la identificación de alimentos genéticamente modificados, se dejó de hacer en julio de 2015 debido a que los productores de alimentos genéticamente modificados se negaron a incluir un número de identificación.\n\nSegún el proyecto Non-GMO, una manera de identificar alimentos que no sean genéticamente alterados es si incluyen la marca de verificación de Non-GMO.", "lang": "es"}