{"title": "Verificamos o que disse Sergio Moro na CCJ do Senado e no Ratinho | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-34688", "url": "https://www.aosfatos.org/noticias/verificamos-o-que-disse-sergio-moro-na-ccj-do-senado-e-no-ratinho/", "vclaim": "O ministro da Justiça e Segurança Pública, Sergio Moro, foi ouvido pela CCJ (Comissão de Constituição, Justiça e Cidadania) do Senado nesta quarta-feira (19) e entrevistado no programa do Ratinho, no SBT, na noite de terça-feira (18). Nas duas ocasiões, além de defender-se sobre as trocas de mensagens reveladas pelo site The Intercept Brasil, ele também falou a respeito do efetivo da Polícia Federal, de recursos recuperados pela Operação Lava Jato e do número de homicídios no Brasil.\n\n1. Moro disse no programa do Ratinho que sua gestão do Ministério da Justiça aumentou o efetivo da Polícia Federal, porém, dados do Ministério da Economia mostram que houve redução de 1,87% no número de funcionários na ativa na corporação entre dezembro de 2018 (13.651) e maio deste ano (13.400), o último dado disponível;\n\n2. Ao questionar a segurança do aplicativo Telegram pela origem russa de seus fundadores, o ministro da Justiça cometeu uma imprecisão na CCJ do Senado ao não considerar problemas enfrentados pela empresa naquele país, de onde foi banida no ano passado por se recusar a entregar mensagens privadas de usuários às autoridades locais. O Telegram hoje opera em Dubai;\n\n3. Moro acertou, durante audiência no Senado, ao dizer que a Operação Lava Jato foi responsável pela recuperação de R$ 2,7 bilhões da Petrobras até 7 de junho deste ano. A cifra coincide com a que foi divulgada pelo Ministério Público Federal este mês;\n\n4. O ministro também afirmou corretamente que houve queda de 23% nos homicídios registrados em janeiro e fevereiro de 2019 ante igual período no ano passado. Segundo dados do Sistema Nacional de Informações de Segurança Pública, o número caiu de 8.498 para 6.592 no intervalo.\n\nNa entrevista ao apresentador Ratinho, Sergio Moro citou o aumento do efetivo da Polícia Federal como um dos feitos de sua gestão à frente do Ministério da Justiça. Porém, dados do governo federal mostram que, na verdade, houve uma redução de 1,87% no número de funcionários ativos da corporação em maio — último dado disponível — em relação a dezembro do ano passado, mês anterior à posse do ex-juiz como ministro.\n\nSegundo o Painel Estatístico de Pessoal, do Ministério da Economia, a Polícia Federal tinha, em maio, 23.932 servidores — 13.400 destes na ativa. Em dezembro de 2018, eram 13.651 funcionários ativos.\n\nEm 2017, o efetivo era 4,9% maior que hoje: 14.057 servidores na ativa. Mas a tendência de queda é observada desde 2016, quando a PF tinha 14.687 funcionários ativos.\n\nUm edital aberto pelo governo Michel Temer, em 8 de junho de 2018, pode incrementar o quadro de servidores da Polícia Federal até o final deste ano. O concurso para selecionar 509 candidatos aos cargos de delegado, perito criminal, agente, escrivão e papiloscopista prevê data de nomeação e posse dos novos funcionários em outubro de 2019. Mesmo com o ingresso desses novos servidores, o efetivo da PF na ativa deve permanecer em nível inferior ao observado em 2017.\n\nEsta não foi a primeira vez que o ministro fala em aumentar o quadro da PF. Em audiência pública na Comissão de Segurança Pública e Combate ao Crime Organizado no dia 8 de maio, Moro afirmou que pretende convocar 1.200 concursados para a corporação.\n\nA frase, utilizada por Sergio Moro na CCJ para questionar a segurança do aplicativo de mensagens, desconsidera os problemas que o Telegram, que foi criado por dois russos, tem com o governo daquele país. Segundo seus criadores, a ferramenta foi desenvolvida com o intuito de proteger as mensagens pessoais dos usuários das agências de segurança russas. Hoje, ela está banida da Rússia por ter se recusado a abrir para o governo o acesso às mensagens e não tem qualquer operação no país. Por isso, a declaração do ministro da Justiça é IMPRECISA.\n\nO Telegram foi criado pelos irmãos Pavel e Nikolai Durov, fundadores da mais popular rede social russa VKontake (ou VK). O objetivo do aplicativo era “criar meios de comunicação que não poderiam ser acessados pelas agências de segurança russas”, como afirmou ao TechCrunch Pavel Durov.\n\nO aplicativo foi banido na Rússia em abril do ano passado após um processo movido pelo governo depois de os fundadores do Telegram terem se recusado a dar acesso às mensagens secretas dos usuários. O bloqueio, no entanto, não impediu que o aplicativo continuasse a ser usado no país.\n\nEm 13 de junho, a conta oficial do Telegram no Twitter publicou mensagem em que responde ao fato de ser apontado como um “aplicativo russo”. Na publicação, é retomado um tweet em que Pavel Durov afirma que o aplicativo “não possui servidores, programadores, empresas, contas bancárias ou escritórios” na Rússia.\n\nAtualmente, a equipe de desenvolvimento do Telegram tem sede em Dubai, nos Emirados Árabes. Segundo a empresa, ao saírem da Rússia, tentaram colocar sua base em Berlim, Londres e Cingapura antes de irem para o país do Oriente Médio.\n\nDurante a sua fala na CCJ, Moro disse que não tinha mais as mensagens citadas pelo The Intercept Brasil em seu aparelho celular, uma vez que não usava o aplicativo desde 2017. Segundo ele, a desativação ocorreu após virem à tona denúncias sobre a influência de hackers russos nas eleições norte-americanas de 2016: “coincidentemente com o episódio [...] acabei achando que aquele aplicativo, de origem russa, não era um veículo muito seguro”.\n\nOs números citados por Moro na CCJ do Senado batem com os divulgados pelo MPF (Ministério Público Federal) no dia 7 de junho deste ano. Segundo nota do órgão, até a data, cerca de R$ 3,1 bilhões foram devolvidos aos cofres públicos, sendo R$ 2,7 bilhões restituídos diretamente à Petrobras.\n\nA última restituição autorizada pela Justiça Federal no âmbito da Lava Jato foi realizada em decorrência de um acordo de leniência com a empresa Braskem S/A, que transferiu R$ 681 milhões para os cofres públicos, sendo R$ 416,5 milhões destinados à União e R$ 254,5 milhões para a estatal.\n\nSegundo dados disponibilizados pelo Sinesp (Sistema Nacional de Informações de Segurança Pública), o número de homicídios dolosos caiu de 8.498 para 6.592 entre 2019 e 2018, considerando apenas o primeiro bimestre de cada um dos períodos, uma redução de 23,1% no total de crimes desse tipo. Assim, a afirmação do ministro ao programa do Ratinho, repetida posteriormente na audiência no Senado, é VERDADEIRA.\n\nProporcionalmente, os estados que puxaram a queda são Ceará (56,9%), Paraná (50,9%) e Roraima (50%). Em números absolutos, a quantidade de assassinatos no Ceará teve a redução mais significativa: de 756 homicídios dolosos entre janeiro e fevereiro de 2018 a 326 ocorrências registradas no mesmo período deste ano.\n\nVale ressaltar, no entanto, que nem todos os estados apresentaram queda nos homicídios entre 2018 e 2019. Amapá, Goiás e Rondônia registraram um aumento no número de crimes desse tipo. Em números absolutos, Goiás tem os resultados mais significativos: o número de assassinatos passou de 343 no primeiro bimestre de 2018 para 442 no mesmo período de 2019.\n\nOutro lado. Na tarde desta quarta-feira (19), Aos Fatos entrou em contato com a assessoria do Ministério da Justiça e Segurança Pública para que Sergio Moro pudesse comentar as checagens. Até a publicação das verificações, no entanto, não houve resposta.", "lang": "pt"}