{"title": "Fake News: Two Republican Senators Did NOT Say 'Is This Stuff Real?' About Impeachment Trial | Lead Stories", "subtitle": "Did two Republican senators who only watch Fox News really say, &quot;Is this stuff real? I haven&#039;t heard any of...", "author": "leadstories.com", "date": "2020-01-23T08:05:15-07:00", "vclaim_id": "vclaim-id-30095", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-two-republicans-senators-did-not-say-is-this-stuff-real.html", "vclaim": "Did two Republican senators who only watch Fox News really say, \"Is this stuff real? I haven't heard any of this before\"? No, that's not true: Joe Lockhart, the White House press secretary for President Clinton during his impeachment, shared the story with his 48,000 followers on Twitter, only to walk it back minutes later as a made-up story.\n\nThe account originated from a tweet published by Lockhart on his official Twitter account on January 22, 2020 (archived here). The tweet read:\n\nThis was a shocking account, coming from a former White House press secretary who handled news conferences in the White House briefing room during the days of President Clinton's impeachment in the late 1990s.\n\nUsers on Twitter saw this tweet and shared it far and wide:\n\nSuch a story would be big news if GOP lawmakers really shared such thoughts. Cracks like this among Republicans could lead to witnesses being called and documents shared - something the GOP-led Senate has not embraced.\n\nThe tweet was shared more than 9,000 times and had more than 37,000 likes as of this writing. But nine minutes after his original tweet, Lockhart said the story was fake.\n\nBeyond his time as White House press secretary, Lockhart serves as a paid contributor for CNN. At a time when the news network gets berated by President Trump as \"fake news,\" many Twitter users objected to Lockhart's made-up story.\n\nThe Babylon Bee, which bills itself as \"fake news you can trust,\" tweeted back at Lockhart.\n\nThe Bee's tweet went viral, with many users adding an array of memes in the thread.\n\nWe wrote about twitter.com before, here are our most recent articles that mention the site:\n• Fake News: Michelle Did NOT Slam Melania: Did NOT Say, \"She's A Terrible Role Model For America's Women\"\n• Fake News: Study Did NOT Find Women With Bad Tempers Are Smarter\n• Fake News: Tulsi Gabbard Did NOT Include Suicide Clause In Lawsuit Against Hillary Clinton\n• Fake News: Middle Schools In Iowa Will NOT Require Students To Take New Gun Safety Course", "lang": "en"}