{"title": "VERA FILES FACT CHECK: Netizens recycle FALSE claim on water and salt, vinegar mixtures as COVID-19 cure", "subtitle": "Health authorities and public health experts have debunked the claim on many occasions.", "author": "verafiles.org", "date": "Jul 30, 2020, 11:13 AM", "vclaim_id": "vclaim-id-62056", "url": "https://verafiles.org/articles/vera-files-fact-check-netizens-recycle-false-claim-water-and", "vclaim": "A Facebook (FB) post that falsely advises gargling with a salt water concoction, or drinking water with salt or vinegar, to “kill” the virus causing COVID-19 is again making the rounds on social media. This time, it was attributed to a Chinese doctor. \n\n\n\nThis is not true. Health authorities and public health experts have debunked the claim on many occasions, stating there is no evidence that such courses of treatment will get rid of SARS-CoV-2.\n\nMore, a cursory search does not produce any records of a certain Awang Suung, identified in the post as a doctor from a “Children’s Hospital.”\n\nDebunking a similar post in March, the Department of Health (DOH) said gargling with water and salt or vinegar are not medically proven to eliminate SARS-CoV-2. It recommended regular hand-washing with soap, using alcohol, practicing proper respiratory hygiene, and maintaining social distancing as the best defenses against COVID-19.\n\nThe untrue post, published on June 23 by a netizen, also advised the public to drink water for five minutes after gargling thrice with salt water, to excrete the virus after it is destroyed in the “neck,” lungs, or stomach. Harvard University’s T.H. Chan School of Public Health disproved this in a post last March:\n\n“There is no evidence that regularly gargling has protected people from infection with the new coronavirus. While this may help soothe a sore throat, this practice will not prevent the virus from entering your lungs—neither will drinking frequent sips of water.”\n\nExperts from Johns Hopkins also said the same thing.\n\nThe claims mentioned in the two-month-old post, which continues to be shared this August, echo similar false advice made in other online content fact-checked by VERA Files in April and July. One of the earlier versions recommended that the water-vinegar concoction be gargled, instead of ingested. (See: VERA FILES FACT CHECK: Gargling water with salt, vinegar DOES NOT ‘remove’ coronavirus and VERA FILES FACT CHECK: Video claiming drinking water with salt kills novel coronavirus NOT TRUE).\n\nThe netizen’s false graphic also carried an old, unsubstantiated claim that SARS-CoV-2 stays in the throat for four days before moving to the lungs.\n\nThe untrue FB post currently has over 3,100 shares, with several netizens saying in the comments section that the advice was “effective” for them. According to social media monitoring tool CrowdTangle, the post attributed to “Suung” has circulated as early as April 5. Instead of a graphic, its earliest publicly available version featured only a status update that shows Chinese characters and its translation into English.", "lang": "en"}