{"title": "PolitiFact - Lax regulation contributed, among other things", "subtitle": "The country's economic woes were a somber topic at the presidential debate in Nashville, Tenn., on Oct. 7, 2008, with bo", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68078", "url": "http://www.politifact.com/truth-o-meter/statements/2008/oct/13/barack-obama/lax-regulation-contributed-among-other-things/", "vclaim": "The country's economic woes were a somber topic at the presidential debate in Nashville, Tenn., on Oct. 7, 2008, with both candidates explaining their thoughts on the root of the crisis.\n\n\"Let's, first of all, understand that the biggest problem in this whole process was the deregulation of the financial system,\" Obama said. \"Sen. McCain, as recently as March, bragged about the fact that he is a deregulator.\"\n\nLet's look at what McCain said about deregulation before we get to the more complicated question of what caused the current economic mess. (See our story and other statements on potential causes of the subprime crisis here.)\n\nObama is referring to an interview John McCain gave to the Wall Street Journal 's editorial page that published March 3, 3008.\n\nHere is the exchange:\n\nQuestion: \"In 1995, when the Republicans won control of both houses of Congress, you proposed a regulatory moratorium, but couldn't get it passed. Would you declare such a moratorium if you were president?\"\n\nMcCain: \"I'm always for less regulation. But I am aware of the view that there is a need for government oversight. I think we found this in the subprime lending crisis — that there are people that game the system and if not outright broke the law, they certainly engaged in unethical conduct which made this problem worse. So I do believe that there is role for oversight.\n\n\"As far as a need for additional regulations are concerned, I think that depends on the legislative agenda and what the Congress does to some degree, but I am fundamentally a deregulator. I'd like to see a lot of the unnecessary government regulations eliminated, not just a moratorium.\n\n\"I've thought more on the area of deregulation rather than a moratorium.\"\n\nSo McCain is arguably proud of his reputation as a deregulator, but he says in the same breath that the subprime lending problem is one area that requires oversight. So Obama is leaving out the part of McCain's answer that doesn't suit his purposes in the debate.\n\nIn this item, however, we're focusing on Obama's other statement, that \"the biggest problem in this whole process was the deregulation of the financial system.\"\n\nDeregulation implies regulations that were done away with. In the case of the economic crisis, there was a bit of that. The Securities and Exchange Commission, for example, gave an exemption to investment banks in 2004 that allowed them to take on much more debt.\n\nBut credit default swaps were never regulated in the first place. In 1999, Republicans passed legislation, signed by President Clinton, specifically exempting them from regulation.\n\nSome regulatory agencies also had regulation powers that they never utilized or didn't utilize well. The Federal Reserve has the power to tighten lending standards, for instance, or raise interest rates. But former Chairman Alan Greenspan discouraged new rules and advised Congress repeatedly not to regulate derivatives.\n\n\"There were lots of regulatory failures, and it would be reasonable to blame regulators for not detecting problems and acting on them sooner,\" said Charles Calomiris, a professor at Columbia Business School and a scholar at the conservative American Enterprise Institute. \"But deregulation means the removal of regulatory barriers.\"\n\nBut lax regulation contributed significantly to the crisis, in the opinion of another economist.\n\n\"I put the first blame with the Fed and their failure to rein in the bubble,\" said Dean Baker, an economist and co-director of the left-leaning Center for Economic and Policy Research in Washington.\n\n\"They just ignored the proliferation of really bad mortgages,\" Baker said. \"They could have cracked down on this in a number of ways and they chose not to.\"\n\nBoth economists agree that regulatory failures contributed significantly to the problem, but it wasn't the only problem. Also, using the word \"deregulation\" to describe a broad spectrum of regulatory failures is not technically accurate. Obama is right that more rigorous regulation could have helped the situation, but he shorthands it as deregulation and he doesn't mention other contributing factors. For these reasons, we find Obama's statement Half True.", "lang": "en"}