{"title": "Coronavirus : \"une vacherie\" qui réserve de mauvaises surprises aux chercheurs", "subtitle": "Peut-on être infecté deux fois ? Qui est le plus à risque ? Quels modes de transmission ? \"Ce virus est une vacherie\", résume le spécialiste français Jean-François Delfraissy : entre les inquiétudes sur l'immunité et les symptômes plus larges que ce que l'on pensait, le coronavirus réserve beaucoup de (mauvaises) surprises au fur et à mesure des recherches", "author": "factuel.afp.com", "date": "2020-04-20T19:45:05+02:00", "vclaim_id": "vclaim-id-48176", "url": "https://factuel.afp.com/coronavirus-une-vacherie-qui-reserve-de-mauvaises-surprises-aux-chercheurs", "vclaim": "Coronavirus : \"une vacherie\" qui réserve de mauvaises surprises aux chercheurs\n\nPeut-on être infecté deux fois ? Qui est le plus à risque ? Quels modes de transmission ? \"Ce virus est une vacherie\", résume le spécialiste français Jean-François Delfraissy : entre les inquiétudes sur l'immunité et les symptômes plus larges que ce que l'on pensait, le coronavirus réserve beaucoup de (mauvaises) surprises au fur et à mesure des recherches.\n\nQui est le plus à risque ?\n\nLa gravité du Covid-19, la maladie provoquée par le nouveau coronavirus, augmente avec l'âge, comme l'ont établi différentes études.\n\nParue le 31 mars dans la revue médicale britannique The Lancet, la dernière en date montre que la maladie est en moyenne beaucoup plus redoutable pour les plus de 60 ans, avec un taux de mortalité de 6,4% parmi les cas confirmés.\n\nLe taux de décès grimpe même à 13,4% pour les plus de 80 ans contre seulement 0,32% pour les moins de 60 ans, selon ces travaux portant principalement sur plusieurs centaines de cas chinois observés en février.\n\nDe même, cette étude montre que la proportion des malades nécessitant une hospitalisation grimpe fortement avec l'âge: 0,04% pour les 10/19 ans, 4,3% pour les 40/49 ans, 11,8% pour les 60/69 ans et 18,4% pour les plus de 80 ans.\n\nCe dernier chiffre signifie qu'environ un octogénaire sur cinq développe une forme suffisamment grave pour nécessiter une hospitalisation.\n\nOutre l'âge, le fait d'avoir une maladie chronique est un facteur de risque.\n\nLes pathologies les plus courantes chez les personnes décédées sont l'hypertension (69,7% des cas), le diabète (32%) et la cardiopathie ischémique (une pathologie cardiaque lourde, 27,7%), selon le dernier rapport de l'Institut supérieur de la santé (ISS) italien, portant sur 20.000 morts.\n\nEnfin, selon une vaste analyse publiée le 24 février par des chercheurs chinois dans la revue médicale américaine Jama, la maladie est bénigne dans 80,9% des cas, \"grave\" dans 13,8% des cas et \"critique\" dans 4,7% des cas.\n\nSi on rapporte le nombre de morts dans le monde au nombre total de cas officiellement recensés, le Covid-19 tue environ 7% des malades diagnostiqués, avec des disparités selon les pays.\n\nMais le supposé taux de létalité doit être pris avec des pincettes car on ignore combien de personnes ont réellement été infectées. Dans la mesure où de nombreux patients semblent développer peu, voire pas de symptômes, leur nombre est vraisemblablement supérieur aux cas détectés, ce qui ferait donc baisser ce taux.\n\nDe plus, les pays appliquent des politiques de tests très différentes et certains ne testent pas systématiquement tous les cas suspects.\n\nEn réalité, si on intègre une estimation des cas non détectés, \"cela donne sans doute un taux de mortalité autour de 1%\", soit \"10 fois plus que la grippe saisonnière\", a expliqué il y a quelques semaines l'Américain Anthony Fauci, directeur de l'Institut national des maladies infectieuses, devant le Congrès.\n\nCela étant, la dangerosité d'une maladie dépend aussi de sa faculté à se répandre plus ou moins largement. Même si seul 1% des malades meurt, le nombre de mort peut être important si la maladie touche une grosse proportion de la population.\n\nL'autre facteur qui aggrave la mortalité liée à cette nouvelle maladie est l'engorgement des hôpitaux dû à un afflux massif de cas.\n\n\"Les symptômes les plus courants sont la fièvre, la fatigue et une toux sèche. Pour certains patients, cela peut également être des douleurs, une congestion nasale, un nez qui coule, un mal de gorge ou la diarrhée\", explique l'Organisation mondiale de la santé.\n\nC'est souvent accompagné d'une gêne respiratoire, qui peut déboucher sur un syndrome respiratoire aigu sévère dans les cas les plus graves.\n\nEn général, les symptômes durent deux semaines, voire plus, parfois moins. L'aggravation peut survenir dans un second temps.\n\nAu-delà de ce type de symptômes, sur lesquels l'accent a été mis depuis le début de l'épidémie, il apparaît de plus en plus clairement que le coronavirus affecte aussi le cerveau et le système nerveux.\n\nLes observations de terrain et plusieurs études ont décrit des symptômes neurologiques : perte d'odorat et de goût, douleurs nerveuses, confusion, voire crises convulsives et accidents vasculaire cérébraux (AVC).\n\nMême si on n'a aucune certitude, cela pourrait être dû au déclenchement d'une trop forte réponse immunitaire causée par la maladie.\n\nAppelé \"orage de cytokine\", ce phénomène hyper-inflammatoire pourrait jouer un rôle-clé dans les cas les plus graves de Covid-19, en s'attaquant aux organes.\n\nIl n'existe ni vaccin ni médicament et la prise en charge consiste à traiter les symptômes. Certains patients se voient malgré tout administrer des antiviraux ou d'autres traitements expérimentaux, dont l'efficacité est en cours d'évaluation.\n\nQuels modes de transmission ?\n\nLe virus se transmet essentiellement par voie respiratoire et par contact physique, et il semble qu'un malade soit déjà contagieux avant même les premiers symptômes.\n\nLa transmission par voie respiratoire se fait dans les gouttelettes de salive expulsées par le malade, par exemple quand il tousse. Les scientifiques estiment que cela nécessite une distance de contact rapprochée (un mètre au minimum).\n\nEn outre, on peut être contaminé en touchant un objet infecté puis en portant sa main à son visage (yeux, nez, bouche...).\n\nDeux études publiées mi-mars puis mi-avril dans la revue américaine NEJM ont montré que le nouveau coronavirus est détectable jusqu'à deux à trois jours sur des surfaces en plastique ou en acier inoxydable, et jusqu'à 24 heures sur du carton.\n\nToutefois, ces durées maximales ne sont que théoriques.\n\n\"Ces études ont évalué la présence de matériel génétique, et non pas de virus vivant\", soulignent les autorités sanitaires françaises sur le site officiel gouvernement.fr. Or, \"ce n'est pas parce que du virus persiste que cela est suffisant pour contaminer une personne qui toucherait cette surface\".\n\n\"De l'avis des experts, la charge virale du virus (qui correspond à sa capacité de contaminer) diminue très rapidement dans le milieu extérieur, et en quelques minutes, celui-ci n'est plus contaminant\", poursuivent les autorités françaises.\n\nAutre inconnue: la faculté du coronavirus à circuler en suspension dans l'air et à contaminer de cette manière (les \"aérosols\" dans le jargon scientifique).\n\nObjet de nombreuses conjectures, ce mode de transmission n'est pas encore scientifiquement prouvé.\n\nPour éviter la contagion, les autorités sanitaires insistent sur l'importance des mesures-barrières: éviter de se serrer la main et de s'embrasser, se laver les mains fréquemment, tousser ou éternuer dans le creux de son coude ou dans un mouchoir jetable, porter un masque si on est malade...\n\nCette question cruciale n'a aujourd'hui pas de réponse ferme.\n\nEn Corée du Sud, des cas de patients testés négatifs puis à nouveau positifs soulèvent de nombreuses interrogations.\n\nL'hypothèse la plus communément admise est que ces patients n'avaient en réalité jamais vraiment guéri. Leur résultat négatif pourrait s'expliquer soit par une très faible présence du virus dans l'organisme, soit par le fait que le test avait été mal réalisé.\n\nPour autant, on manque toujours de certitudes sur l'immunité qu'on peut acquérir contre le coronavirus.\n\n\"Ce virus est une vacherie\" et est \"retors\", selon Jean-François Delfraissy, président du comité scientifique qui conseille les autorités françaises.\n\n\"On est en train de se poser la question de savoir si quelqu'un qui a fait un Covid (...) est véritablement si protégé que ça\", a-t-il dit le 15 avril devant une commission parlementaire.\n\nIl s'est demandé \"si on n'est pas en train de se tromper complètement\" en tablant sur une immunité comparable à celle observée dans d'autres maladies. \"Il y a une série d'éléments qui suggèrent (...) que des phénomènes de réactivation puissent arriver\", a-t-il conclu.\n\nSi cette théorie était confirmée, elle rendrait très difficile, voire impossible, le contrôle de l'épidémie, puisque la maladie pourrait passer plusieurs fois par le même patient.", "lang": "fr"}