{"title": "FALSE: Video of body bags in East Avenue Medical Center", "subtitle": "The video was recorded in a hospital in Ecuador", "author": "rappler.com", "date": "Apr 14, 2020 11:48 AM PHT", "vclaim_id": "vclaim-id-56247", "url": "https://rappler.com/newsbreak/fact-check/video-body-bags-east-avenue-medical-center", "vclaim": "The video supposedly came from an “East Ave nurse,” implying that it was taken in the hospital during the COVID-19 crisis. The video was spread through Facebook messenger in the second week of April.\n\nThe video was 52 seconds long. A white paper is attached on each body bag. Many of these were unreadable, but one was clear enough to show “Zambrano Loor Gilbert.”\n\nIn a statement, EAMC medical center chief II Alfonso G. Nuñez III said the claim that the video was taken in EAMC was false for 3 reasons: there is no room of such kind in EAMC, the hospital’s morgue can house only 5 bodies at a time, and EAMC places cadavers inside body bags and on a stretcher – not on the floor.\n\nSeveral fact checkers from other countries have also debunked similar claims involving the video, with claims saying that it was taken in other parts of the world.\n\nSpanish fact checker Maldita.es published a fact check on April 9 debunking claims that the video was recorded in Madrid. It said that the original video was recorded in the Hospital General del Norte de Guayaquil IESS Los Ceibos in Ecuador. They also found out that the person named Zambrano Loor Gilbert was an Ecuadorian citizen residing in Guayaquil.\n\nThe false information claiming the video was taken in EAMC was shared on messaging apps after journalist Arnold Clavio's social media posts on April 11 became viral. Clavio's post showed screenshots of a conversation involving a health worker saying government hospitals were told not to give a census of COVID-19 fatalities.\n\nIn Clavio's post, the health worker said that COVID-19-related deaths are piling up and that the hospital they are working in has run out of cadaver bags, leaving bodies lying in hallways. Clavio's post also prompted the Department of Health (DOH) to investigate. (READ: Hospital told not to report coronavirus deaths? DOH probing allegation)\n\nAlthough Clavio's post did not name the hospital, EAMC released a statement denying the allegations on April 11. EAMC spokesperson Dennis Ordoña also told Rappler on April 12 that it's true that the bodies were piling up in EAMC and that it reached the hallway of their morgue, but not the hallway of the hospital. (READ: Number of unclaimed bodies in East Avenue Medical Center down to 8 – spokesperson)", "lang": "en"}