{"title": "Fake tweet portrays AAP MLA Amanatullah Khan saying 'Islam will win across India'", "subtitle": "", "author": "www.altnews.in", "date": "2020-02-13T10:54:23+00:00", "vclaim_id": "vclaim-id-36189", "url": "https://www.altnews.in/fake-tweet-portrays-aap-mla-amanatullah-khan-saying-islam-will-win-across-india/", "vclaim": "A screenshot of an alleged tweet by AAP MLA Amanatullah is circulating on social media. The purported tweet portrays the politician dedicating his win in the 2020 assembly polls in Delhi to the victory of Islam and saying, “Islam will win across India.”\n\nThe text on the tweet reads, “After 13 rounds, I am leading by 72000 votes. Today, Shaheen Bagh won, Islam won Inshallah. Soon, Islam will win all over India. I want to thank all my Muslim brothers and sisters. Everyone showed their strength together and stayed united. We will repeat history.”\n\nBelow the purported tweet is a message that warns members of the Hindu community – “You vote on free water and electricity and they are voting to make India an Islamic society. But remember that your kids will pay the price.”\n\nThe claim is widespread on Facebook.\n\nThe same screenshot of the purported tweet was also shared last year after the Delhi elections.\n\nAlt News had received multiple fact-check requests on its official mobile application.\n\nThe screenshot was also floating on Facebook.\n\nA Twitter search with words picked up from the tweet yields no results. However, at the likelihood that the tweet may have been taken down, Alt News performed a preliminary analysis. Needless to say, the tweet turned out to be a fake one.\n\nOn February 11, Amanatullah Khan had posted a tweet that starts with the same sentence as the viral tweet – “13 राउंड पूरे होने के बाद 72000 वोट से आगे चल रहा हूँ। (after 13 rounds, I am leading by 72000 votes.)”\n\nThe viral tweet has been manufactured by adding sentences below the one tweeted by Khan. Both have the exact date and time – February 11, 2020 at 12:08 PM. However, there’s a mismatch in the font and uneven alignment of sentences, as pointed out below.\n\nA screenshot of a fake tweet is making the rounds on social media portraying Amanatullah Khan in favour of transforming India into an Islamic society. The AAP leader has emerged as a prominent target of the disinformation brigade after the Delhi assembly elections. He won from the Okhla constituency by over 70,000 votes after defeating rival BJP’s Braham Singh. Last year, BJP spokesperson Sambit Patra had shared a video of Khan with the false claim that he spoke of creating ‘Sharia’.", "lang": "en"}