{"title": "Afinal, a balança comercial está positiva ou negativa?", "subtitle": "Afinal, Portugal voltou a importar mais do que exporta, como apontou Catarina Martins no debate com Paulo Portas? Em mais um \"fact check\", t...", "author": "observador.pt", "date": "09 Set 2015, 12:13", "vclaim_id": "vclaim-id-8139", "url": "https://observador.pt/factchecks/fact-check-afinal-a-balanca-comercial-esta-positiva-ou-negativa/", "vclaim": "A porta-voz do Bloco de Esquerda, Catarina Martins, confrontou na terça-feira Paulo Portas, do CDS-PP, com uma análise da balança comercial portuguesa em que afirmou que “apesar de se ter registado uma ligeira melhoria em 2014, a balança comercial do país voltou a descarrilar e, hoje, está negativa“. Paulo Portas reagiu rapidamente e desmentiu a bloquista, dizendo que esta “não tem de estar bem informada sobre tudo”. “Números são números, dados são dados”, afirmou o líder do CDS-PP, assegurando que “a balança comercial não está negativa – a balança comercial [compra e venda de bens e serviços ao exterior] está há três anos positiva”. Quem tem razão?\n\nO último Boletim Estatístico do Banco de Portugal dá a resposta a esta questão. O saldo da balança comercial de bens e serviços foi positivo em 698 milhões de euros no primeiro semestre deste ano.\n\nEste é o número global, calculado pelo Banco de Portugal. Uma desagregação entre bens e serviços mostra, contudo, que Portugal continua a importar mais bens do que a exportar. Mas essa diferença é compensada pela balança dos serviços, onde Portugal exporta quase o dobro do que importa.\n\nVamos aos números do Banco de Portugal, começando pelos bens. No primeiro semestre de 2015, Portugal importou 30.089 milhões de euros em bens, 4,1% mais do que no mesmo período do ano passado. Nos primeiros seis meses de 2015 o país exportou, contudo, 25.247 milhões de euros, mais 5,7% do que no período homólogo.\n\nA balança inverte-se, porém, com os números dos serviços, impulsionados pelo turismo. Portugal exportou 11.119 milhões em serviços no primeiro semestre (mais 5,3% do que no período homólogo) e importou 6.169 milhões, um valor que sobe 6,3% face ao mesmo período do ano passado.\n\nAo contrário do que disse Catarina Martins, a julgar pelos dados do Banco de Portugal referentes ao segundo trimestre, a balança comercial não só está positiva como está a crescer (dilatou-se em 27,4% no segundo trimestre). Para defender que não houve uma mudança do “perfil da economia portuguesa”, a porta-voz do Bloco de Esquerda afirmou que “quando houve um alívio no rendimento, nomeadamente graças ao Tribunal Constitucional, aumentou ligeiramente o consumo e aumentaram, logo, as importações”.\n\nPara mais detalhes e para um registo de como estes indicadores têm evoluído, os gráficos do Banco de Portugal ilustram a evolução das exportações e das importações, na taxa de variação homóloga, desde o início do ano passado. Catarina Martins tem razão ao dizer que as importações aceleraram um pouco nos últimos trimestres, mas isso não chegou para superar as exportações.\n\nNão só a balança comercial de bens e serviços está positiva, como a Balança Corrente e de Capital está a subir. Este indicador soma à balança comercial de bens e serviços outras componentes como juros, remessas de emigrantes e dividendos. Segundo os dados do Banco de Portugal, entre janeiro e junho esta balança (mais representativa do país de emprestar e pedir emprestado lá fora) soma quase 1.430 milhões de euros.\n\n“Números são números, dados são dados”. Paulo Portas lembrou que Catarina Martins não é economista – “eu também não sou, não tem de saber tudo”. Mas pediu à líder do Bloco: “Não diga que a balança comercial está negativa porque não está. Em 40 anos só tivemos três anos – caminhamos agora para o terceiro – de balança comercial positiva. Isso é um extraordinário êxito do país e das empresas, não é do governo”.\n\nErrado. A balança comercial (importações vs exportações) de bens continua negativa mas os serviços mais do que compensam esse registo. A balança comercial não só está positiva como se dilatou no primeiro semestre, segundo o Boletim Estatístico publicado pelo Banco de Portugal a 20 de agosto.", "lang": "pt"}