{"title": "How Trump may have walked into a trap set by a Clinton super PAC", "subtitle": "There is one Trump quote that may be taken out of context in a new ad. Or was it really a trap?", "author": "www.washingtonpost.com", "date": "2016-05-17T19:23:37Z", "vclaim_id": "vclaim-id-84849", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/05/17/how-trump-may-have-walked-into-a-trap-set-by-a-clinton-super-pac/", "vclaim": "The late Tony Schwartz, who played a key role in developing the ad, once explained to The Fact Checker that this was by design. The ad makers wanted Johnson’s opponent, Sen. Barry M. Goldwater (R-Ariz.), to complain about the ad and call attention to it. “We were worried he wouldn’t fall into our trap,” Schwartz said, who added that Goldwater could have neutralized the ad’s impact by saying he also was worried about nuclear war. Instead, by decrying the ad as unfair, Goldwater confirmed the ad’s implication that he was a dangerous war monger.\n\nAs the New York Times obituary on Schwartz put it: “Though the name of Johnson’s opponent, Sen. Barry M. Goldwater, was never mentioned, Goldwater’s campaign objected strenuously to the ad. …The spot was pulled from the air after a single commercial, though it was soon repeated on news broadcasts. It had done its work: With its dire implications about Goldwater and nuclear responsibility, the daisy ad was credited with contributing to Johnson’s landslide victory at the polls in November.”\n\nThe ad features voters mouthing words actually said by Trump, usually about women’s appearances. Almost all are women, but there is one male. The ad ends with a woman mouthing this Trump quote: “And you can tell them to go [expletive deleted] themselves.”\n\nSo is the ad about Trump and women or about how Trump speaks? It is kind of up to the beholder.\n\nJustin Barasky, communications director for Priorities USA, insisted the ad had a broader message: “While the ad certainly highlights his overt sexism, you’ll notice that in our release of the ad we talk about broader issues like his divisiveness and character and how they leave him ill-suited to be president.”\n\nHere’s the actual context for the quote, made during a New Hampshire rally in February: “We are going to have businesses that used to be in New Hampshire, that are now in Mexico, come back to New Hampshire, and you can tell them to go [expletive deleted] themselves because they let you down, and they left.”\n\nGiven the ad is not explicitly about women, this is a relatively minor violation. (By contrast, this similar attack ad specifically says it is about Trump’s “quotes about women.”)\n\n[Update, May 18: In a rare dispute with our colleagues at PolitiFact, they completely disagreed and thought the use of this quote was worthy of “Pants on Fire.\"]\n\nTrump angrily tweeted Tuesday morning that the “pathetic” ad includes a quote that was not about women — though oddly he gets the context wrong, too. As seen above, he was not talking about China.\n\nThis is why we suspect Trump walked into a trap. The ad did not specifically say it was about women, though certainly left that impression. Did Priorities USA deliberately include one out-of-context quote to provoke a reaction? Perhaps. By tweeting that one quote was not about women, Trump reinforced the accuracy of the other, damaging quotes that were about women.", "lang": "en"}