{"title": "Dilma disse que torce para que mancha de óleo não chegue a Minas Gerais #boato", "subtitle": "Boato - Em tuíte, Dilma afirmou “rezar” para que óleo que atingiu as praias do Nordeste não chegue ao estado de Minas Gerais.", "author": "www.boatos.org", "date": "2019-11-15T13:06:55+00:00", "vclaim_id": "vclaim-id-33575", "url": "https://www.boatos.org/politica/dilma-disse-torce-mancha-oleo-minas-gerais.html", "vclaim": "Boato – Em tuíte, Dilma afirmou “rezar” para que óleo que atingiu as praias do Nordeste não chegue ao estado de Minas Gerais.\n\nPouco mais de dois meses após o início de uma das maiores tragédias ambientais no país, a Marinha emitiu um comunicado afirmando que a quantidade de óleo nas praias do Nordeste está diminuindo. A nota trouxe alívio, mas o alerta ainda segue ligado, especialmente no que diz respeito ao consumo de peixes e frutos do mar na região.\n\nEm meio às comemorações, mais notícias boas. No dia 1° de novembro de 2019, a Polícia Federal afirmou ter um suspeito para o vazamento de óleo na região. Trata-se de um navio grego que teria viajado pela região entre os dias 28 e 29 de julho. De acordo com as investigações, esse teria sido o único petroleiro a viajar pela região na data provável do vazamento. Entretanto, a empresa responsável pela embarcação Bouboulina nega qualquer envolvimento no acidente.\n\nE parece que ainda tem gente bastante preocupada com o rumo das manchas de óleo. De acordo com publicações que estão circulando nas redes sociais, a ex-presidente Dilma Rousseff teria uma preocupação especial. Segundo as mensagens, ela estaria “rezando” para que as manchas não atingissem o Estado de Minas Gerais. “Rezo muito para que esse óleo no nordeste não chegue em Minas Gerais. Dilma Rousseff”, diz\n\nA história logo viralizou nas redes sociais e virou uma piada entre os internautas, uma vez que Minas Gerais não possui litoral. Mas será que Dilma Rousseff realmente teria dito que está rezando para que as manchas de óleo no Nordeste não cheguem a Minas Gerais? A resposta é não.\n\nVamos aos fatos! Ao ler as publicações, já ficamos com a pulga atrás da orelha. Isso porque as mensagens seguem aquele velho roteiro da fake news na internet: são vagas (não dizem onde e nem quando Dilma teria dito isso), alarmistas, possuem erros de português e não citam fontes confiáveis.\n\nAlém disso, o histórico de declarações falsas envolvendo Dilma Rousseff é grande! Desde suas declarações polêmicas, como estocar o vento, Dilma tem sido alvo de internautas maldosos que tentam colocar sua inteligência à prova. A equipe do Boatos.org já desmentiu diversas histórias desse tipo, como a suposta confusão entre o Morro de São Paulo (um dos principais pontos turísticos da Bahia) e o Estado de São Paulo. Também o caso que apontava que Dilma teria dito que preferia ir para a prisão do que ser presa e, por fim, a história que indicava que Dilma teria afirmado que iria se suicidar e, depois, matar Moro.\n\nResolvemos, então, procurar por mais informações sobre a suposta declaração de Dilma Rousseff, mas não encontramos nada. Vale ressaltar que, na ocasião da mensagem sobre a confusão entre o Morro de São Paulo (BA) e o Estado de São Paulo, Dilma publicou em sua página no Twitter que apenas as publicações em sua conta oficial podem ser consideradas verdadeiras. Uma vez que a mensagem não se encontra em seu Twitter, podemos cravar que ela não é real.\n\nEm resumo: a história que diz que Dilma disse que torce para que mancha de óleo não chegue a Minas Gerais é falsa! Além de muitas declarações falsas serem atribuídas à Dilma, não conseguimos encontrar a mensagem no Twitter oficial da ex-presidente. Ou seja, a história é apenas #boato. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}