{"title": "Does inhaling water vapor kill Coronavirus? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "March 29, 2020", "vclaim_id": "vclaim-id-43454", "url": "http://newsmobile.in/articles/2020/03/29/does-inhaling-water-vapor-kills-coronavirus-heres-the-truth/", "vclaim": "A video of an Asian woman has been circulating on the internet where she can be seen inhaling steam from a pot of hot water.\n\nFurther, the post urges people to follow this process multiple times a day as it kills Coronavirus.\n\n“A Chinese expert asserts that inhaling water vapor kills the Coronavirus 100%. If it is present in the throat, lungs, or nose, the virus cannot tolerate a high temperature @SrBachchan @UNICEFIndia @SrBachchan Stay healthy .Stay home. # be Safe” – the caption read.\n\nWe fact-checked the claim and found it to be fake.\n\nWe browsed extensively through verified medical websites, none of which list steam inhalation as a preventive measure for the virus.\n\nThe only measures listed on the website of the Centers for Disease Control and Prevention are:\n\nFurther, we found a news report on the Associated Press which clearly states, through an interaction with a doctor, that steam inhalation does not cure Corona.\n\nIt mentions: Inhaling steam can provide relief from the symptoms of the virus, such as soothing the mucus membranes of the nose or the back of the throat, experts say, but it will not kill the virus. “Those modalities can be helpful, but I don’t think they should be looked at as cures or as treating the underlying virus,” said Dr. Albert Rizzo, chief medical officer for the American Lung Association.\n\nThis proves that there is no scientific proof as of yet, to prove that inhaling water vapor kills Coronavirus. Hence, the post is misleading.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}