{"title": "É #FAKE que Chico, Caetano e Gil recebem 'Bolsa Ditadura' e que ex-presidentes recebem aposentadoria pelo cargo", "subtitle": "Mensagem que circula em redes sociais tem erros de informação sobre o que é e quem recebe indenização decorrente de anistia política.", "author": "g1.globo.com", "date": "2018-11-02T09:30:40.826Z", "vclaim_id": "vclaim-id-83037", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/11/02/e-fake-que-chico-caetano-e-gil-recebem-bolsa-ditadura-e-que-ex-presidentes-recebem-aposentadoria-pelo-cargo.ghtml", "vclaim": "Circula pelas redes sociais mensagem que diz que a \"Bolsa Ditadura\" é paga aos artistas Chico, Caetano e Gil e que os ex-presidentes Lula, Dilma e FHC recebem aposentaria em razão do cargo. A mensagem é #FAKE.\n\nA mensagem diz que aproximadamente 20 mil anistiados recebem o \"Bolsa Ditadura\", expressão que faz referência a pessoas que têm direito a indenizações previstas pela lei 10.559, de reparação econômica a anistiados políticos prejudicados por decisões arbitrárias entre 18 de setembro de 1946 e 5 de outubro de 1988.\n\nO Ministério da Justiça esclarece que o instituto da anistia política no Brasil não se dá apenas pela edição da lei 10.559/2002. Outras anistias foram concedidas por meio de leis anteriores e existem reparações concedidas pelas Comissões Estaduais da Verdade dos estados.\n\nDesses nomes, são encontrados na lista de anistiados do Ministério da Justiça apenas os nomes de Dirceu e Genoino. E, mesmo assim, não é verdade que eles recebem um valor mensal.\n\nO advogado João Tancredo representa Caetano Veloso, Gilberto Gil e Chico Buarque em um processo que exige indenização por danos morais contra um vereador de Angra dos Reis gravado em vídeo falando que cantores recebem a \"Bolsa Ditadura\".\n\n\"Nós, particularmente, e estou falando em nome dos artistas, não somos a favor da retirada da matéria, embora ela seja mentirosa, porque senão seria até um ato de censura. Seria uma contradição nossa que por tantos anos lutamos - estou me incluindo - contra a ditadura e contra qualquer forma de repressão, liberdade de expressão, liberdade de imprensa. Acho que o que tem de acontecer é que ele tem de pagar uma indenização adequada em decorrência desse fato\", diz o advogado.\n\n\"Essa notícia vai tão longe que me ligou uma moça de Sergipe dizendo que uma rádio de lá disse com todas as letras em uma programa matinal que os três têm 'Bolsa Ditadura'. Então, repete-se uma mentira que vira uma verdade. Contra ela nós também estamos vendo as providências que nós vamos tomar. É claro que não vamos ficar perseguindo todas as outras pessoas com ação, senão você judicializa sua vida de tal maneira que é muito ruim.\"\n\nJá Lula não consta da lista do Ministério da Justiça. No caso dele, há uma aposentadoria como anistiado decretada pelo Ministério do Trabalho em 1993 em razão da cassação dos direitos dele como representante do Sindicato dos Metalúrgicos de São Bernardo do Campo e Diadema. Dilma e FHC não recebem nenhum auxílio.\n\nÉ falsa também a informação de que os três recebem aposentadoria como ex-presidentes no valor de R$ 30.471,00. A aposentadoria a ex-presidentes foi extinta pela Constituição Federal de 1988 e não existe mais. Lula, Dilma e FHC foram eleitos após essa decisão.\n\nOutro trecho falso é o que diz que \"10 mil recebem indenizações mensais acima do teto constitucional\". O Ministério do Planejamento diz que somente uma pessoa hoje recebe acima do teto constitucional, e por decisão judicial. Nos demais casos, ocorre o abate do teto mensalmente. Além disso, o número não chega a 20 mil. De acordo com o ministério, no último mês de outubro foram registrados pagamentos para 4.138 anistiados e 1.606 pensionistas civis (pagamentos mensais).\n\nOs valores gastos citados também não batem. A despesa anual está bem longe de ficar acima de R$ 4 bilhões. Segundo o ministério, são R$ 570 milhões pagos a anistiados políticos por ano.", "lang": "pt"}