{"title": "Jason Kenney: \"Bill C-51 does not add new powers to CSIS, it adds new powers to our independent judiciary, to the courts, to judges.”", "subtitle": "", "author": "factscan.ca", "date": "2015-02-25T13:19:16+00:00", "vclaim_id": "vclaim-id-72918", "url": "http://factscan.ca/jason-kenney-bill-c-51-does-not-add-new-powers-to-csis-it-adds-new-powers-to-our-independent-judiciary-to-the-courts-to-judges/", "vclaim": "A lot of claims have been made about the government’s proposed anti-terrorism bill, C-51, and not all of them are true. Debate has centred on the impact of the bill on Canada’s spy agency, the Canadian Security Intelligence Service (CSIS). Another claim comes from Jason Kenney, the new minister of defence, who defended the law in an interview with CBC.\n\nKenney said “bill C-51 does not add new powers to CSIS, it adds new powers to our independent judiciary, to the courts, to judges. If CSIS wants to use the powers that are contemplated in bill C-51, it has to go before a court of relevant jurisdiction to seek an order.”\n\nThis is false. Not only would the bill give CSIS new powers, but some are powers that do not require the approval of a judge.\n\nThe proposed law gives CSIS the power to “reduce” threats to the security of Canada within and outside the country (section 12.1(1)). Currently, CSIS is a surveillance and intelligence gathering agency. The power to disrupt is new.\n\nIf CSIS did require judicial approval for every future disruption activity, Kenney’s statement would still be false, because a judge would be approving new powers for CSIS to exercise that it did not have before. Regardless, not all of the potential threat reduction measures require a judicial warrant according to the proposed law.\n\nOn the question of warrants, national security law experts Craig Forcese and Kent Roach wrote, “the government need only seek a warrant under new s.21.1 where it has “reasonable grounds” to believe it is required. Section 12.1(3) only requires such a warrant where “measures” “will” (not “may”) contravene a Charter right or Canadian law. Other measures that do not go this far presumptively do not require a judicial warrant.”\n\n“The powers [C-51] gives CSIS are the most significant change to the CSIS Act since its creation 30 years ago,” Forcese said. “The minister’s statement is also incorrect to the extent it suggests that every one of these actions to reduce threats must be preauthorized by courts … It has never been the case (in relation to CSIS’s current spying operations) that warrants are always required. Nor will it be the case that this law always requires warrants.”\n\nForcese said that in practice, many CSIS activities in Canada could be undertaken without a warrant, and, “since Canadian law and the Charter rarely apply overseas, CSIS will almost never require a warrant for any of its overseas threat reduction activities.”\n\nIt should be noted that beyond the power to reduce a threat, the law also proposes a new Information Sharing Act that would give CSIS and other government bodies the ability to disclose information related to activities that undermine Canadian security, unless other laws prohibit such disclosure. Part 1 of the bill reads: “A Government of Canada institution may, on its own initiative or on request, disclose information to the head of a recipient Government of Canada institution” (section 5.(1)). CSIS is one of the listed institutions to get this power of disclosure.\n\nBut sticking with powers exclusive to CSIS: disruption is new under C-51 and measures to reduce a threat would not always require a warrant. It is false to say that CSIS does not get new powers under the anti-terrorism bill.\n\nSee how we score.", "lang": "en"}