{"title": "Fact Check: 15 Minutes In Sauna Will NOT Kill The Coronavirus | Lead Stories", "subtitle": "Can the novel coronavirus survive the heat? And, specifically, will 15 minutes in a sauna kill the virus? No, that&#039;s...", "author": "leadstories.com", "date": "2020-03-17T08:37:58-07:00", "vclaim_id": "vclaim-id-42364", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-15-minutes-in-sauna-will-not-kill-the-coronavirus.html", "vclaim": "Can the novel coronavirus survive the heat? And, specifically, will 15 minutes in a sauna kill the virus? No, that's not true: An internationally recognized expert in infectious disease epidemiology has quashed those assertions.\n\nThe claims originated in a post (archived here) published on Facebook by Irina Maryanchik on March 7, 2020. It opened:\n\nViruses cannot live in the hot environments. That's why your body raises temperature when you get sick. If you feel sick, go to sauna and sit there for couple hours, alternate 15 mins in and out. Do it daily if you have chronic cough or sinus infection. Infrared sauna works best. Here is more you can do to protect yourself:\n\n- Drink hot beverages such as peppermint, burdock root, turmeric, hibiscus, and ginger tea, especially first thing in the morning.\n\n- Use antiviral essential oils such as eucalyptus, peppermint, lemon, and cinnamon.\n\n- Avoid being around people who invoke the feeling of fear and panic in you. Fear weakens your immune system and blocks body's natural defense mechanisms. Always remember - love and joy strengthen your immune system.\n\n- Eat fresh organic garlic and onions daily (don't buy fake garlic imported from China; real garlic must have hair at the bottom).\n\n- Plant based diet is best when immune system needs a boost. Avoid meat, dairy, soy, gluten, and caffeine. These substances create toxic metabolic byproducts and burden your body with additional stress.\n\n- Take Glutathione and Astaxanthin supplements daily. They help to reduce inflammation in the body and decrease the presence of C-reactive protein, which is an indicator of inflammation.\n\nUsers on social media only saw this:\n\nThe post is filled with a lot of medical advice, but the Facebook poster is not a medical doctor. She suggested that sick people should go to a sauna each day and sit for a couple of hours, alternating in and out every 15 minutes.\n\nBut is that sound advice?\n\nMichael Osterholm, Ph.D., an expert in infectious disease epidemiology, recently spoke to podcaster Joe Rogan about this very claim:\n\nJoe Rogan: There was a some sauna facts thing that was being pushed around, that it's great for flu and all sorts of infectious diseases.\n\nMichael Osterholm: Actually, it's great for you. It makes you feel good, but we don't have any evidence that it makes any difference in infectious disease.\n\nJoe Rogan: So it doesn't have any impact at all? The idea was that the breathing in of the very hot air, 180 degree air, for 20 minutes will kill some of the virus.\n\nMichael Osterholm: See if that temperature of 180 degree air got really into your lungs, your lungs would be fried. You'd be dead.\n\nJoe Rogan: Well where does it go?\n\nMichael Osterholm: So what happens is, just from the time you breathe it in and what you mix with the air there, it's kind of like taking a cup of hot water and putting it into a bathtub of cold water. And so what happens is by the time you get done, it's not that hot. And so in this case, your lungs couldn't stand even 110 to 20 degree heat without causing really severe damage. And so it doesn't kill the virus at all.\n\nJoe Rogan: So, the virus would have to be like just in your mouth or something like that. Even then?\n\nMichael Osterholm: No. Nope, Nope.\n\nJoe Rogan: Jesus, Michael. That's unfortunate because that was exciting. I was reading that and I was like--\n\nMichael Osterholm: Don't stop using the sauna. It's a good thing to use for your skin and everything else, but it's not going to help you with this one.\n\nThe original poster also suggested eating fresh garlic and onions daily, a claim that Lead Stories has previously fact checked as false, per the World Health Organization.\n\nAnd a similar post, from a chiropractor, advised that the virus \"hates the sun.\" Here is what it said:\n\nThe suggestion to take a hot bath is not valid, however. The World Health Organization has said a bath will not prevent people from catching COVID-19, the scientific name for the novel coronavirus:\n\nSeveral of the other claims in the second post have already been debunked by fact checkers. PolitiFact said there is no evidence that sun exposure can kill the novel coronavirus.\n\nThe poster also recommends gargling with warm salt water multiple times a day. While she doesn't go so far as to say that it will eliminate the coronavirus - as other memes have claimed - Lead Stories has already quashed this assertion. According to the CDC, there is currently no treatment to eradicate the virus.\n\nOther claims have been making the rounds that warmer weather will kill the virus. On February 10, 2020, President Trump said, \"The heat, generally speaking, kills this kind of virus.\"\n\nAccording to the February 22, 2020, issue of the journal New Scientist, that isn't a certainty. The article quoted Trudie Lang at Oxford University:\n\nStill, the claims that heat and sun exposure through the use of baths and saunas can prevent or even kill the novel coronavirus are not true, according to leading world health experts.", "lang": "en"}