{"title": "PolitiFact - Nancy Pelosi overstates Wall Street refusal to support Democrats", "subtitle": "During a town hall televised on CNN, an audience member said to House Minority Leader Nancy Pelosi, D-Calif., that Wall", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76748", "url": "http://www.politifact.com/truth-o-meter/statements/2017/feb/01/nancy-pelosi/pelosi-overstates-wall-street-refusal-support-demo/", "vclaim": "During a town hall televised on CNN, an audience member said to House Minority Leader Nancy Pelosi, D-Calif., that Wall Street tends to support Democrats these days -- a belief that irritated the \"Reagan Democrats\" who work alongside him at a steel mill in the industrial Midwest.\n\nPelosi was incredulous. \"They don’t support me!\" Pelosi said to laughter. She proceeded to thank the questioner and added that it’s a \"challenge\" to overcome the perception that the Democrats are captive to Wall Street.\n\n\"When you said, ‘Wall Street,’ I'm like, no -- Wall Street comes out en masse with its money against House Democrats every election,\" Pelosi said.\n\nIs Pelosi correct about Wall Street giving patterns to House Democrats and Republicans? Partly, but she leaves out some important context.\n\nWe turned to the opensecrets.org website of the Center for Responsive Politics, an independent group that tracks campaign-finance data. The group compiles donation data by industry sector, so we looked at the category \"securities and investment.\" We looked specifically at dollars from PACs and individuals employed in the securities and investment sector that were given to Republican and Democratic House members.\n\nHere’s the rundown going back to 1990, the earliest year available in the database.\n\nWe see two key takeaways. One of them supports Pelosi’s statement; the other doesn’t.\n\nThe one that supports Pelosi’s statement is that the Republicans have received a majority of securities and investment money for three election cycles running, at a rate 60 percent to 80 percent higher than Democrats received.\n\nThe one that doesn’t support her statement is that Wall Street fealty to the GOP is not preordained. The unshakeable pattern going back to 1990 is that the securities and investment sector has given to whichever party is holding the majority in the House at the beginning of the election cycle. Recently, that’s been the Republicans -- but for five previous cycles, that’s been the Democrats, including two when Pelosi herself served as speaker.\n\nIn other words, contrary to Pelosi’s implication, Wall Street doesn’t have a firm ideological or partisan allegiance to the GOP. Rather, it has hedged its bets by disproportionately sending its money to whichever party holds the reins of power.\n\nBurdett Loomis, a University of Kansas political scientist said it does seem like Wall Street has tended to support whatever party is in charge in the House. He dated that patten back to at least the 1980s, when then-Rep. Tony Coelho, D-Calif., headed of the Democratic Congressional Campaign Committee, the House Democrats’ campaign arm.\n\nIn that position, Coelho \"made a concerted, and highly successful, effort to attract far more business money to the Democrats,\" Loomis said. \"One of his major talking points was that since the Democrats were going to run the House for the foreseeable future, business would be smart to support and invest in the majority party.\"\n\nLoomis added that Coelho’s strategy worked until the election of 1994 -- when the GOP won control of the House for the first time in four decades.\n\nWe’ll note that not all sectors have swung back and forth the way Wall Street has. For instance, for lawyers and labor unions, donations to Democrats have easily outpaced donations to Republicans in every campaign cycle going back to 1990. By contrast, donations from agribusiness and construction have been majority-Republican every cycle over the same period. For these industries, then, ideology or partisanship seems to play a bigger role in political giving than it does for Wall Street.\n\nDrew Hammill, a spokesman for Pelosi, said the minority leader \"was referring to her own experience in fundraising since becoming part of leadership in 2002. She does a tremendous amount of fundraising from grassroots and individuals donors on behalf of the Democratic Congressional Campaign Committee, and that’s what she was referring to in response to the question at the town hall.\" The data cited above includes money given to every member of the House.\n\nPelosi said, \"Wall Street comes out en masse with its money against House Democrats every election.\"\n\nShe has something of a point if you only consider the last three election cycles. However, it’s important to note that in each of those cycles, the Republicans have held the majority in the House. When the Democrats were in control -- including two cycles in which Pelosi herself was speaker -- Wall Street has sent the majority of its money to House Democrats.\n\nWe rate her statement Mostly False.", "lang": "en"}