{"title": "Es schwimmen keine Delfine in den Kanälen von Venedig", "subtitle": "dpa-Faktencheck - Berlin (ots) - Durch den Ausbruch der Corona-Pandemie bleiben dem beliebten Reiseziel Venedig Massen an Touristen fern. Die Natur und besonders das Wasser in den Kanälen der Stadt scheinen sich dadurch zu erholen. Über soziale ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-43416", "url": "https://www.presseportal.de/pm/133833/4558544", "vclaim": "Es schwimmen keine Delfine in den Kanälen von Venedig\n\nDurch den Ausbruch der Corona-Pandemie bleiben dem beliebten Reiseziel Venedig Massen an Touristen fern. Die Natur und besonders das Wasser in den Kanälen der Stadt scheinen sich dadurch zu erholen. Über soziale Netzwerke verbreitete Videos und Bilder zeigen klares Wasser. Darin gibt es scheinbar Fische und Schwäne zu sehen, sogar Delfine sollen demnach in die Stadt zurückgekehrt sein (http://dpaq.de/kHJfz).\n\nBEWERTUNG: Die Nachrichten aus Venedig stimmen nur teilweise. Auch wenn das Wasser derzeit klarer aussieht, ist das kein Beweis für eine bessere Wasserqualität. Es wurden in den Kanälen von Venedig keine Delfine gefilmt, Schwäne sind dagegen in Teilen der Stadt völlig normal.\n\nFAKTEN: Das oft zu den Beiträgen verbreitete Video - manchmal auch nur als Screenshot - zeigt keine Delfine in Venedig, sondern im Hafen der italienischen Stadt Cagliari, der Hauptstadt der Insel Sardinien. Eine Version des Videos wurde von der italienischen Nachrichtenagentur ANSA am 14. März 2020 veröffentlicht (http://dpaq.de/sZazi).\n\nEtwas früher am gleichen Tag wurde eine längere Version des Videos auf Facebook hochgeladen (http://dpaq.de/gjJC5). Es soll von der Crew eines Bootes aufgenommen worden sein. Gegen Ende des Aufzeichnungen sind einige Gebäude im Hintergrund zu erkennen, anhand derer man den genauen Ort der Aufnahme im Hafen von Cagliari ermitteln kann (http://dpaq.de/XRdPt).\n\nTatsächlich zeugen viele Bilder und Videos von klarerem Wasser in den Kanälen der Stadt (http://dpaq.de/wgxTA). Ein Sprecher des Bürgermeisters erklärte dem US-Nachrichtensender CNN, das klarere Wasser bedeute aber keine verbesserte Wasserqualität.\n\n\"Das Wasser sieht jetzt klarer aus, weil es weniger Verkehr auf den Kanälen gibt, so dass das Sediment auf dem Grund bleiben kann\", sagte der Sprecher dem Sender CNN (http://dpaq.de/hMynZ). Im Gegensatz zum Wasser habe sich die Luftqualität jedoch verbessert: \"Allerdings ist die Luft weniger verschmutzt, da aufgrund der eingeschränkten Bewegungsfreiheit der Anwohner weniger Vaporetti und Boote als üblich verkehren.\"\n\nDie in den Beiträgen zu sehenden Schwäne sind keine Ausnahme in Venedig. Vor der Corona-Pandemie aufgenommene Bilder belegen, dass sie in den Kanälen von Burano, einer Insel in der Lagune von Venedig, ein normaler Anblick sind (http://dpaq.de/4Z5DV, http://dpaq.de/wILQ1, http://dpaq.de/F2aOu).\n\nAuch ein Artikel von \"National Geographic\" hat sich dem Thema von Falschmeldungen über Tiere im Zusammenhang mit der Corona-Pandemie angenommen (http://dpaq.de/iV2Fa).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}