{"title": "[] Licença maternidade na Hungria: Damares erra ao falar de prazos e valores", "subtitle": "Em entrevista, a ministra da Mulher, Família e Direito Humanos, Damares Alves, afirmou que gostaria de aumentar a licença maternidade para um ano no Brasil. Para explicar seu ponto de vista, Damares deu o exemplo da Hungria e errou ao falar sobre o país.", "author": "piaui.folha.uol.com.br", "date": "2019-10-07T07:01:03-03:00", "vclaim_id": "vclaim-id-41217", "url": "https://piaui.folha.uol.com.br/lupa/2019/10/07/damares-licenca-maternidade/", "vclaim": "A ministra da Mulher, Família e Direito Humanos, Damares Alves, foi entrevistada por jornalistas do UOL e da Folha de S. Paulo no dia 29 de setembro. Durante a conversa, afirmou que gostaria de aumentar a licença maternidade para um ano no Brasil. Para explicar seu ponto de vista, Damares deu o exemplo da Hungria e disse que, no país europeu, o benefício dura três anos, e a mulher recebe 100% de seu salário no primeiro ano. A Lupa verificou. Veja o resultado:\n\n“Licença maternidade na Hungria: três anos de licença maternidade”\n\n Damares Alves, ministra da Mulher, Família e Direitos Humanos, em entrevista ao UOL e Folha de S Paulo no dia 29 de setembro de 2019\n\nO Ministério de Recursos Humanos da Hungria informou, em nota, que, de fato, é permitido à mãe que permaneça em licença maternidade até que a criança complete três anos. A mulher pode iniciar sua licença até quatro semanas antes do nascimento do bebê. Entretanto, a partir da 24ª semana, a licença deixa de ser remunerada. Até os dois anos, a família pode receber uma bolsa de até dois salários mínimos (US$ 682), esteja a mãe trabalhando ou não.\n\nA licença é paga pelo seguro nacional de saúde. Apenas mães seguradas por pelo menos um ano tem direito a receber.\n\n“No primeiro ano a mulher ganha 100% do salário, no segundo ano 80% e no terceiro 50%”\n\n Damares Alves, ministra da Mulher, Família e Direitos Humanos, em entrevista ao UOL e Folha de S Paulo no dia 29 de setembro de 2019\n\nOs números citados pela ministra são incorretos. Segundo o Ministério dos Recursos Humanos da Hungria, durante a licença maternidade, de 24 semanas, a mãe recebe o equivalente a 70% do seu salário. Após esse período e até o segundo ano de idade da criança, a família pode continuar recebendo uma bolsa equivalente a 70% do seu salário mesmo que volte ao trabalho, mas essa bolsa é limitada a um teto de dois salários mínimos – equivalente a US$ 682 por mês. Por fim, entre o segundo e o terceiro ano, os pais podem receber uma bolsa mensal de US$ 93.\n\nO primeiro benefício, recebido durante a licença-maternidade, é chamado de CSED. Esse benefício não é universal. Para ter acesso, a mãe tem que aderir ao seguro nacional de saúde do país pelo menos um ano antes. A adesão ao seguro nacional de saúde na Hungria é automática caso a pessoa tenha um emprego formal. Caso não tenha, o custo é de apenas 22 euros.\n\nO segundo benefício, pago até a criança completar dois anos, se chama GYED. Assim como o CSED, esse benefício é para pessoas que tem o seguro nacional. Após o segundo aniversário da criança, a família pode continuar recebendo, por mais um ano, um benefício chamado GYES, no valor de US$ 93.\n\nHá regras especiais, mais benéficas para os pais, para filhos com deficiência ou para gêmeos. Segundo Ministério dos Recursos Humanos, a partir de 2020, avós também poderão receber esses benefícios caso sejam responsáveis pela criança.\n\nCaso a mãe não tenha aderido ao seguro nacional de saúde, ela pode receber apenas o GYES, o benefício de US$ 93, durante todos os três anos.\n\n“Já existem propostas no Congresso Nacional [aumento de licença maternidade]”\n\n Damares Alves, ministra da Mulher, Família e Direitos Humanos, em entrevista ao UOL e Folha de S Paulo no dia 29 de setembro de 2019\n\nAtualmente, a Consolidação das Leis do Trabalho (CLT) estabelece um direito de 120 dias para a mulher tirar a licença maternidade. Propostas presentes no Congresso Nacional, de fato, buscam aumentar a licença da mulher. Na Câmara, o projeto de lei 855/2019 da deputada federal Talíria Petrone (PSOL/RJ) visa conceder licença parental por 180 dias para pessoa que “detiver poder familiar sobre a criança recém nascida ou recém posta sob sua guarda”.\n\nJá a PEC 196/2016, apresentado pelo deputado Efraim Filho (DEM-PB), visa aumentar a licença maternidade em caso de gestação ou adoção múltipla. O deputado estabeleceu um acréscimo de 30 dias por filho nascido vivo ou adotado além do primeiro.\n\nA ideia de aumentar a licença maternidade também está presente nas propostas do Senado Federal. O projeto de lei 162/2013, do senador Randolfe Rodrigues (PSOL-AP), visa alterar a CLT e aumentar para 180 dias a licença maternidade. A proposta de aumentar para 180 dias a licença da mãe também aparece na PEC 41/2015, apresentado por diversos senadores.\n\nAprovada em 2008, a Lei nº 11.770 criou o Programa Empresa Cidadã. Empresas que aderem a esse programa tem que prorrogar a licença maternidade de suas funcionárias por 60 dias, o que permitiria a mulher fica 180 dias de licença do trabalho. A deputada Soraya Manato (PSL-ES) apresentou um um projeto para alterar esse programa e aumentar a licença maternidade caso o bebê fosse prematuro.\n\nDurante a entrevista, Damares defendeu a licença maternidade de um ano para a mãe passar mais tempo com seus filhos. A assessoria de imprensa da ministra informou que ela “não fez defesa ou confirmou qualquer intenção de apresentar proposta de aumento do tempo de licença maternidade”. Segundo a assessoria, Damares acredita que “não é o momento para apresentar tal proposta”.", "lang": "pt"}