{"title": "These photos have circulated online since 2013", "subtitle": "Two photos have been shared thousands of times in multiple Facebook posts which claim they show intoxicated ruling party supporters fighting in a street in Sri Lanka. The claim is false; one photo has circulated in media reports since January 2013 about a group of men assaulting protesters in Colombo who marched against the illegal impeachment of a former Sri Lankan Chief", "author": "factcheck.afp.com", "date": "2019-10-22T07:29:54+02:00", "vclaim_id": "vclaim-id-53670", "url": "https://factcheck.afp.com/these-photos-have-circulated-online-2013", "vclaim": "These photos have circulated online since 2013\n\nTwo photos have been shared thousands of times in multiple Facebook posts which claim they show intoxicated ruling party supporters fighting in a street in Sri Lanka. The claim is false; one photo has circulated in media reports since January 2013 about a group of men assaulting protesters in Colombo who marched against the illegal impeachment of a former Sri Lankan Chief Justice; the second photo shows the same incident.\n\nThe images were published here in a Facebook post on October 10, 2019.\n\nIt has been shared more than 3,800 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s Sinhala language caption translates to English: “Sajith’s fellows who came for the Galle Face rally are fighting in various locations after getting too drunk”.\n\n“Sajith” refers to Sajith Premadasa, the candidate fielded by Sri Lanka’s ruling party-led coalition at the upcoming Presidential poll.\n\nPremadasa held his inaugural rally at the Galle Face Green in capital Colombo on October 10, 2019.\n\nAlthough the captions feature laughing emojis, responses to the post indicated the audiences believed the claim made in the post.\n\nOne comment on the misleading post, published on October 11, 2019, said: “UNP’s set of eunuchs”.\n\nAnother Sinhala language comment published on October 11, 2019 translates to English as: “Oh no. Forward together”\n\n\"Forward together\" is the official 2019 Presidential poll campaign slogan of Sajith Premadasa.\n\nThe same photo were shared on Facebook here and here with a similar claim.\n\nThe claim is false; one of the photos has circulated in media reports about an attack on protesters in Colombo in January 2013; the second photo shows a similar group of people at the same location.\n\nThe demonstrators were protesting against the illegal impeachment of the former Sri Lankan Chief Justice.\n\nA reverse image search on Google found one photo indexed here on Google.\n\nThe excerpt of the Sinhala headline appearing below the image translates into:\n\n\"Mahinda, thinking Gota would once again face hindrances tomorrow…\"\n\nBelow is a screenshot of the archived image:\n\nThe image indexed on Google contained the watermark for photographer Shehan Gunasekara, a photojournalist in Sri Lanka.\n\nShehan told AFP by phone on October 14, 2019 that he took the photo.\n\n“This image was captured on January 10, 2013 during a protest where hundreds of lawyers, civil society activists and trade union members marched to Colombo to protest the illegal impeachment of the former Chief Justice. The group to the left of the image are the protestors and to the right are thugs who were deployed by the then government to attack the protestors,” Gunasekara told AFP.\n\nHere is an AFP report on the illegal impeachment of the former Chief Justice Shirani Bandaranayake by former President Mahinda Rajapaksa's government.\n\nGunasekara told AFP the individual being kicked in the stomach is an environmental activist, Thilak Kariyawasam, who participated in the protest.\n\n“The protestors, including Mr. Kariyawasam, were attacked by pole-bearing thugs who sprung out of nowhere and despite heavy police presence in the area, the police just looked on,” Gunasekara said.\n\nShehan told AFP although he covered the protest for the Sinhala print outlet Ravaya, where he was employed at the time - the photograph initially only ended up being published in a post on his private Facebook account.\n\nBelow is a screenshot of the photo which he published on his personal Facebook account on January 11, 2013:\n\nThe post’s caption in English reads: “Photo of the SUNDAY LEADER Newspaper. Dissent in Dire Straits. Thugs armed with poles attacked a group of protestors who were agitating on Thursday against the impeachment of Chief Justice Shirani Bandaranayake. Captured here is Tilak Kariawasam from the Environmental Conservation Trust being assaulted Karate style by one of the thugs.”\n\nThe portion of the caption written in Sinhala, when translated into English reads as:\n\n“Pole bearing thugs were deployed under the instructions of the government to prevent the protest march organised by lawyers, political party representatives, trade union and civil society organisations, to demand the government to respect the Court order and put a stop to the impeachment. Seen here is one of the thugs assaulting a participant of the protest march.”\n\n“An editorial staff member of then weekly newspaper - the Sunday Leader, noticed my photograph on Facebook and asked for permission to publish. It was printed in the January 12, 2013 edition of the Sunday Leader,” Shehan explained further.\n\nThe photo was published here by Sri Lankan newspaper The Sunday Leader website on January 13, 2013.\n\nBelow is a screenshot of the photo on the newspaper’s website:\n\nThe photo’s caption states: “Thugs armed with poles attacked a group of protestors who were agitating on Thursday against the impeachment of Chief Justice Shirani Banadaranayake. Captured here is Thilak Kariyawasam from the Environmental Conservation Trust being assaulted karate style by one of the thugs.”\n\nAFP could not locate the second photo online, but both photos were taken in the same location in Colombo. Tilak Kariyawasam can also be seen in both photos.\n\nBelow is a screenshot comparison of the individuals seen in both images; AFP circled Tilak Kariyawasam in red and others in yellow:\n\nBoth photos were captured right before the Criminal High Court of the Western Province located in Hulftsdorp Street in Colombo.\n\nBelow is a screenshot comparison of the locations in the images (L) and in Google Street View as seen presently (R). Similarities have been highlighted in yellow by AFP:", "lang": "en"}