{"title": "El vídeo de sanitarios dando la espalda a un coche oficial como protesta no está grabado en España sino en Bélgica", "subtitle": "El personal de un hospital de Bruselas pide que se revalorice su profesión durante la visita de la primera ministra belga", "author": "www.newtral.es", "date": "17 mayo 2020", "vclaim_id": "vclaim-id-58756", "url": "https://www.newtral.es/el-video-de-sanitarios-dando-la-espalda-a-un-coche-oficial-como-protesta-no-esta-grabado-en-espana-sino-en-belgica/20200517/", "vclaim": "Los sanitarios belgas han dado la espalda este sábado a la primera ministra del país, Sophie Wilmès, en señal de protesta por sus condiciones laborales. La noticia se recogió este domingo en la prensa española, acompañada de un vídeo viral en el que se ve cómo el personal recibe a la política francófona haciendo un pasillo humano de espaldas y en silencio. Sin embargo, algunos usuarios de las redes sociales han compartido el vídeo asegurando que ilustraba el recibimiento de los sanitarios en un hospital de Madrid al ministro de Sanidad del gobierno socialista, Salvador Illa. Es falso.\n\n«Parece ser que el ministro Illa fue recibido así por los sanitarios en Madrid. ¿Dimite ya?», «Recibimiento de sanitarios en Madrid», son ejemplos de las frases que han sido publicadas junto al vídeo en Twitter o en Facebook. Pese a que en algunos casos, los usuarios han decidido borrar la publicación cuando se percataron de que estaba grabado en Bélgica, el contenido falso sigue circulando en redes sociales.\n\nEl sábado 16 de mayo, tal y como recoge la prensa belga francófona como Le Soir o RTBF, el personal sanitario de los hospitales Chirec-Delta y Saint Pierre dio la espalda a la primera ministra que había decidido visitar a los centros para apoyar al personal. La visita duró aproximadamente 40 minutos y la ministra prometió que las condiciones de estos trabajadores «mejorará» tras la pandemia.\n\nEl sector sanitario ha mostrado su desacuerdo a los últimos decretos del gobierno belga. Consideran que están haciendo un esfuerzo sobrehumano con plena disponibilidad y piden «una revalorización de la profesión».", "lang": "es"}