{"title": "PolitiFact - Tourism advertising is not on Georgia's mind, lawmaker says", "subtitle": "Metro Atlanta cities may do little to ensure government dollars to promote tourism are doing their job, but that doesn’t", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70610", "url": "http://www.politifact.com/georgia/statements/2012/aug/13/ron-stephens/tourism-advertising-not-georgias-mind-lawmaker-say/", "vclaim": "Metro Atlanta cities may do little to ensure government dollars to promote tourism are doing their job, but that doesn’t mean that the state should rein in spending, an elected official said recently. \n\n \n\n Georgia isn’t spending enough money in the first place, said state Rep. Ron Stephens, chairman of the House Economic Development and Tourism Committee.\n\n \n\n \"We spend less dollars advertising than any other state in the South,\" Stephens said in an Aug. 6 article in The Atlanta Journal-Constitution about oversight of city tourism funds.\n\n \n\n That’s exactly the kind of thing we’d expect the head of the tourism committee to say. But is it true? We asked the Savannah Republican for more information.\n\n \n\n We feel obliged to note that Georgia and its cities have a checkered history in tourism marketing.\n\n \n\n State taxpayers will be paying $1.2 million annually for the next few decades on former Gov. Sonny Perdue’s \"Go Fish\" tourism program.\n\n \n\n Perdue's vision for the plan was to make Georgia \"a fisherman's paradise\" by developing the economy, attracting high-dollar fishing tournaments, improving access to state lakes and increasing angling participation.\n\n \n\n Critics argue it was a pork project for Perdue’s hometown, Bonaire, which is near the Go Fish Education Center.\n\n \n\n And there’s Brand Atlanta, a shuttered effort to market Georgia’s capital city. It raised some $8 million between 2005 and 2006 from corporations and government, including $1 million from the convention and visitors bureau. The campaign featured a widely panned theme song.\n\n \n\n But the budget went bust during the Great Recession, its staff was laid off in 2008 and Brand Atlanta is no more.\n\n \n\n State tourism funds shrank as the economy stumbled, and Stephens thinks it’s a shame. \n\n \n\n \"If we advertise the jewels we have, then more people will come here and we’ll get that money back,\" Stephens said.\n\n \n\n Stephens said his statement about low spending referred to the amount of money state governments spend to promote tourism, as well as the number of dollars spent per capita. It excludes spending by the city of Atlanta and other localities.\n\n \n\n Stephens referred us to data collected by the Georgia Department of Economic Development.\n\n \n\n A department spokeswoman sent us state-by-state figures compiled by the U.S. Travel Association, an industry group that researches and promotes travel to and within the country. \n\n \n\n Policymakers, other trade organizations and media use USTA’s numbers widely. We were unable to find another organization that collects similar data. \n\n \n\n We started our analysis by separating out USTA data for Southern states. This is more difficult than you might think.\n\n \n\n Government agencies disagree on what counts as the South. Born and bred Southerners do, too.\n\n \n\n Even some newcomers get the vapors when Yankees lump South Florida in with the rest of us. \n\n \n\n What’s worse, the official U.S. census definition includes Oklahoma.\n\n \n\n Really? We thought. Do they even sell sweet tea there?\n\n \n\n We struck a Great Compromise and focused on the 11 states that formally seceded from the Union during the Civil War, plus Kentucky. (What would the South be without Kentucky or its bourbon?)\n\n \n\n Then we crunched the numbers for fiscal year 2011-2012.\n\n \n\n Georgia was second only to Kentucky in the lowest amount spent on tourism. Our fiscal year 2011-2012 provisional budget stood at $2,551,516, according to USTA data. Kentucky’s was $1,888,300.\n\n \n\n The Peach State fared worse in other measures of state tourism spending.\n\n \n\n The population and budgets of Southern states vary widely, so we considered two additional pieces of data that take these differences into account: The amount of state tourism funding allocated per capita, which Stephens also said was the lowest in the South; and tourism allocations as a portion of a state’s budget.\n\n \n\n Georgia ranked last on a per capita basis at $0.26 per person. Arkansas placed first at $3.05 per person.\n\n \n\n Georgia also ranked last on tourism advertising as a portion of the state budget. During fiscal year 2012, Georgia set aside 0.014 percent of its general fund budget toward tourism advertising.\n\n \n\n Kentucky was the second-lowest on our list. Once again, Arkansas placed first.\n\n \n\n Our ruling:\n\n \n\n Stephens said that Georgia’s state government spends fewer tourism advertising dollars than any other in the South. He was right in the metrics that matter most: per capita spending, and spending as a percentage of state budget.\n\n \n\n In dollars, Stephens was close. Only Kentucky spends less.\n\n \n\n Stephens earns a True.", "lang": "en"}