{"title": "Nem todos pacientes de covid-19 de hospital do Piauí receberam alta após tratamento com cloroquina", "subtitle": "Textos omitem que ainda há pacientes em tratamento domiciliar e também em leitos ambulatoriais no hospital e o próprio médico que", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-58260", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/nem-todos-pacientes-de-covid-19-de-hospital-do-piaui-receberam-alta-apos-tratamento-com-cloroquina/", "vclaim": "Esta checagem foi produzida pela coalizão do Comprova. Leia mais aqui.\n\nFaltam informações nas publicações que dizem que um hospital no Piauí curou pessoas com covid-19 e esvaziou UTIs com uso da medicação cloroquina. O conteúdo usa um vídeo verdadeiro, gravado pelo médico oncologista Saba Vieira em 8 de maio, no qual ele relata um protocolo adotado pelo médico Justino Moreira, diretor clínico do Hospital Regional Tibério Nunes, em Floriano, para o tratamento precoce de pacientes com o novo coronavírus.\n\nMas os textos omitem que ainda há pacientes em tratamento domiciliar e também em leitos ambulatoriais no hospital. Além disso, não existe nenhum registro científico ou comparativo de que a melhora clínica dos pacientes foi exclusivamente por conta das medicações.\n\nNo vídeo, Vieira diz que no tratamento oferecido pelo hospital há “duas janelas de oportunidade” para quem contraiu a doença. A primeira é a aplicação de cloroquina com azitromicina em pacientes que apresentaram sintomas de um a sete dias. A segunda é o uso de corticoides em pacientes que apresentam sintomas depois de sete a doze dias. Com a repercussão do vídeo, o médico que fez a gravação compartilhou em seu Facebook uma das publicações e escreveu que “o conteúdo e o título estão distorcidos”. Ele não atendeu às solicitações de entrevista feitas pelo Comprova.\n\nJustino confirmou que desde 2 de maio vem adotando essas duas abordagens para pacientes que estão com comprometimento pulmonar e não têm comorbidades. Ao todo, 15 pessoas foram submetidas ao protocolo, com prognóstico positivo, mas ainda não há evidências suficientes para dizer que estão curadas. Isso porque, apesar de os pacientes terem apresentado melhora clínica, apenas cinco já tiveram alta. Quatro ainda estão em tratamento domiciliar e os outros seis seguem internados em leitos clínicos. Nem todos passaram pelos exames necessários de radiografia para receber o laudo de alta da covid-19. A OMS (Organização Mundial da Saúde) também não reconhece nenhum medicamento ou vacina para a covid-19.\n\nJustino afirmou que reavaliaria o caso das pessoas tratadas nesta quinta-feira, 14, último dia do tratamento experimental. Também é importante destacar que a experiência no hospital do Piauí não tem um grupo de controle. Ou seja, não há pacientes que não fizeram uso do tratamento para fins científicos de comparação. O próprio Justino ressalva que o número de pessoas tratadas em Floriano é pequeno e ainda não serve como evidência científica para a eficácia da cloroquina ou do corticoide contra a covid-19.\n\nDe acordo com o médico, as publicações que divulgaram o uso de cloroquina não citam que pacientes ainda estão em tratamento e que há ao menos seis pessoas internadas com covid-19 nos leitos ambulatoriais. Justino afirmou que o uso de corticoide é o que mais tem dado resultado. “Não gosto da forma com que foi colocada [na notícia] a cloroquina como solução. O foco é a corticoterapia”, disse ao Comprova.\n\nA medicação, segundo afirma Justino, tem evitado que a doença se agrave a ponto de necessitar de intubação e, consequentemente, internação na UTI. O Hospital Regional Tibério Nunes, localizado no interior do Piauí, tem 10 leitos de Unidade de Terapia Intensiva e 15 leitos de ambulatório destinados à covid-19.\n\nAté esta quinta-feira, 14, não havia pacientes em estado grave na UTI. No ambulatório há pacientes internados, mas nem todos têm indicação para receber o tratamento, por estarem em fases diferentes da infecção ou apresentarem outras doenças prévias.\n\nApesar de o tratamento estar em curso, até agora, o governo do Piauí não divulgou nenhum protocolo público para adoção dessa modalidade para pacientes com a doença. O hospital também não têm evidências científicas que comprovem a “cura”, como afirmam as publicações, por conta exclusivamente dos medicamentos.\n\nanunciou a criação de um comitê médico para estudar, avaliar e definir o uso de cloroquina, hidroxicloroquina e corticoides, entre outros medicamentos que auxiliem no tratamento. O Comprova questionou o governo do Estado sobre o tratamento adotado e a falta de acompanhamento técnico dos protocolos, mas não obteve retorno até a publicação desta checagem.\n\nOs protocolos que têm sido utilizados no Hospital Regional Tibério Nunes foram estabelecidos por uma médica que nasceu em Floriano, no Piauí, mas atualmente trabalha no hospital HM Puerta del Sur, localizado em Madrid, na Espanha. Ela compartilha documentos e vídeos em seu Instagram sobre as dicas para o uso do corticoide contra a covid-19.\n\nYouTube retirou do ar um de seus vídeos indicando a medicação. O Comprova confirmou em mensagem enviada ao Twitter do hospital espanhol que ela é funcionária, mas não obteve resposta sobre os protocolos de tratamento utilizados.\n\nO Comprova investiga conteúdos suspeitos compartilhados nas redes sociais sobre o novo coronavírus e a covid-19 que tenham grande viralização. O conteúdo desta verificação foi sugerido por dezenas de leitores que receberam o link por WhatsApp ou se depararam com ele em redes sociais. Um único link foi compartilhado no Facebook mais de 500 vezes.\n\nMuitas das informações enganosas que o Comprova tem verificado estão relacionadas a tratamentos com drogas que ainda estão em fase de testes sem que haja consenso sobre benefícios no combate à covid-19. Boatos e informações descontextualizadas sobre medicamentos podem levar à automedicação e provocar danos à saúde ou relaxamento dos cuidados com a higiene pessoal e isolamento social recomendadas pelas autoridades de saúde como medidas essenciais para diminuir a velocidade de transmissão do novo coronavírus.\n\nEnganoso , para o Comprova, é o conteúdo que induz a uma interpretação diferente da intenção de seu autor, que confunde, com ou sem a intenção deliberada de causar dano.\n\nO Comprova entrou em contato com o governo do Piauí para chegar ao diretor clínico do Hospital Regional Tibério Nunes, Justino Madeiro. Em conversa por telefone, o médico explicou como tem sido o tratamento de pacientes em Floriano, interior do Estado. A equipe também consultou a Secretaria de Saúde da cidade.\n\nApós a repercussão do vídeo de Sabas Vieira, o Ministério Público Federal do Piauí cobrou que o governo do Estado e a prefeitura da capital, Teresina, adotassem o protocolo aplicado no hospital de Floriano. Vieira é citado pelo MPF como um dos principais defensores do tratamento.\n\nO uso de corticoides também está sendo testado em pacientes do Vila Nova Star, hospital de São Paulo. Ainda não foi publicado estudo que comprove a eficácia deste tratamento Hospital Sírio Libanês também iniciou protocolo de pesquisa com o medicamento dexametasona, um tipo de corticoide.\n\nSociedade Brasileira de Endocrinologia e Metabologia (SBEM) recomenda cuidado para pessoas que já se medicavam com corticoides e apresentam sintomas da covid-19. Para os pacientes que usam a substância como terapia anti-inflamatória e imunossupressora, é recomendado avaliar com o médico a redução no uso.\n\nCorticoides são potentes anti-inflamatórios e são muito usados para tratamento de doenças autoimunes, aquelas em que o próprio corpo produz uma resposta contra o organismo, como lúpus.\n\nO uso dos corticoides para doenças pneumovirais, no entanto, não se mostrou eficaz em estudos anteriores à pandemia do novo coronavírus. Para a covid-19 ainda não há nenhum estudo científico comprovado que possa ser usado para defender ouso, como explica Gerson Salvador, infectologista associado da Sociedade Paulista de Infectologia e médico do Hospital Universitário da USP.\n\n“Os corticoides foram estudados e estão em estudo na covid-19, mas em estudos de doenças pneumovirais (influenza e outras causadas por outros tipos de coronavírus) anteriores foram vistos dois efeitos: alguns aumentam mortalidade, após altas doses por tempo prolongado, e também aumenta o tempo em que a carga viral é detectável, o vírus fica mais tempo no organismo”, explica.\n\nO infectologista alerta, ainda, para efeitos colaterais vistos em pacientes com doenças pneumovirais tratados com corticoides, tais como:\n\nO especialista ressalta que para a covid-19 ainda não há uma conclusão sobre o uso dos corticoides. “O médico que quer fazer esse estudo tem que submeter ao Comitê de Ética primeiro”, completa.\n\nA cloroquina tem sido citada em vários conteúdos enganosos online como a cura para a covid-19. No entanto, o Ministério da Saúde e a Organização Mundial de Saúde esclarecem que ainda não há um tratamento comprovadamente eficaz contra a doença causada pelo novo coronavírus.\n\nA cloroquina e a hidroxicloroquina passaram a protagonizar desinformação nas redes sociais após o presidente dos Estados Unidos, Donald Trump, apontar o medicamento como possível cura da covid-19 . No Brasil, o presidente Jair Bolsonaro e seus apoiadores também têm insistido na eficácia do remédio contra a doença\n\nUma análise do site de checagem Aos Fatos mostrou que vários congressistas da base de apoio de Bolsonaro divulgaram informações incorretas sobre o medicamento — o principal deles foi o ex-ministro Osmar Terra\n\nO conteúdo verificado pelo Comprova foi sugerido pelos leitores. Ele foi publicado em sites e compartilhado em diversas páginas de redes sociais e em aplicativos de mensagens. Apenas uma dessas postagens foi compartilhada no Facebook mais de 500 vezes e somava 436 mil interações até esta quinta-feira, 14 de maio.", "lang": "pt"}