{"title": "VERA FILES FACT CHECK: Duterte says PH was ‘not ever’ a member of the ICC. Is that so?", "subtitle": "A 1997 executive order by President Fidel Ramos on guidelines on international agreements does not mention a publication requirement.", "author": "verafiles.org", "date": "Mar 22, 2018, 2:58 PM", "vclaim_id": "vclaim-id-10446", "url": "http://verafiles.org/articles/vera-files-fact-check-duterte-says-ph-was-not-ever-member-ic", "vclaim": "A month since his administration observed proper procedure and withdrew as state party to the Rome Statute which created the International Criminal Court (ICC), President Rodrigo Duterte now claims the Philippines “was not ever, ever a member” of the tribunal.\n\nDuterte, accosting ICC Prosecutor Fatou Bensouda, in an April 13 speech said:\n\nThe Philippine government March 17 notified the United Nations Secretary General of its withdrawal as state party to the Rome Statute “in accordance with the relevant provisions” of the treaty.\n\nThe withdrawal came a month after Bensouda announced the ICC will open a preliminary examination on crimes allegedly committed by the Philippine government in its war on drugs campaign.\n\nIt March 19, 2019, ending the Philippines’ ICC membership which started Aug. 23, 2011 when the Senate the Rome Statute.\n\nOn Aug. 30, 2011, a team of representatives led by Sen. Loren Legarda the instrument of ratification at the United Nations Office of Legal Affairs in New York, making the Philippines the 117th party to the Statute.\n\nSince then, the Philippines had been ob to cooperate with the ICC.\n\nIn December 2017, under the Duterte administration, Presidential Spokesperson Harry Roque delivered a speech on the government’s behalf during the 16th Assembly of States Parties, an annual gathering of ICC members to discuss the budget, provide funding and elect the court’s judges and prosecutor.\n\nRoque in his speech the ICC to “resist attempts” to use the court to “destabilize governments.”\n\nIn 2016, Roque said the passage of Republic Act No. 9851 or the Philippine Act on Crimes Against International Humanitarian Law, Genocide, and Other Crimes Against Humanity in 2009 is meant to implement the country’s obligations as party to the Rome Statute. (See )\n\nthe Philippines’ entry into the ICC in 2011\n\nICC records show the Philippines d 397,896 euros (around P25.6 million) as of March 30, 2017 to help fund the court’s expenses.\n\nDuterte on several occasions said the nonpublication of the Philippine ratification of the Rome Statute makes it nonbinding.\n\nYet, a 1997 executive order by former President Fidel Ramos on guidelines on international agreements does not mention a publication requirement. (See VERA FILES FACT CHECK: Panelo’s claim about US and ICC misleading )\n\nInternational Criminal Court, Assembly of States Parties Report of the Committee on Budget and Finance on the work of its twenty-eighth session\n\nInternational Criminal Court, Statement of the Philippines Delivered By His Excellency Mr. Harry Roque, Presidential Spokesperson, Office of the President\n\nInternational Criminal Court, The Philippines becomes the 117th State to join the Rome Statute system\n\nOfficial Gazette, The Constitution of the Republic of the Philippines", "lang": "en"}