{"title": "Doctors dismiss misleading online claim that drinking bubble tea can directly cause gallstones", "subtitle": "A video has been viewed thousands of times in multiple posts on Facebook, Twitter and Line which claim drinking bubble tea, a popular Taiwanese tea-based drink with tapioca pearls, can cause gallstones. The claim is misleading; health experts, including the US-based doctor who took the original video, told AFP “it is not possible” for tapioca pearls to collect in gallbladders", "author": "factcheck.afp.com", "date": "2020-02-13T05:04:03+01:00", "vclaim_id": "vclaim-id-36400", "url": "https://factcheck.afp.com/doctors-dismiss-misleading-online-claim-drinking-bubble-tea-can-directly-cause-gallstones", "vclaim": "Doctors dismiss misleading online claim that drinking bubble tea can directly cause gallstones\n\nA video has been viewed thousands of times in multiple posts on Facebook, Twitter and Line which claim drinking bubble tea, a popular Taiwanese tea-based drink with tapioca pearls, can cause gallstones. The claim is misleading; health experts, including the US-based doctor who took the original video, told AFP “it is not possible” for tapioca pearls to collect in gallbladders or directly cause gallstones in the human body.\n\nThe video was published here on Facebook on January 22, 2020.\n\nIt has been viewed more than 300 times.\n\nIt shows a man wearing scrubs cutting into an organ to reveal hundreds of ‘balls’ inside.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Thai caption translates to English as: “Wow! The finale of bubble tea! Just seeing it directly that the stones in the gallbladder look like this! I have a goosebump! goodbye greasy food, fried food, and pearls.. I am scared!!!!!!”\n\nThe video was also shared here, here, here, here, here, here, here, here, here on Facebook and here on Twitter, alongside a similar claim.\n\nBubble tea is a tea-based drink with origins in Taiwan. The drink is often served over a bed of tapioca pearls, chewy balls made from the root of cassava plants, as stated in this report published by British tea manufacturer Twinings.\n\nComments by some Thai Facebook users on the misleading post suggested they believed the video showed the gallbladder of someone who had drunk too much bubble tea.\n\nOne person wrote: “It’s so scary, the kids like to drink [bubble tea].”\n\nBelow is a screenshot of the comments:\n\nThis video has been shared in a misleading context; health experts, including the US-based doctor who took the original video, told AFP “it is not possible” for tapioca pearls to collect in gallbladders and directly cause gallstones in the human body.\n\nAFP found the video was originally published on the Instagram page of Dr. Kenichi Miyata, a surgeon based in California, US, dated January 9, 2020.\n\nHe told AFP by direct message on Instagram on February 13, 2020 that he filmed the video. He directed AFP to this explanation video on his YouTube channel, titled “boba cannot collect in the gallbladder.”\n\n“Boba” is another word for bubble tea, according to the Merriam-Webster dictionary.\n\nAt the video’s 17-second mark, he says: “On January 9, 2020 I posted a video of me cutting up a gallbladder that had bile and gallstones spill out, which reminded me of one of my favourite drinks, boba tea. Because of that I labelled that video ‘bag of boba’, because that’s what it reminded me of.\n\n“Unfortunately some people have interpreted that as me coming across a gallbladder full of tapioca balls, or boba. I am here to clarify that that is not the situation, and that it is not possible for that to happen.”\n\nBelow is a screenshot of his video:\n\nDr Asara Thepbunchonchai, a specialist in Hepatobiliary and Pancreatic Surgery at Thailand’s Rajavithi Hospital told AFP on February 12, 2020 that drinking bubble tea is “not the direct cause of gallstones in the human body.”\n\nShe said: “Drinking bubble tea can make people gain weight or maybe the risk factor that causes diabetes but it’s not the direct cause of gallstones in the human body.\n\n“In fact, there are many risk factors that cause gallstones such as gender, age, ethnicity, weight, patients that have problems with obesity, rapid weight loss on low-calorie diets, and patients diagnosed diabetes or metabolic syndrome. Even those who have red blood cell-related disease such as hemolytic anemia can be exposed to a high risk of gallstones.”\n\nRamathibodi Hospital in Thailand has issued this information sheet on gallstones which lists five factors that can increase risk of gallstones, and none include drinking bubble tea.", "lang": "en"}