{"title": "Sabueso En Vivo: ¿La violencia está disminuyendo como dijo el presidente?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-8099", "url": "https://www.animalpolitico.com/elsabueso/la-violencia-esta-disminuyendo-como-dijo-el-presidente/", "vclaim": "Frase a revisión: “Hoy es un hecho que la violencia está disminuyendo en México. Como ha informado el INEGI en 2014 el número de homicidios fue 24.3% menor al de 2012 y 27.7% inferior al de 2011.”\n\nLugar y fecha: Tercer informe de Gobierno. Palacio Nacional, 2 de septiembre del 2015.\n\nEn el mensaje del tercer Informe de Gobierno, el presidente Enrique Peña Nieto afirmó que hoy es un hecho que la violencia “está disminuyendo en México”, por lo que El Sabueso verificó y llegó a la conclusión de que la frase es engañosa.\n\nEn efecto, la tasa de homicidio mencionada por el presidente disminuyó entre 2011 y 2014 en la proporción mencionada, pero no se puede afirmar que hoy la violencia esté disminuyendo: la baja en los homicidios dolosos se detuvo en julio del 2014 y aumentó en los últimos meses del 2015, de acuerdo con los datos más recientes del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP).\n\nSi bien las cifras del SESNSP y las del INEGI no son enteramente comparables —porque se construyen con fuentes distintas—, la experiencia histórica muestra que siguen la misma tendencia. En consecuencia, el incremento reciente en las cifras del SESNSP sugiere que habrá un incremento similar en las cifras de INEGI que se darán a conocer hasta 2016.\n\nEntre enero y julio de este año, el número de víctimas de homicidio doloso aumentó 2.3% en comparación con el mismo período del año anterior. En 2014 hubo 10 mil 369 víctimas y en el mismo periodo de 2015 se tienen 10 mil 607.\n\nOtro dato que encontró El Sabueso es que en julio de este año, el incremento de denuncias por homicidio doloso frente a julio de 2014 fue de 24.8%. Además, entre enero y julio del 2015 el promedio diario de víctimas pasó de 46.1 a 52.8, lo que representa un incremento de 14.5 por ciento.\n\nEn términos de averiguaciones previas por este delito, el total de julio de 2015 nos remite a los niveles de diciembre 2013. Hay que recordar que una averiguación previa o carpeta de investigación puede involucrar a una o más víctimas, por lo que hay más víctimas que averiguaciones previas.\n\nEn este “olfateo” colaboró la mesa de Seguridad conformada por: Alejandro Hope, Omar Sánchez de Tagle, Lilian Chapa, Mónica Ayala, Mónica Villanueva y Jonathan Furszyfer.", "lang": "es"}