{"title": "[] #Verificamos: É falso diálogo em que Moro diz a Dallagnol que sentença de Lula 'já está combinada'", "subtitle": "Circula pelas redes sociais uma imagem com um suposto diálogo entre o ex-juiz e atual ministro da Justiça e Segurança Pública, Sérgio Moro, e o procurador do Ministério Público Federal e coordenador da força-tarefa da Lava Jato em Curitiba, Deltan Dallagnol.", "author": "piaui.folha.uol.com.br", "date": "2019-06-10T15:26:44-03:00", "vclaim_id": "vclaim-id-23034", "url": "https://piaui.folha.uol.com.br/lupa/2019/06/10/verificamos-moro-dallagnol/", "vclaim": "Circula pelas redes sociais uma imagem com um suposto diálogo entre o ex-juiz e atual ministro da Justiça e Segurança Pública, Sergio Moro, e o procurador do Ministério Público Federal e coordenador da força-tarefa da Lava Jato em Curitiba, Deltan Dallagnol. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n\n\n “Moro, o ‘justo’, e Dallagnol, o ‘imparcial’, conversam…”\n\n Legenda da imagem que, até as 15h do dia 10 de junho de 2019, tinha sido compartilhada mais de 1,2 mil vezes no Facebook\n\nOs diálogos mostrados na imagem analisada pela Lupa são falsos. A reprodução começou a circular nas redes sociais após o site The Intercept Brasil publicar uma série de reportagens com conversas entre membros da Lava Jato, entre eles o procurador Deltan Dallagnol (aqui, aqui, aqui e aqui), em chats no Telegram, aplicativo de mensagens semelhante ao WhatsApp. Um dos textos reproduz conversas de Dallagnol com o ministro Sergio Moro, mas os diálogos citados na imagem que circula em redes sociais não aparecem.\n\nO The Intercept Brasil informou, em nota, que a conversa não consta nos arquivos que foram entregues pela fonte anônima que passou o conteúdo ao site. “Esta imagem não foi produzida pela equipe do Intercept Brasil e nós não somos responsáveis pela divulgação dela”, informou.\n\nTambém não há registros antigos – em outros sites ou jornais – dos diálogos entre Dallagnol e Moro que circulam em redes sociais. O The Intercept Brasil foi o primeiro veículo jornalístico a divulgar conversas desse tipo. As reportagens (aqui e aqui) mostram que o então juiz federal sugeriu ao procurador que trocasse a ordem de fases da Lava Jato, cobrou novas fases da operação, sugeriu fontes e deu conselhos sobre a investigação.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}