{"title": "Fact Check: Video Of Trains Does NOT Suggest U.S. Is Preparing For Martial Law | Lead Stories", "subtitle": "Does a video showing U.S. military vehicles being transported on trains indicate the country is getting ready for martial law?...", "author": "leadstories.com", "date": "2020-03-16T14:07:40-07:00", "vclaim_id": "vclaim-id-55316", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-video-of-trains-does-not-suggest-us-is-preparing-for-martial-law.html", "vclaim": "Does a video showing U.S. military vehicles being transported on trains indicate the country is getting ready for martial law? No, that's not true: The video was uploaded to YouTube on March 3, 2013. This old video is currently being posted in various Facebook groups and pages to falsely suggest martial law will be imposed to combat the novel coronavirus pandemic.\n\nThe claim originated in a post published by TheDreamCar on March 3, 2013, titled \"America Is Getting Ready for Martial Law - A Big Army Train Goes By\" (archived here). It opened:\n\nUsers on social media only saw this:\n\nThe amateur video, which is at least seven years old, shows flatbed train cars transporting military vehicles through a neighborhood. This is a standard means of shipping military equipment across the country. For example, Union Pacific details on its website its partnership with the U.S. military:\n\nUnion Pacific is committed to providing quality transportation to the military. Every year, we ship thousands of rail cars of ammunition, Humvees, tanks and other various types of military equipment. Our geographic reach and connections allow us to deliver equipment across the country between military installations or to a port for overseas deployment.\n\nThe video accurately shows the transporting of military vehicles. What is not true is the suggestion that this old video somehow foretells the government imposing martial law to try to combat the novel coronavirus pandemic.\n\nPresident Trump has declared a national emergency over COVID-19, the scientific name for the new coronavirus. And many places in the United States have been quarantined, or they are shutting schools, restaurants and bars. But no national lockdown has so far been imposed. And no martial law has been declared.\n\nWe wrote about fake news on YouTube before. Here are our most recent articles that mention the site:\n• Fact Check: AOC Did NOT Claim Illegal Immigrants Were Held In Nazi Detention Camps\n• Fact Check: Overview Of Claims Made During Biden's Argument With Michigan Autoworker Over Guns\n• Fact Check: Biden Campaign Ad Edits Several Trump Quotes Together; Watch Them In Context Here\n• Fact Check: Trump Did NOT Say At Town Hall Forum He'll Cut Social Security And Medicare", "lang": "en"}