{"title": "Did the Clinton Foundation pay for Chelsea’s wedding?", "subtitle": "Some voters were swayed at the last minute to vote for Trump because of this allegation. But there is no evidence to support it.", "author": "www.washingtonpost.com", "date": "2017-01-04T08:00:59Z", "vclaim_id": "vclaim-id-17290", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/01/04/did-the-clinton-foundation-pay-for-chelseas-wedding/?utm_term=.2ca419c354de", "vclaim": "Intelligence agencies have identified individuals with connections to the Russian government who provided WikiLeaks with thousands of hacked emails from the Democratic National Committee and others, including Podesta. WikiLeaks had been doling out leaks for weeks but presumably held on to this one for maximum impact just before Election Day.\n\nDespite the breathless reporting, it’s hard to tell exactly what is going on in the email exchange, which is dated Jan. 4, 2012. There is no mention of actual Foundation monies being used for the wedding.\n\n“I learned from the best,” answers Band. Then he adds, ominously: “The investigation into her getting paid for campaigning, using foundation resources for her wedding and life for a decade, taxes on money from her parents….I hope you will speak to her and end this. Once we go down this road….”\n\nSo, without being specific, Band appears to be alleging Chelsea Clinton engaged in some inappropriate use of Clinton Foundation “resources” — whatever that is — for her 2010 wedding to Marc Mezvinsky. Clearly, there’s some bad blood between Chelsea Clinton and Band, who had left the foundation in 2011 to start his own company, Teneo Holdings. She had taken a stronger role in the foundation and expressed concerns over Teneo’s operations. In another email disclosed by WikiLeaks, Band called her a “spoiled brat kid.”\n\n[Update: An earlier version of this column said the Clinton Foundation was subject to Internal Revenue Service rules against self-dealing in the use of foundation resources. But the Clinton Foundation actually is not a private foundation but a public charity, and thus is covered by rules prohibiting inurement, an arcane word meaning “benefit.” One possible use of “resources” would be foundation employees volunteering at the wedding.\n\n“Assuming that Clinton Foundation employees happened to volunteer at the wedding, and were not doing it on their time paid as a Clinton Foundation employee, there is no way it violates the inurement rule,” said Philip T. Hackney, associate law professor at LSU Law Center. “If on the other hand, of course, these employees were paid for that time by the Clinton Foundation, that would likely violate the provision.”\n\nHackney added that “from what I have been able to tell the Foundation is pretty darn well run on the whole and I would not expect to engage in such an egregious violation of basic rules regarding charities.”]\n\nBut no evidence has emerged that even volunteers were used, and the Clinton Foundation denied any resources at all were diverted to the Clinton wedding. “No Foundation funds or resources were used for the wedding,” said Brian Cookstra, a Foundation spokesman, even after we ran various scenarios past him, including use of personal staff and even volunteers.\n\nRafanelli said that he dealt with five people on the wedding: Bill, Hillary and Chelsea Clinton, Mezvinsky and Dorothy Rodham, her grandmother. He said he arranged for the vendors, after providing options, and then planned it out “like a military operation.” He even booked the hotel rooms for guests. The only thing he did not provide was the guest list and the seating order of the guests.\n\nIt’s important to remember that Band’s email was sent privately, with little expectation it would be aired publicly. On the one hand, that might indicate he would be more open about possible conflicts. But he was also feuding with Chelsea Clinton and so might have been inclined to exaggerate or embellish his concerns.", "lang": "en"}