{"title": "CFK: “La deuda pública en moneda extranjera se redujo al 27,5% del PBI”", "subtitle": "<img class=\" size-full wp-image-2961\" src=\"http://new.chequeado.com/wp-content/uploads/2011/11/moneda-extranjera.jpg\" height=\"216\" width=\"489\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6446", "url": "https://chequeado.com/ultimas-noticias/cfk-la-deuda-publica-en-moneda-extranjera-se-redujo-al-275-del-pbi/", "vclaim": "“La deuda pública en moneda extranjera se redujo al 27,5% del PBI, o sea nuestro endeudamiento público en moneda extranjera, esto es dólar, moneda de reserva, moneda de emisión, es 27,5% del PBI”, la presidenta Cristina Fernández durante su discurso en el congreso de la Unión Industrial Argentina.\n\nLos , del Ministerio de Economía, confirman lo dicho por la Presidenta. Según el último informe presentado por este organismo, en marzo de 2011, la deuda pública es de 173 mil millones de dólares. De este total, el 62% se encuentra en moneda extranjera (48% en dólares, 12% en euros y 2% en otros), lo que significaría US$ 107 mil millones. Tomando el cálculo estimado en el informe para el PBI, de US$ 374 mil millones, la deuda en moneda extranjera representaría el 28,6%, un porcentaje muy cercano al citado, y casi un cuarto de lo que representaba en 2003.\n\nde la Auditoría General de la Nación, un órgano de control independiente del Ejecutivo, explica el cambio en la composición de la deuda: “A partir del ‘Canje 2005’ la composición por moneda cambió sustancialmente hacia la moneda local aunque venía produciéndose una evolución gradual en tal sentido. No obstante, como referencia de esta posición, en el año 2001 el 97% de la deuda pública estaba nominada en moneda extranjera”. La proporción de deuda en moneda extranjera es hoy del 62 por ciento.\n\nEste proceso ocurre también en otros países de América Latina. Una del Banco Interamericano de Desarrollo (BID) muestra que la deuda pública en moneda extranjera de las 7 economías más grandes de la región (Argentina, Brasil, Chile, Colombia, México, Perú y Venezuela) en 1998 era en promedio el 65% del total. En 2007, fecha en la que se hizo el análisis, la propoción estaba en el 37 por ciento.\n\nEl porcentaje de deuda en moneda extranjera es uno de los indicadores utilizados para evaluar la capacidad de pago de un país. Otras por el Fondo Monetario Internacional, por ejemplo, incluyen los perfiles de vencimiento, calendarios de rembolso y la sensibilidad a las tasas de interés.", "lang": "es"}