{"title": "É #FAKE print de reportagem que diz que criança foi batizada de Alquingel no ES em meio à pandemia do coronavírus", "subtitle": "Imagem forjada tem bombado, especialmente no WhatsApp. Jornal esclarece que se trata de uma montagem. Reportagem original fala, na verdade, de decreto do governador do estado sobre fechamento de comércios.", "author": "g1.globo.com", "date": "2020-03-24T20:41:48.605Z", "vclaim_id": "vclaim-id-83377", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/03/24/e-fake-print-de-reportagem-que-diz-que-crianca-foi-batizada-de-alquingel-no-es-em-meio-a-pandemia-do-coronavirus.ghtml", "vclaim": "Circula pelas redes sociais um print como se fosse de uma reportagem do jornal \"A Gazeta\" com o seguinte título: \"Coronavírus no ES: Cartório registra primeira criança com nome 'Alquingel'\". A imagem é #FAKE.\n\nO próprio jornal fez um desmentido no perfil no Twitter. \"É falso que criança foi registrada com nome de Alquingel no ES\", afirma. \"É uma montagem. Nenhuma criança foi registrada com esse nome\", diz.\n\n⚠️ É falso que criança foi registrada com nome de Alquingel no ES ➡️ https://t.co/jDTjmMbNEu\n\n\n\nSe você recebeu uma mensagem sobre isso, saiba que a informação é falsa! pic.twitter.com/mubqZEPc60 — March 24, 2020\n\nA fraude foi feita a partir de uma reportagem real do jornal sobre o impacto do coronavírus na abertura ou fechamento de locais de trabalho no Espirito Santo. É possível ver, inclusive, que o texto acima do título, que diz 'Determinação do governo', não foi alterado. A data e a hora da publicação também são as mesmas.\n\nCom base na reportagem real, foram alterados apenas o título e o subtítulo. Os outros elementos, como o padrão gráfico, logotipos, anúncios e a assinatura do repórter, foram preservados, ajudando a aumentar o número de pessoas que acreditaram na história.\n\nO repórter Giordany Bozzato, que assina a reportagem verdadeira e acaba tendo o nome impresso no print fake, diz que tem sido bastante questionado sobre a veracidade do material. A Gazeta, inclusive, fez uma nota sobre o episódio: “A Rede Gazeta esclarece que o site 'A Gazeta' jamais publicou a falsa informação de que um bebê foi registrado com o nome de “Alquingel” no Espírito Santo. A imagem que circula em redes sociais e aplicativos de mensagens é uma montagem, e nossa marca foi usada indevidamente. O compromisso com a apuração correta dos fatos e a checagem de dados é uma premissa que move nossos veículos há 91 anos, e lamentamos que a confiabilidade do jornalismo profissional seja posta em xeque por quem vê na pandemia do novo coronavírus a chance de espalhar mentiras”.\n\n4 de 4 É #FAKE print de reportagem que diz que criança foi batizada de Alquingel no ES em meio à pandemia do coronavírus — Foto: Reprodução É #FAKE print de reportagem que diz que criança foi batizada de Alquingel no ES em meio à pandemia do coronavírus — Foto: Reprodução", "lang": "pt"}