{"title": "There's no evidence that the 2019 coronavirus originated in a Chinese government laboratory", "subtitle": "A new article written by Chinese scientists does not prove that the 2019 coronavirus outbreak came from bats in a government laboratory.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-42942", "url": "https://fullfact.org/health/coronavirus-government-laboratory/", "vclaim": "There's no evidence that the 2019 coronavirus originated in a Chinese government laboratory\n\n“Did coronavirus originate in Chinese government laboratory? Scientists believe killer disease may have begun in research facility 300 yards from Wuhan wet fish market” “THE coronavirus could have spread from a Wuhan laboratory which housed 600 bats which attacked and “peed on” scientists, experts say.”\n\nSeveral newspapers have reported on claims by Chinese scientists that the current coronavirus (Covid-19) may have originated in bats kept in a Chinese government laboratory in Wuhan.\n\nThe reports are of a real paper published by Chinese scientists, but it’s important to understand the context. The paper hasn’t been peer reviewed, and it doesn’t offer any clear evidence that the outbreak began in a lab. It simply proposes it as a possibility.\n\nThe paper also doesn’t support claims that the virus was artificially created.\n\nWhat does the paper say?\n\nThe scientists wrote about the possible pathways between infected bats (which have been identified as the possible origins of the disease) and the seafood market where Covid-19 outbreak reportedly began.\n\nThe authors concluded that two discussed pathways that may have led to infected bats in the market were improbable.\n\nThe first is that the bats flew to the market from their natural habitat. They doubted this, saying that the bats carrying the virus are found more than 900 kilometres away from Wuhan. It seems fair to say that Wuhan is not the natural habitat of this particular bat species.\n\nThe second pathway that they discuss is that the bats were sold in the market and eaten as food. They say that, according to local reports, bats are not eaten in Wuhan.\n\nThe researchers suggest that research facilities close to the seafood market may be the missing link.\n\nUsing online maps, the authors conclude that there are laboratories conducting research on bats about 280 metres and 12 kilometres from the market. The authors cite research papers coming out of both labs as evidence.\n\nThe paper doesn’t provide any evidence beyond the maps\n\nFirstly, while a pre-print of this paper has been published (a pre-print is an early draft that has not yet been peer reviewed) it is unclear whether this paper will be published in a research journal and therefore whether it has been reviewed by other academics.\n\nAlso the research doesn’t provide any evidence that the bats held in the Wuhan laboratories had Covid-19. The papers written on research conducted in the lab 280m from the seafood market were not on any type of coronavirus. The paper written on research conducted in the lab 12km from the market was on a coronavirus, but not Covid-19. (Coronaviruses are a large group of viruses that infect many species, of which Covid-19 is just one.)\n\nAnd this is not the only plausible theory for how Covid-19 infected humans. The researchers do not discuss the theory that Covid-19 spread from bats to an intermediary animal and then to humans.\n\nThey state in the paper that “solid proofs are needed in future study”.\n\nIt’s worth noting that the researchers suggest that Covid-19 spread to humans from bats naturally carrying the coronavirus. There is no evidence or suggestion in the paper that Covid-19 was artificially created in a lab.", "lang": "en"}