{"title": "One tale, two narratives: Aaj Tak's reportage on Kasganj violence", "subtitle": "", "author": "www.altnews.in", "date": "2018-01-30T15:55:59+00:00", "vclaim_id": "vclaim-id-85014", "url": "https://www.altnews.in/one-tale-two-narratives-aaj-taks-reportage-kasganj-violence/", "vclaim": "The communal flare-up at Kasganj in Uttar Pradesh on Republic day was prominently covered by mainstream media. However, serious questions have emerged over the manner in which the news was reported by some news outlets. Here, we look at how Aaj Tak adopted a duplicitous stand on the issue.\n\nAfter violence erupted between two communities over the hoisting of the tricolour following a ‘tiranga yatra’ that has held which led to tension, prominent journalists with Aaj Tak tried to deliberately give a communal spin to the report.\n\nRohit Sardana, senior anchor with Aaj Tak conducted a prime time show on the issue, in which provocative questions were raised, like ‘Kasganj ke deshdrohiyo ko kab dabochegi sarkar’ (When will govt crack down on anti-nationals of Kasganj), ‘Bharat mein tiranga fehraya toh danga?’ (Unfurling of tricolour will lead to rioting?) and ‘Hindustan mein nahi toh kya Pakistan mein ja kar fehrayenge tiranga?’ (If not in Hindustan, then will tricolour be unfurled in Pakistan?)\n\nBy reducing the incident at Kasganj to an India-Pakistan dichotomy, a conscious attempt was at work to exacerbate the division that led to the violence. Over 100 people were arrested and police investigation is currently on, yet Aaj Tak tried to stoke the flames of discord by insinuating anti-national motives to a certain section of people.\n\nSardana was not alone. Sweta Singh, Executive Editor at Aaj Tak too made a controversial statement.\n\nIntriguingly, these assertions by the journalists of Aaj Tak and the reportage by them was completely at odds with the way the news later played out on the channel. The later report which was presented by anchor Ashutosh Mishra was objective in nature, unlike the subjective rants of the anchors.\n\nThe District Magistrate of Kasganj stated on record that prima facie, the flare-up was the result of a clash which broke out between the two communities, in which there was cross-firing. He said,“Onlookers at the spot say that when these people (bikers) arrived at the spot, they were armed with sickles, canes and hockey sticks. It is possible that they may have fired as a result of which Naushad got injured. But this is a matter of investigation”.\n\nThus, even as investigation is currently on and early reports suggest a clash, Aaj Tak’s initial reportage was skewed to the extent that it focused only on the deceased, Chandan Gupta, insinuating minority aggression against the majority community when according to preliminary reports, it was not one-sided aggression but a clash between the two communities. There was little or no mention of Naushad, who was injured in the firing.\n\nAaj Tak’s janus-faced reportage of the Kasganj tragedy raises eyebrows over the editorial outlook and judgement of the channel. On one hand, its journalists like Rohit Sardana and Sweta Singh are seemingly playing to the gallery, sensationalising and trivialising the incident by drawing false dichotomies. On the other hand, the same news is reported with due seriousness, placing the facts on record. Aaj Tak’s propensity for speaking in two voices at once may or may not be influenced by the imperative for eyeballs and revenue, but it does little justice to the need for consistent, unbiased reportage on a sensitive issue like Kasganj.\n\nA serious cause for concern is how news channels are reporting on sensitive issues without so much as a basic verification from the authorities concerned. India Today, Aaj Tak’s sister channel had put out a story on communal violence that broke out in Karnataka in December 2017. ‘Head cut open’, ‘castrated’ and ‘boiling oil poured on face’ was how Paresh Mesta’s death was described, in gory detail. This information however turned out to be completely false. It is a pattern which is repeatedly observed with the India Today group- putting out misleading information on crucial issues and sensationalising them, followed by a quiet retraction.", "lang": "en"}