{"title": "Perry’s cherry-picked claim that America would have lost 400,000 jobs without Texas", "subtitle": "Perry's claim uses cherry-picked data to portray Texas job growth in the best possible way.", "author": "www.washingtonpost.com", "date": "2015-06-12T19:50:25Z", "vclaim_id": "vclaim-id-82226", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/06/10/perrys-cherry-picked-claim-that-america-would-have-lost-400000-jobs-without-texas/", "vclaim": "The Fact Checker recently examined separate claim from Perry about job creation in Texas, which earned him Two Pinocchios. Despite that rating, however, he unfortunately repeated the claim in his presidential campaign announcement. The Fact Checker has long urged readers to be wary of politicians using jobs numbers to highlight their success in office, as much of what happens in the economy is out of a politician’s control and jobs data are subject to manipulation.\n\nTexas’ workforce as a whole, indeed, has grown since 2000. Texas has had noteworthy economic recovery compared to other states, for many reasons that cannot all be tracked to the decisions of a single policymaker or the state’s chief executive.\n\nPerry’s staff cited the Bureau of Labor Statistics’ Current Population Survey, a monthly survey of about 60,000 households. This is used to track changes of unemployment rates and labor force activity. It measures the number of people who are employed, unemployed and are unemployed but looking for work. Perry’s figure comes from the survey’s total civilian employment numbers, which includes agricultural, self-employed and unpaid family workers.\n\nBut that is not the same as the number of “jobs” that would have been “lost” without Texas. In fact, the BLS warns against aggregating state-level data and adding them up to the national total, as state figures are adjusted at the state level.\n\nThe standard measure for job gains or losses is a different data set: BLS Current Employment Statistics, also called establishment survey or payroll survey. This is a monthly survey of about 588,000 worksites in the country and is an estimate of non-farm wage and salary jobs, not of employed Americans. It does not include agriculture, self-employed or unpaid family workers.\n\nThe establishment survey shows a much different picture. The seasonally adjusted non-farm payroll data show that between December 2007 (138,350,000) and December 2014 (140,592,000), there were 2.2 million net new jobs in the United States. During the same period, there were 1.2 million net new jobs in Texas (10,529,900 in December 2007 to 11,749,500 in December 2014).\n\nIf you pick the month of December during any other year Perry was governor of Texas, and compare it to December 2014 employment numbers, it begins to become clear why he picked 2007. If you compare December 2000 to December 2014, or compare December 2001 to December 2014, and so on, the only two years he can use to say that America would have “lost jobs” “without Texas” are December 2006 and December 2007.\n\nAs the graph shows, if Perry picked December 2001 to compare to December 2014, he would have to say: “Without Texas, America still would have gained 8.8 million jobs.” If he picked December 2006 to compare to December 2014, he may have said: “Without Texas, America would have lost 240,000 jobs.” (Economist Mark Perry, whose research Rick Perry has cited in the past, noted that December 2007 was the official starting month of the Great Recession, and therefore a legitimate analysis of Texas’ job growth.)\n\nFurther, the BLS establishment survey shows that after a bump in the number of jobs in Texas from December 2014 to January 2015, the number is decreasing — potentially due to the plummeting oil prices that affect states such as Texas more than others.\n\nThis is a classic case of politicians manipulating or cherry-picking numbers to put their state’s performance in the best possible light. Perry used a BLS dataset used to measure unemployment rate, not job growth. He added up state employment numbers in the way that BLS says you shouldn’t. And he picked a baseline year (December 2007) that over-inflates Texas’ share of total U.S. employment and deflates what is happening to the rest of the country.\n\nPerry has made similar claims in the past (FactCheck.org examined one earlier this year) and may repeat them as he launches his campaign. We wavered between Three and Four Pinocchios, but his raw numbers were rooted in accurate BLS data, so it tipped his claim, just barely, to Three.", "lang": "en"}