{"title": "Claim Brexit is about concealing offshore accounts is baseless", "subtitle": "New EU tax laws aim to stop tax avoidance practices by companies. They do not aim to make owners of offshore bank accounts “come clean”.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-32142", "url": "https://fullfact.org/online/brexit-not-concealing-offshore-accounts/", "vclaim": "Claim Brexit is about concealing offshore accounts is baseless\n\n“come January 2020 the EU are bringing in a law saying that anyone who has a Off shore account will have to come clean so we can see how much they are hiding and to see if it can be taxed. No longer being able to get away with tax avoidance & evasion is what Brexit is about”\n\nA widely-shared tweet by the broadcaster Terry Christian claims that the EU is bringing in a law in 2020 which will mean anyone with an offshore account will have to “come clean” and potentially have their income taxed. Avoiding this, he claims, is “what Brexit is about”. The tweet has been shared over 10,000 times, and screenshots of it have also circulated on Facebook.\n\nIt’s unclear exactly which law Mr Christian is referring to—there are a couple of laws he could mean. However, we can’t find any interpretation of this claim that would make it correct.\n\nWe’ve found two sets of EU laws (relating to tax avoidance and money laundering) that we think he could be referring to, as at least some parts come into place in January 2020. However, neither of these forces the owners of offshore accounts to “come clean” as the tweet describes.\n\nThere are some new EU laws on tax avoidance\n\nOne possibility is that he is referring to the EU’s new “anti tax avoidance directive”, the last part of which has to be applied in member states by 1 January 2020 (although it’s unclear if they will still take effect if we leave with no deal at the end of October).\n\nHowever, its purpose is not to reveal money hidden in offshore accounts.\n\nThe directive has five key legal aspects relating to:\n• limiting interest (capping the amount of tax deductible interest a company can have),\n• the rules around exit taxation (the taxes on companies when they leave a country),\n• the rules around controlled foreign companies (to stop the diverting of profits to low-tax countries),\n• general anti-abuse rules (to counter ‘aggressive tax planning’ that doesn’t necessarily break any specific rules), and;\n• rules on hybrid mismatches (when companies exploit the differences between countries’ tax systems).\n\nBroadly, the new directive is intended to prevent corporate tax avoidance practices, and has been planned since 2015. It “aims to address situations where corporate groups take advantage of disparities between national tax systems” to reduce the amount of tax they have to pay.\n\nIn practice, this aims to tackle large companies shifting profits from the EU country in which they were made to a country with a lower tax rate or “preferential” rules. This could be another EU country, or a non-EU country.\n\nSo these policies are about tightening up “systemic issues” to do with tax law in EU countries, to make it harder for companies to practice what the EU calls “aggressive tax planning”.\n\nMost of these policies are already in place\n\nThree of the five provisions of the new tax avoidance directive are already in place, with EU countries (including the UK) having to adopt them by 31 December 2018.\n\nHMRC told us that the new EU rules on interest restriction and the general anti-abuse rule led to no changes in the UK, because the UK’s existing rules already met or exceeded the minimum standards set.\n\nThere were some minor changes made to controlled foreign companies rules, but none were expected to have any significant impact on individuals or the economy.\n\nThe two EU provisions not yet in place are on exit tax and hybrid mismatches. The UK must meet the EU’s new standards on these by the start of 2020.\n\nHMRC told us the exit tax rules would lead to two “minor” changes.\n\nIt’s also possible Mr Christian was referring to another EU policy coming into force next January: the fifth anti-money laundering directive. This will require member states to put mechanisms in place to identify ownership information on bank and payment accounts and safe-deposits. The EU told us that this does not cover bank accounts held outside the EU.", "lang": "en"}