{"title": "Davvero l'Italia è l'unico Paese (con la Germania) a rispettare la regola del 3%?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8056", "url": "https://pagellapolitica.it/dichiarazioni/6283/davvero-litalia-e-lunico-paese-con-la-germania-a-rispettare-la-regola-del-3", "vclaim": "\"Il nostro Paese li sta rispettando ed è uno dei pochi Paesi, se non l'unico, insieme alla Germania, tra tutti i 28 Paesi dell'Unione Europea che in questo momento sta rispettando il limite del 3% il rapporto deficit/Pil\". (Min. 05:15)\n\nLa \"regola del 3%\" fa parte dell'architettura economica dell'Unione Europea sin dal 1997, quando fu firmato il Trattato di Maastricht. Semplificando, questa regola richiede che la differenza tra uscite e entrate (deficit) dello Stato non superi il 3% del Pil. Una violazione prolungata del parametro può portare a ricevere delle sanzioni: nonostante ciò, molti sono i Paesi 'sregolati'.\n\nSecondo i dati della Commissione Europea di fine aprile 2015, l'Italia ha (appena) rispettato il parametro nel 2014, con un deficit pari ad esattamente il 3,0% del Pil. Per il 2015 la Commissione prevedeva un deficit del 2,6%, ma questo era prima dei tagli alle tasse annunciati dal Premier all'Assemblea Pd. E' quindi vero (anche se a malapena) che l'Italia ha rispettato il parametro del 3% nel 2014 - e infatti la Commissione non ha al momento una procedura di deficit eccessivo aperta nei confronti del nostro Paese.\n\nGuardando i dati 2014 l'Italia non è però l'unico Paese \"insieme alla Germania\" a rispettare le regole. Altri 8 Paesi si aggiungono alla lista dei virtuosi nella sola Eurozona, e 6 nel resto dell'Unione. Su 28 Paesi dell'Ue, sono quindi 14, oltre a Germania a Italia, a rispettare la regola del 3% nel 2014. L'unicità di cui parla Boschi non esiste: l'Italia si trova nella stessa situazione - rispettare le regole sul deficit - di metà dei Paesi dell'Unione. Anche il confronto con la Germania è alquanto azzardato, dal momento che i tedeschi hanno registrato un avanzo (quindi maggiori entrate che uscite) pari allo 0,7% del Pil.\n\nE' vero che l'Italia nel 2014 ha rispettato il limite del 3% per il rapporto deficit/Pil, e che la Commissione ad aprile ha previsto che questa situazione si ripetesse per l'anno in corso. E' però falso sostenere che nell'intera Ue soltanto il nostro Paese e la Germania sono nella condizione di rispetto delle regole, visto che 16 Paesi sui 28 membri dell'Ue hanno registrato un deficit del 3% o inferiore nel 2014. \"Nì\".", "lang": "it"}