{"title": "Davvero i soldi delle restituzioni del M5s vanno in un conto intestato a Di Maio?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-30395", "url": "https://pagellapolitica.it/dichiarazioni/8489/davvero-i-soldi-delle-restituzioni-del-m5s-vanno-in-un-conto-intestato-a-di-maio", "vclaim": "In particolare Cappellani ha sostenuto che la sua affermazione sull’aver «dimenticato la password», con cui aveva giustificato in precedenza i mancati versamenti dei rimborsi (da lui interrotti nel giugno 2019), era un «modo educato per sorvolare» sulle reali ragioni che lo hanno spinto a non procedere ai versamenti nell’ultimo anno. Queste sono, in particolare, la poca trasparenza sul bilancio dell’associazione Rousseau e sui movimenti del “Conto restituzioni”, il conto dove confluiscono appunto le restituzioni degli eletti del Movimento.\n\nFino al 2018, sostiene Cappellani, i soldi delle restituzioni finivano direttamente allo Stato. Successivamente vanno invece in un conto intestato a Di Maio, Patuanelli e D’Uva. Quando sarà fatta chiarezza, sostiene Cappellani, le restituzioni dovute - che sarebbero già accantonate - verranno donate al M5s. Altrimenti le restituirà direttamente lui alla società civile.\n\nFino all’agosto 2018, quando è stato istituito il “Comitato per le rendicontazioni/rimborsi del M5s” composto da Di Maio, D’Uva e Patuanelli – di cui parleremo meglio tra poco – le restituzioni degli eletti del Movimento (da non confondere con i 300 euro al mese che i parlamentari del Movimento devono versare alla piattaforma Rousseau) confluivano nel “Fondo di garanzia per le piccole e medie imprese”.\n\nQuesto è un fondo dello Stato, come sostiene correttamente Cappellani, in particolare del Ministero dello Sviluppo economico, con cui lo Stato e l’Unione europea «affiancano le imprese e i professionisti che hanno difficoltà ad accedere al credito bancario perché non dispongono di sufficienti garanzie».\n\nCome anticipato, ad agosto 2018 è stato costituito il “Comitato per le rendicontazioni/rimborsi del M5s”, composto dal capo politico del Movimento, Luigi Di Maio, e dai due capigruppo di Camera e Senato, Francesco D’Uva e Stefano Patuanelli.\n\nIl 15 marzo, poi, il Blog delle stelle – sito ufficiale d’informazione del Movimento – con un post in proposito ha giustificato la scelta di cambiare sistema per la gestione delle restituzioni. «Per poter diversificare le nostre azioni in maniera efficace abbiamo deciso di avere un unico “contenitore” degli extrastipendi (un conto intermedio), ma soprattutto vogliamo coinvolgere i nostri iscritti in queste decisioni», si legge nel post. «Anziché un’unica restituzione per un’unica iniziativa, potremo destinare i soldi restituiti ai cittadini a più iniziative sui territori e nelle regioni che decideranno gli iscritti! Ed è per questo che i prossimi destinatari saranno decisi attraverso la piattaforma Rousseau con un voto online».\n\nPer quanto riguarda il “conto intermedio”, gestito dal Comitato, il Blog delle stelle specifica che questo ha «una doppia finalità. La prima è quella di poter verificare puntualmente i versamenti fatti per evitare il ripetersi di situazioni spiacevoli come quelle scoperte dalle Iene poco più di un anno fa. La seconda è quella di poter di volta in volta individuare i destinatari finali delle restituzioni».\n\nÈ dunque sostanzialmente corretto sostenere, come fa Cappellani, che attualmente le restituzioni finiscano su un conto corrente che è intestato a Di Maio, D’Uva e Patuanelli, che compongono il Comitato incaricato della gestione di questi soldi (formalmente sarebbe più corretto dire che il conto è intestato al Comitato, e non ai tre membri che lo compongono).\n\nQuesta scelta, che è stata criticata – anche di recente– da alcuni parlamentari del Movimento, è ovviamente legittima. Da quando si è passati al nuovo sistema non risultano poi casi di “truffa” al sistema delle restituzioni, come quelli scoperti dalle Iene nel febbraio 2018, anche se continua il fenomeno delle mancate restituzioni. Inoltre, come risulta da tirendiconto.it e dal Blog delle stelle, è vero che nell’ultimo periodo siano stati coinvolti gli iscritti nella scelta di dove destinare i fondi, ma è anche vero che non sono del tutto chiari i contorni precisi delle varie operazioni.", "lang": "it"}