{"title": "Países emergentes sofrem desaceleração | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-8586", "url": "https://www.aosfatos.org/noticias/paises-emergentes-sofrem-desaceleracao/", "vclaim": "Apresidente Dilma Rousseff justificou nesta segunda-feira (16) o crescimento negativo brasileiro a partir de uma análise das dificuldades enfrentadas pelas economias emergentes do mundo. Embora a crise tenha afetado de maneira mais brusca o Brasil e a Rússia, por motivos semelhantes e diferentes, há, sim, um cenário ruim para os mercados em desenvolvimento, sobretudo por conta da queda no preço do barril do petróleo e da consequente desvalorização das commodities. Numa parceria com membros da International Fact-Checking Network, Aos Fatos compõe um time de checadores do discurso de líderes mundiais que compareceram à reunião do G20, em Antália, na Turquia, durante o domingo (15) e esta segunda-feira (16).\n\nA crise, depois desse período de seis anos, atinge os países emergentes, com desaceleração acentuada no seu crescimento, até com decréscimo, como é o caso do Brasil. Dois fatos preponderantes dificultaram o crescimento do PIB (Produto Interno Bruto) das economias emergentes: a queda generalizada do preço das commodities e as variações cambiais. O preço do barril de petróleopuxou para baixo o preço das commodities no mercado internacional. Desde julho de 2014, as mercadorias agrícolas e industriais enfrentam grande desvalorização. O resultado desse cenário é que os demais países considerados emergentes pelo FMI (Fundo Monetário Internacional), conforme gráfico abaixo, têm enfrentado desaceleração e recessão. Como Aos Fatos já havia mostrado em agosto, a queda generalizada dascommodities teve impacto significativo na economia brasileira — sobretudo pelo fato de que, durante o governo Luiz Inácio Lula da Silva, o Brasil amparou seu fluxo de investimentos internos na receita gerada pela alta dessas mercadorias. Segundo relatório do FMI publicado no mês passado, enquanto a atividade nos mercados emergentes e economias em desenvolvimento tem projeção de desaceleração pelo quinto ano seguido, o cenário reflete poucas perspectivas para as maiores economias emergentes e países exportadores de petróleo. Diz o FMI que, \"num ambiente de declínio dos preços das commodities, fluxo de capitais reduzido para mercados emergentes e pressão sobre suas moedas, além de crescente volatilidade no mercado financeiro, há risco de piora nas perspectivas, particularmente para os países emergentes e em desenvolvimento\".", "lang": "pt"}