{"title": "Fact Check: No, COVID-19 doesn’t have its own pH value, experts advice boosting immunity to fight against coronavirus", "subtitle": "New Delhi  Vishvas News   A viral post on social media claims that the pH for coronavirus varies from 55 to 85 It further states that this is based on research from Journal of Virology  April 1991 Also  we need to increase the intake of alkaline foods to beat coronavirus Vishvas News investigated...", "author": "www.vishvasnews.com", "date": "2020-08-04T13:39:00+05:30", "vclaim_id": "vclaim-id-77929", "url": "https://www.vishvasnews.com/english/viral/fact-check-no-covid-19-doesnt-have-its-own-ph-value-experts-advice-boosting-immunity-to-fight-against-coronavirus/", "vclaim": "New Delhi (Vishvas News): A viral post on social media claims that the pH for coronavirus varies from 5.5 to 8.5. It further states that this is based on “research” from “Journal of Virology, April 1991. Also, we need to increase the intake of alkaline foods to beat coronavirus. Vishvas News investigated and found the viral post to be misleading.\n\nA post doing rounds claim: This is to inform us all that the pH for coronavirus varies from 5.5 to 8.5 as per Journal of virology and antiviral research. All we need to do, to beat coronavirus, we need to take more of an alkaline foods that are above the above pH levels of the virus. Read the complete post here.\n\nVishvas News started its investigation by breaking various elements of the viral claim.\n• The pH for coronavirus varies from 5.5 to 8.5.\n\nPH, quantitative measure of the acidity or basicity of aqueous or other liquid solutions. A solution with a pH less than 7 is considered acidic; a solution with a pH greater than 7 is considered basic, or alkaline.\n\nVishvas News spoke to Dr. Nikhil Modi who is a Pulmonologist at Indraprastha Apollo Hospital, New Delhi. He said: “Coronavirus doesn’t have any pH value. ’\n\n2. The viral post suggests that as per the Journal of Virology and Antiviral Research, the pH for coronavirus varies from 5.5 to 8.5.\n\nWhen Vishvas News investigated we found that although the Journal of Virology and Antiviral Research exists, there is no study proving up alkaline diets cures COVID-19. No doubt, certain home remedies do help boost immunity but there is no proof that it can cure coronavirus.\n\nThe report is titled: Alteration of the pH Dependence of Coronavirus-Induced Cell Fusion: Effect of Mutations in the Spike Glycoprotein.\n\nThe report states that the 1991 study was looking at a completely different coronavirus – the coronavirus mouse hepatitis virus type 4, or MHV4. It doesn’t mention about COVID-19.\n\nIn fact, the report also does not claim that MHV4 has a certain pH level. Rather, the report explains what happens when susceptible murine cells are infected with MHV4 at pHs from 5.5 to 8.5.\n\nAs per the report dated March 31, 2020 in the News Service Division of All India Radio, the research report referred to in the Journal of Virology & Antiviral Research is related to a completely different coronavirus – Mouse Hepatitis Virus Type-4 or MHV-4 & not COVID-19. The report was published way back in 1991.\n\n3. The post also mentions the pH value of certain foods and is suggesting people consume more of it as it can prevent coronavirus.\n\nThe pH level of lemon juice falls between 2 to 3, not 9.9 as the claim says.\n\nAccording to Dr. Nikhil Modi who is a Pulmonologist at Indraprastha Apollo Hospital, New Delhi, there is no chance that ‘alkaline foods’ beat the virus. In order to boost immunity certain home remedies can be used. But. this misleading claim in the viral post should be ignored.”\n\nAs per the World Health Organization (WHO), as of August 4, 2020, there are no medicines that have been shown to prevent or cure the disease.\n\nThe post is shared on Facebook by a user named Mathew Parrot.\n\nCoronavirus doesn’t have its own pH value, experts advice boosting immunity to fight against coronavirus.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.", "lang": "en"}