{"title": "Fact Check. 12 anos no Parlamento garantem pagamento de pensão vitalícia?", "subtitle": "Direito terminou em 2005, durante o Governo de José Sócrates. Só quem tinha à data (2005) completado 12 anos em determinados cargos políticos manteve ...", "author": "observador.pt", "date": "10 Ago 2020, 16:10", "vclaim_id": "vclaim-id-73464", "url": "https://observador.pt/factchecks/fact-check-12-anos-no-parlamento-garantem-pagamento-de-pensao-vitalicia/", "vclaim": "Duas imagens. Uma da Assembleia da República, outra de bombeiros a combater fogos. Na primeira legenda lê-se: “12 anos aqui pensão vitalícia”; na segunda, lê-se: “40 anos aqui morte garantida”. Ou seja, para além de fazer uma comparação direta entre o trabalho de um deputado e o de um bombeiro, a publicação cria a ideia de que existe uma reforma vitalícia para quem tenha sido parlamentar durante 12 anos. Os artigos da lei que conferia esse direito também a deputados foram revogados durante o Governo de José Sócrates, em 2005.\n\nA subvenção vitalícia é uma pensão mensal, criada em 1985 (Lei nº 4/85), durante o chamado Governo de Bloco Central, liderado por Mário Soares, e que é paga pela Caixa Geral de Aposentações. O objetivo era compensar quem se dedicava à causa pública, neste caso, à vida política. Tinham direito a ela o Presidente da República (com um regime próprio), os membros do Governo, os deputados à Assembleia da República, os representantes da República nas Regiões Autónomas, os membros do Conselho de Estado e os juízes do Tribunal Constitucional que não fossem magistrados de carreira. Para poderem receber a subvenção vitalícia, tinham de exercer os cargos durante 8 ou mais anos, consecutivos ou não.\n\nA lei foi alvo de várias alterações e foi em 1995 que se passou a exigir um mínimo de 12 anos de exercício de cargo político, consecutivos ou interpolados, em vez dos 8. Por outro lado, a subvenção passou a poder ser requerida a partir dos 55 anos de idade, em vez dos 60 anos como até então. Nessa altura, Mário Soares era Presidente da República e Cavaco Silva Primeiro-Ministro.\n\nVinte anos depois de a regalia ter sido criada, em 2005, durante o primeiro Governo de José Sócrates, o seu fim é anunciado. Só quem, àquela data, já tivesse completado os 12 anos em cargos políticos até 2005 manteve, e mantém, o direito a pedir e a receber a subvenção mensal vitalícia. Em setembro de 2019, a Caixa Geral de Aposentações divulgou a lista dos beneficiários de subvenção vitalícia, 318 ativas, no total, que pode ser consultada aqui. Destas, 44 estavam suspensas, 18 tinham sido reduzidas parcialmente e 47 haviam sido reduzidas na totalidade, devido a restrições por acumulação com outras remunerações.\n\nA lei sofreu ainda outras alterações que entraram em vigor em 2014 — passou, por exemplo, a ser proibido acumular a subvenção com salários do setor público e foram criados tetos no caso de acumulação com ganhos do setor privado.\n\nA informação é falsa. Embora tenha vigorado esse direito para titulares de cargos políticos, com várias alterações, desde 1985, ele terminou em 2005, durante o Governo de José Sócrates. Só quem completou, até àquela data, 12 anos no exercício de funções em cargos políticos, consecutivos ou interpolados, pode requerer esta subvenção.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}