{"title": "PolitiFact - Howard Dean: 'Tremendous' number of public officials have done what Hillary Clinton did with email", "subtitle": "Morning Joe co-hosts Mika Brzezinski and Willie Geist tried a number of ways recently to get Howard Dean — former Democr", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74669", "url": "http://www.politifact.com/punditfact/statements/2015/aug/18/howard-dean/howard-dean-tremendous-number-public-officials-hav/", "vclaim": "Morning Joe co-hosts Mika Brzezinski and Willie Geist tried a number of ways recently to get Howard Dean — former Democratic National Committee chairman and ardent Hillary Clinton supporter — to admit Clinton erred in using a private email server as secretary of state.\n\nEach time, Dean stood firm in his support for the Democratic presidential candidate. Geist then asked Dean how he would feel about a Republican doing what Clinton did.\n\n\"Howard, is it fair to say if this were a Republican secretary of state, and someone you were not supporting for president,\" asked Geist, \"you would be troubled by a secretary of state having a private email server in his or her home?\"\n\n\"No, I wouldn’t,\" Dean replied, cutting Geist off, \"because I used to do that as governor, and I know there’s a tremendous other number of public officials who have done the same thing.\"\n\nGeist followed up, \"And would only use a private server for State Department emails?\"\n\nDean demurred, saying whatever she was done was within the constraints of the law at the time. (Whether Clinton violated State Department protocols or the law is unclear.)\n\nWe wanted to check Dean’s claim that he used a private server during his days in office and that the practice is widespread among politicians.\n\nClinton has for conducting government business through an email address privately hosted on a server at her home in Chappaqua, N.Y., instead of through the State Department's system.\n\nOn Morning Joe, Dean equated her actions with his own, as well as a \"tremendous\" other number of officials.\n\nSo we looked into Dean’s record for insight into his past email practices. We reached out to Dean through Democracy for America, the grassroots organizing group he founded, but didn’t get a response for the story.\n\nDean, who was governor of Vermont from 1991 through 2003, faced questions about his email in 2001 when a concerned citizen requested to see his correspondence with a ski resort developer, according to an in the Rutland Herald.\n\nDean’s lawyers at the time said the emails were exempt from release because they were conducted through the governor’s private account. The article also mentions that Dean used neither a government-issued email address nor the computer supplied to him by the state. Vermont state archivist Tanya Marshall said Dean’s administration did not transfer any emails to the state records office at the end of his tenure.\n\nSo Dean clearly used a private email account while he was governor. But we could find no evidence that he used a private server as well. And there's a difference.\n\nIn fact, only one other politician is on record as doing the same: Clinton’s Republican presidential rival Jeb Bush.\n\nAs Florida governor from 1999 to 2007, Bush for both his account and the accounts of some of his staffers.\n\nuse private addresses, but private servers like the one Clinton had in her basement are rarely seen, said John Wonderlich, a policy director of the Sunlight Foundation, a nonpartisan group focused on government transparency.\n\nAnd there’s a big difference between a private account, which is generally free and simple to start, and a private server, which requires a more .\n\nTwo other presidential candidates, Louisiana Gov. Bobby Jindal and former Texas Gov. Rick Perry, hosted by large services like Google during their time in office. With services such as Gmail, messages they sent would have been stored on Google’s own servers around the world. While Google has a high level of security, email data stored on these kind of large commercial servers is often mined internally, for marketing purposes, for example, Wonderlich said.\n\nThe Atlantic the Clintons \"may have wanted to be in control of the encryption of their correspondence, ensuring that no third parties — whether commercial, hacker, or government — were able to snoop on them.\"\n\nThe unorthodox approach has opened up questions about her system’s level of security.\n\nBecause the server was set up outside the State Department’s proverbial security fence, \"any protection … aside from the physical protection of the Secret Service — would have been limited to the Clintons’ own personal resources,\" according to a March 2015 in Wired.\n\nIf the server was managed without the help of a third party, \"you would have to have a staff that’s keeping up with all the latest fixes,\" said Clifford Neuman, director of the University of Southern California’s Center for Computer System Security.\n\n\"That can be hard with a small staff,\" he said.\n\nClinton’s campaign she used the private account and server out of convenience, and that \"it enabled her to reach people quickly and keep in regular touch with her family and friends more easily given her travel schedule.\"\n\nWhile Clinton’s immediate predecessor, Condoleezza Rice, did not email extensively during her time in office, Colin Powell did use a private email address while he was secretary of state from 2001 to 2005. Powell, however, did not operate his own server.\n\nIn the context of discussing Hillary Clinton’s private email server for handling government business, Dean said, \"I used to do that as governor, and I know there’s a tremendous other number of public officials who have done the same thing.\"\n\nIt’s possible that Dean was trying to say that many public officials have used private email accounts. But by failing to mention that Clinton also set up her own server, he completely misses the point of Geist’s question.\n\nBesides Clinton, Jeb Bush is the only other official who used a personal server during his time in office. That does not speak to a \"tremendous\" trend.", "lang": "en"}