{"title": "We fact checked Linda Burney's claim on constitutional recognition. Here's what we found", "subtitle": "Opposition spokeswoman for Indigenous Australians Linda Burney says the Australian constitution is the only one among first world nations with colonial histories that does not recognise its first people. RMIT ABC Fact Check investigates.", "author": "www.abc.net.au", "date": "2019-10-09T22:14:12+00:00", "vclaim_id": "vclaim-id-24789", "url": "https://www.abc.net.au/news/2019-10-10/fact-check3a-is-australia-the-only-first-world-nation-with-a-c/11583706", "vclaim": "The question of Indigenous recognition has been debated for many years in state and federal politics in Australia.\n\nOn ABC's Q&A, opposition spokeswoman for Indigenous Australians Linda Burney said: \"The Australian constitution is the only constitution of a first world nation with a colonial history that does not recognise its first people.\"\n\n\"That's the truth,\" she said.\n\nFact Check contacted experts for assistance in determining which countries fit the criteria of a \"first world nation with a colonial history\" and have first people.\n\nThe common candidates among these experts were Australia, Canada, New Zealand and the United States of America.\n\nFact Check considered and rejected other potential countries, so the list is a short one.\n\nHaving said that, Canada, New Zealand and the United States all provide greater constitutional recognition of their first people than Australia.\n\nThe Macquarie Dictionary defines \"first world\" as \"the economically developed, capitalist countries collectively, characterised by industrialisation, a comparatively high standard of living and usually a long-term democratic political system\".\n\nAs examples, it lists: \"the United States, Japan, Great Britain, other Western European countries, Canada, Australia, etc\".\n\nLexico.com, the online dictionary powered by Oxford defines \"first world\" as: \"The industrialized capitalist countries of western Europe, North America, Japan, Australia, and New Zealand.\"\n\nExperts told Fact Check the term was originally used to describe the geopolitical world order during the Cold War, but is now regarded as outdated and sometimes offensive.\n\nSusanne Schech, a professor of geography at Flinders University provided Fact Check with some background.\n\n\"'Third World' refers to the developing countries of Africa, Asia and Latin America,\" she said in an email.\n\n\"'Second World' refers to the communist/socialist countries of the Eastern bloc aligned with the Soviet Union, and 'First World' refers to the industrial, democratic and capitalist countries aligned with the US.\"\n\nSimon Feeney, a professor of economics, finance and marketing at RMIT University, said that referring to countries as \"first world\" is rare in a modern context and it has been replaced by other terms.\n\n\"Today, it probably means different things to different people, but I expect it is most commonly used to identify high income, industrialised, democratic countries,\" he said.\n\n\"Such a hierarchical ranking can be viewed as offensive,\" he said.\n\nAs an alternative, Professor Feeney suggested the World Bank's distinction between \"developing\" and \"developed\" countries, or its categorisation of nations according to income per person.\n\nHe also pointed to the Human Development Index (HDI), which is used by the United Nations Development Program and combines information on health, education and living standards.\n\nBoth experts also pointed to a newer, more relevant term: the \"fourth world\".\n\nProfessor Feeney told Fact Check: \"The 'fourth world' is another (albeit contested) term that has sometimes been used to describe Indigenous populations experiencing exclusion and much lower living standards in wealthy countries.\"\n\nProfessor Schech said: \"In addition, the term 'Fourth World' was developed in the 1970s in reference to 'First Nations' living within or across national state boundaries.\"\n\nFact Check has previously written about the difficulty in defining which countries count as \"developed\".\n\nSo in the search for broadly comparable first world countries relevant to Ms Burney's claim, we revisited the lists of countries in the World Bank's high income economies, the United Nations very high level of \"human development\", the International Monetary Fund's advanced economies and the OECD members.\n\nMs Burney spoke of \"first people\", while in the Australian debate on constitutional recognition and in government more generally the more commonly used term is \"Indigenous people\".\n\nA working definition of \"indigenous people\" is provided by the United Nations Department of Economic and Social Affairs in The United Nations' State of the World's Indigenous Peoples' fourth volume, published in 2019.\n\nThe report said not adopting a formal definition for \"indigenous peoples\" was deliberate.\n\n\"This decision was taken intentionally by the drafters based on the rationale that the identification of an indigenous people is the right of the people itself — the right of self-identification and a fundamental element of the right to self-determination,\" the report read.\n\nBut its working definition was: \"Indigenous communities, peoples and nations are those which, having a historical continuity with pre-invasion and pre-colonial societies that developed on their territories, consider themselves distinct from other sectors of the societies now prevailing on those territories, or parts of them.\n\n\"They form at present non-dominant sectors of society and are determined to preserve, develop and transmit to future generations their ancestral territories, and their ethnic identity, as the basis of their continued existence as peoples, in accordance with their own cultural patterns, social institutions and legal systems.\"\n\nThe United Nations Department of Social and Economic Affairs also describes \"indigenous people\" as: \"inheritors and practitioners of unique cultures and ways of relating to people and the environment.\"\n\n\"They have retained social, cultural, economic and political characteristics that are distinct from those of the dominant societies in which they live.\"\n\nBoth these definitions refer to dominance as a key concept.\n\nProfessor Schech told Fact Check there was a distinction to be drawn on the basis of dominance. She cited former colonies such as India and Indonesia, \"where the colonisers did not establish mass settlements. Most went back to their 'mother countries',\" she said.\n\nSo, in assessing the claim, Fact Check considered countries where the first peoples are not the dominant population in society.\n\nMs Burney referred to first world nations \"with a colonial history\".\n\nThe Macquarie dictionary defines \"colony\" as: \"a group of people who leave their native country to form in a new land a settlement subject to, or connected with, the parent state.\"\n\nIt is clear from the wording of her claim that Ms Burney was not referring to colonising countries. Professor Schech pointed to Spain, Portugal, the UK, France, the Netherlands, Belgium, Germany, Italy and Japan as examples of countries that had colonies.\n\nRather, it is clear that Ms Burney was referring to countries, such as Australia, settled by colonisers, such as Great Britain, that have indigenous populations.\n\nHuman Rights and International Law expert from the University of Newcastle Amy Maguire told Fact Check a common term is \"settler colonial nations\".\n\n\"Australia tends to sit in this category very clearly alongside New Zealand, Canada and the US,\" Associate Professor Maguire said.\n\nProfessor Schech agreed: \"Countries like Australia, Canada, USA and South Africa are settler colonial countries\".\n\n\"This is a group of countries which has a colonial history with a colony settled by Europeans, which involved displacing Indigenous people from their land.\n\n\"Therefore, it is argued that the current population of these countries must deal with the ongoing legacy of dispossession,\" she said.\n\nMonash University Lecturer of Human Geography, Julian Yates considers the phrase \"colonial history\" used by Ms Burney to be vague.\n\n\"Settler colonial would certainly be more specific (in referring to particular histories of colonisation),\" Dr Yates told Fact Check.\n\nTherefore, in assessing the claim, Fact Check has taken \"colonial history\" to mean settler colonial countries rather than colonising countries.\n\nProfessor Schech said there was no universally agreed list of settler colonial countries.\n\nWhen Fact Check approached Ms Burney in relation to her claim, her spokesman responded by listing four \"first world nations with colonial pasts\": Australia, Canada, New Zealand and the United States.\n\nThese four countries were also common ground among the experts contacted by Fact Check, who cited them as the obvious comparable countries with first peoples.\n\nFact Check considers these four to fit the criteria.\n\nBeyond these four, Fact Check explored other potential candidates with the experts.\n\nSweden, Finland and Norway were mentioned, but despite being developed countries and home to the indigenous Sami people, they were excluded as not being \"settler colonial\".\n\nThe same applied to Russia with the Sami, Tatars and other indigenous populations as well as Turkey with the Kurds, Armenians and others.\n\nSingapore has a history of being settled by migrants and it was a British colony until 1963, but Fact Check excluded it as not directly comparable after experts said it was not discussed in this context among academics.\n\nThe World Bank's list of high income economies includes Greenland, the autonomous self-governing territory within the Kingdom of Denmark.\n\nBut, the indigenous Inuit people of Greenland constitute the majority of its population, and so they are the dominant culture in society. Therefore, Greenland is not comparable to Australia for the purpose of this fact check.\n\nLorenzo Veracini, an associate professor of history at Swinburne University, suggested using the term \"settler societies\" which could include Israel.\n\n\"Settler societies are societies that results from processes of settler colonisation. Australia, New Zealand, Israel, the US and Canada are these societies,\" Dr Veracini told Fact Check.\n\nBut Associate Professor Maguire and Professor Schech said that Israel's status was not comparable in the context of Ms Burney's claim.\n\n\"In relation to the specific focus of your article, I don't see that the analysis of Israel's treatment of the Palestinians fits naturally alongside, say, Australia's treatment of its Indigenous peoples,\" Dr Maguire told Fact Check.\n\n\"Israel has certainly been analysed through the lens of settler colonial theory, but I haven't seen it compared to the CANZUS [Canada, Australia, New Zealand, US] countries,\" she said.\n\nAnd Professor Schech noted: \"Settler colonial theory has been applied to understanding conflicts in countries like Israel, but Israel is a complicated case for many reasons.\"\n\nFact Check decided to exclude Israel from the list of comparable countries.\n\nSouth Africa, which Professor Schech nominated as a \"settler colonial country\" was not found in any of the \"developed\" countries lists so Fact Check considers it does not fit the definition of \"first world\".\n\nThere are also countries in Latin America that could qualify as being settler as well as colonial nations.\n\nChile with Rapanui, Mapuche and other indigenous populations, Argentina with Aonikenk, Mapuche and others, as well as Mexico with the Maya and Otomi people among others, appear in one or more of the economically developed countries' lists.\n\nHowever, some of the experts disputed that these countries would qualify as first world.\n\nAnd Dr Yates noted the ongoing debate amongst scholars internationally whether Latin American countries should be considered \"settler colonial nations\".\n\n\"I think it is simplistic at best to conflate Latin American colonial histories with the settler colonial histories of places such as Canada, Australia, New Zealand,\" he told Fact Check.\n\n\"For example, in Peru (where I work) and many other Latin American countries, the purpose of Spanish colonisation wasn't to settle with another population, but to inter-breed — to explicitly create a new creole race and to found society on a blend of Spansh and Indigenous institutions,\" he said.\n\n\"That is quite different to the British history of colonisation and subsequent settler colonialism.\"\n\nWith the above countries excluded from the comparison, Fact Check investigated the constitutional recognition of Indigenous people in Australia, Canada, New Zealand and the United States of America.\n\nWhen the Australian constitution came into force in 1901, Aboriginal people were mentioned twice, in section 51 and section 127.\n\nDr Yates told Fact Check the original mention of Indigenous people in Australia was only to exclude them from it.\n\nSection 51 read: \"the Parliament shall, subject to this Constitution, have power to make laws for the peace, order, and good government of the Commonwealth with respect to ... The people of any race, other than the aboriginal race in any State, for whom it is necessary to make special laws.\"\n\nSection 127 read: \"in reckoning the numbers of the people of the Commonwealth, or of a State or other part of the Commonwealth, aboriginal natives shall not be counted.\"\n\nThen, as a result of the 1967 referendum, any mention of Aboriginal people was removed.\n\n\"While this [exclusion] was removed, it then left Aboriginal and Torres Strait Islander peoples without Constitutional recognition,\" Dr Yates told Fact Check.\n\n\"So perhaps Australia is somewhat unique in the sense that the Constitution was amended to address Aboriginal and Torres Strait Islander peoples' rights, but all that happened was the removal of negative and exclusionary references.\" he said.\n\nThe Racial Discrimination Act 1975 recognises Aboriginal people in parts I and II in relation to equal rights of people before the law \"without regard to their race, colour or national or ethnic origin\".\n\nRon Levy, an associate professor in the College of Law at Australian National University, told Fact Check that some might argue the Racial Discrimination Act, although inferior to the constitution, could be considered a \"constitutional recognition\".\n\n\"Over time, and it's been around since 1975, it really sort of controlled governmental action in various ways, then maybe it could be considered to be constitutional, especially because it binds the states,\" Dr Levy said.\n\nDr Levy and other experts disagreed with this interpretation, however.\n\nUniversity of Toronto's Professor Emeritus of Political Science, Peter Russell wrote a book that charted Indigenous recognition across Australia, Canada, New Zealand and the US.\n\nHe told Fact Check: \"I do not regard the Racial Discrimination Act to be constitutional recognition of Australia's peoples — even though they may have been its greatest beneficiaries.\"\n\nAnd Associate Professor Maguire told Fact Check that although the Racial Discrimination Act was a significant measure in Australian law, it was not specifically focused on Indigenous peoples.\n\n\"It is also subject to suspension at the prerogative of parliament, as occurred in the Northern Territory intervention,\" she said.\n\n\"One of the distinctive and important features of constitutional reform is that it is much more deeply entrenched and much harder to alter in the future,\" she said.\n\nCanada was colonised from the 15th century by both the French and the British.\n\nIn 1982, the Canadian constitution was altered to include two forms of recognition for its first people in sections 25 and 35.\n\nSection 25 provides: \"The guarantee in this Charter of certain rights and freedoms shall not be construed so as to abrogate or derogate from any aboriginal, treaty or other rights or freedoms that pertain to the aboriginal peoples of Canada.\"\n\nAnd section 35 says: \"The existing aboriginal and treaty rights of the aboriginal peoples of Canada are hereby recognized and affirmed\".\n\n\"In this Act, 'aboriginal peoples of Canada' includes the Indian, Inuit and Métis peoples of Canada.\"\n\nIn addition to being named specifically in the country's constitution, section 35.1 says any future changes to relevant sections will have to be done in consultation with representatives from those groups.\n\nBritish settlement in New Zealand began in the 1800s, some 500 years after the ancestors of the Maori people arrived.\n\nNew Zealand does not have a single constitution.\n\nHowever, experts told Fact Check it is a \"constitutional monarchy\" and has \"constitutional practices\".\n\nUniversity of Otago constitutional expert, Andrew Geddis referred Fact Check to New Zealand's Cabinet Manual, written by Sir Kenneth Keith, a former New Zealand Supreme Court judge.\n\nThe Cabinet Manual reads: \"The New Zealand constitution is to be found in formal legal documents, in decisions of the courts, and in practices (some of which are described as conventions). It reflects and establishes that New Zealand is a constitutional monarchy, that it has a parliamentary system of government, and that it is a democracy.\"\n\nThe manual refers to the Constitution Act 1986, which it says is \"the principal formal statement of New Zealand's constitutional arrangements\" but then goes on to list \"other major sources of the constitution\".\n\nDr Levy said the term \"constitutional\" referred to anything superior to other laws in hierarchy.\n\n\"Either because it's entrenched, like we have our written Constitution in Australia which trumps other laws, or because over time it has grown to be something more significant than other laws,\" he told Fact Check.\n\nDr Geddis, Dr Maguire, Dr Yates and Dr Veracini, all agreed the New Zealand framework provides recognition for the indigenous Maori people via the Treaty of Waitangi signed in 1840 between the British and various Māori chiefs.\n\nThe treaty states that in exchange for the Māori tribes ceding sovereignty to the British Crown, the crown: \"confirms and guarantees to the Chiefs and Tribes of New Zealand and to the respective families and individuals thereof the full exclusive and undisturbed possession of their Lands and Estates Forests Fisheries.\"\n\nIt also provided the Māori people with \"protection\" and the \"rights\" of British subjects.\n\nThe Cabinet Manual says the constitutional framework \"increasingly reflects the fact that the Treaty of Waitangi is regarded as a founding document of government in New Zealand.\"\n\nThe treaty \"may indicate limits in our polity on majority decision-making,\" it says.\n\nColonisation of the Americas dates back to the 1500s, while the United States constitution has been in operation since 1789.\n\nTwo sections of Article I, one of which was altered as part of the 14th amendment, recognise the existence of \"Indians\", the first people of what is today the United States of America.\n\nSection 8 reads: \"to regulate Commerce with foreign Nations, and among the several States, and with the Indian Tribes.\"\n\nAnd the 14th amendment, section 2 now reads: \"representatives shall be apportioned among the several states according to their respective numbers, counting the whole number of persons in each state, excluding Indians not taxed.\"\n\nExperts Fact Check spoke to agreed the above mentions are considered constitutional recognition of first peoples.\n\nProfessor Geddis told Fact Check: \"The US Constitution only mentions Indian Tribes as it empowers the Federal Government to \"regulate commerce\" with [Indian Tribes]. However, that rather limited mention actually recognised the importance of the tribes and their place in what became the USA.\"\n\nAnd Professor Russell said: \"I consider that section 7 of Article I of the US Constitution giving Congress power 'To regulate Commerce with foreign nations, and among the several States, and with the Indian Tribes' to constitute constitutional recognition of First Peoples in the USA.\"\n\nProfessor Maguire pointed out the mentions in the US constitution should be considered alongside the existence of treaties between the US government and various indigenous nations.\n\n\"Treaties may sit outside constitutions, but they can inform the direction of the legal system,\" she said.\n\nTreaties between the individual sovereign Native American nations and the US government were negotiated from 1774 until about 1832.\n\nIn an article series published in the Conversation on Indigenous Recognition, Sarah Maddison, co-founder of the Indigenous-Settler Relations Collaboration research unit at Melbourne University explored the Indigenous reconciliation in the United States of America.\n\nProfessor Maddison wrote: \"The power of native treaty rights is reinforced by the significant recognition of the nation-to-nation relationship between Indian tribes and the federal government contained in the Constitution.\"\n\n\"Despite continuing legal arguments about whether native nations should be understood as 'domestic dependent nation', or part of a system of 'constitutional trifederalism' (where tribes are understood as constitutionally recognised sovereigns, along with the states and federal government), there's little dispute that Indian tribes have a degree of legal recognition as sovereigns,\" she said.\n\n\"The existence of treaty relationships and constitutional recognition of tribal sovereignty are further buttressed by the 1975 Indian Self-Determination and Education Assistance Act,\" she said.\n• Fact Check: Is Australia's population the fastest growing in the developed world?, ABC News, October 18, 2018\n• UN Department of Economic and Social Affairs: United Nations Declaration on the Rights of Indigenous People\n• UN Department of Economic and Social Affairs: Indigenous Peoples at the UN\n• UN Department of Economic and Social Affairs: State of the World's Indigenous Peoples, 4th Volume, 2019\n• Government of Canada website: Constitution Act 1982, Part II, Section 35, Rights of the Government of Canada website: Justice Laws website, Rights of the Aboriginal Peoples of Canada\n• Government of New Zealand History website: Taming the frontier\n• New Zealand History, NZ government website: The Treaty of Waitangi (text)\n• The Governor-General, NZ government website: The Constitution of New Zealand\n• Constitutioncentre.org Website: The Constitution of the US (document)\n• US National Archives website: The Constitution of the United States: A Transcript\n• The Conversation, article: Despite gains, Europe's indigenous people still struggle for recognition, May 18, 2016\n• The Conversation, article: Indigenous reconciliation in the US shows how sovereignty and constitutional recognition work together, May 17, 2016\n• Singapore Government website, Singapore Statutes Online: Constitution of the Republic of Singapore, Minorities and special position of Malays\n\nEditor's note (October 14, 2019): This fact check was updated to include additional comments by Dr Ron Levy. It does not change our verdict.", "lang": "en"}