{"title": "No, las personas de este vídeo con mascarillas y cajas en una comisaría de Oviedo no son políticos: son de una cofradía", "subtitle": "", "author": "maldita.es", "date": "2020-04-18 11:45:48", "vclaim_id": "vclaim-id-47784", "url": "https://maldita.es/malditobulo/2020/04/18/politicos-comisaria-cajas-oviedo-mascarillas-foto-posan-coronavirus-sanidad/", "vclaim": "Nos habéis preguntado por un vídeo que circula en la que se ve a varias personas con traje acercarse a las puertas de una comisaria y tomarse fotos con las mascarillas coincidiendo con la crisis sanitaria por coronavirus. Este vídeo se mueve con mensajes de \"llegan mascarillas a una comisaría y ponen las cajas en la puerta, avisan al político de turno y a la sexta para la grabación del evento\" y añaden que repiten la escena con la mascarilla puesta y luego se llevan el material sanitario a otro sitio para hacer lo mismo . Es un bulo. Las personas que posan ante las cámaras no son políticos sino que son de una cofradía llamada La Hermandad de los Estudiantes de Oviedo, Asturias.\n\nLas personas que posan ante las cámaras son de una cofradía de Oviedo\n\nFijaros en la forma de engañar a los españoles este gobierno de indeseable,mentiroso, y criminal con 18.000 muertos. Llegan mascarillas a una comisaría y ponen las cajas en la puerta,avisan al político de turno y a la sexta para la grabación del evento y el sinvergüenza que manda se da cuenta que no lleva mascarilla..repiten la toma ,ya con ella puesta y cuando se marcha, los policías de un coche policial camuflado , introduce las cajas en el vehiculo y se supone que van a otras comisarías para repetir el truco......que Dios nos coja confesado con esta manada de sinverguenzas......:rage::rage::rage:\n\nLas imágenes se mueven como si las personas que posan ante las cámaras junto al material sanitario fuesen políticos. Sin embargo, como decimos, se trata de una cofradía llamada La Hermandad de Los Estudiantes de Oviedo que tal y como cuenta La Nueva España, donó el pasado frente de abril mascarillas y material sanitario para hacer frente a la crisis de la Covid-19. Esto también lo ha contado El Comercio. Así, se puede ver en las imágenes que quienes aparecen son representantes de la cofradía y de la Policía durante la entrega.\n\nAdemás, desde la cofradía indican a Maldita.es que la persona que hace fotos es el encargado de prensa de la Policía Nacional desde donde les solicitaron tomar planos de la entrega para que quede constancia de ella. \"Nosotros hacemos la entrega del material; el delegado de prensa pedía documentarlo para los propios vídeos de la dirección de policía [...] y nos dijeron de tomar algunos planos. Y el coche en el que se mete todo es uno de la policía que se lleva el material al cuartel de Buenavista\", señalan. Así, indican que \"donde se hizo la entrega es el lugar de mando pero en el cuartel de Buenavista es donde están las unidades operativas\" .\n\nDesde Maldita.es hemos contactado con la comisaría de Oviedo para conocer su versión y estamos a la espera de recibir una respuesta. En el caso de obtenerla esta pieza será actualizada.", "lang": "es"}