{"title": "Essas fotos de cão com coala aparecem desde 2018, um ano antes dos atuais incêndios atingirem a Austrália", "subtitle": "Uma matéria que mostra duas fotos de um filhote de coala montado em um cachorro foi compartilhada mais de 42 mil vezes desde 8 de janeiro de 2020, com a alegação de que o animal teria sido “salvo do fogo” por uma cadela na Austrália. No entanto, a afirmação é enganosa: as imagens circulam desde setembro de 2018, um ano antes de começarem os mais recentes incêndios", "author": "checamos.afp.com", "date": "2020-01-07T00:48:33+01:00", "vclaim_id": "vclaim-id-36715", "url": "https://checamos.afp.com/essas-fotos-de-cao-com-coala-aparecem-desde-2018-um-ano-antes-dos-atuais-incendios-atingirem", "vclaim": "Essas fotos de cão com coala aparecem desde 2018, um ano antes dos atuais incêndios atingirem a Austrália\n\nUma matéria que mostra duas fotos de um filhote de coala montado em um cachorro foi compartilhada mais de 42 mil vezes desde 8 de janeiro de 2020, com a alegação de que o animal teria sido “salvo do fogo” por uma cadela na Austrália. No entanto, a afirmação é enganosa: as imagens circulam desde setembro de 2018, um ano antes de começarem os mais recentes incêndios australianos, que duram até este momento.\n\n“A cadela apareceu em casa com um bebé coala às costas, e acabou por lhe salvar a vida… [sic]”, dizem as legendas das postagens (1, 2, 3, 4), que circularam também no Twitter (1) acompanhando um link para uma matéria do site Hiper FM, compartilhada 42.100 vezes desde o dia 8 de janeiro. No Instagram há registros da imagem desde 7 de janeiro. As fotos também foram compartilhadas mais de 51 mil vezes em inglês (1, 2) com uma afirmação semelhante: “Marido e mulher na Austrália abriram a porta e viram esta cena. O cachorro da família apareceu com um filhote de coala nas costas, salvando-o do fogo”. Além disso, foram encontrados registros em espanhol (1, 2) também desde o início de janeiro. As imagens, no entanto, circulam em matérias de veículos de mídia desde setembro de 2018, um anos antes do início dos mais recentes incêndios na Austrália, em setembro de 2019.\n\nUma busca reversa por meio do Google levou às mesmas fotografias viralizadas, mas com data de publicação em 28 de setembro de 2018 e cuja fonte é a agência de notícias britânica Caters.\n\nO artigo, intitulado “Como um golden retriever salvou a vida de um filhote de coala abandonado”, descreve que “um golden retriever foi saudado como herói após salvar a vida de um filhote de coala abandonado ao deixá-lo se aconchegar em seu pelo”.\n\n“A orgulhosa dona do cão Kerry McKinnon, de 45 anos, levou um susto após descobrir o pequeno filhote de coala aconchegado em seu golden retriever de cinco anos, Asha, na segunda-feira”, continua o texto.\n\n“A mãe de três, de Strathdownie, em Victoria, disse que o coala provavelmente se separou da sua mãe durante a noite e perambulou até a varanda da parte de trás [de sua casa], encontrando conforto no pelo quente de Asha”.\n\nAs mesmas fotos foram publicadas nesta matéria do site australiano news.com.au em 28 de setembro de 2018, pelo MailOnline, portal britânico do tabloide “The Daily Mail”, e pelo também britânico Metro um dia antes. As imagens foram igualmente creditadas à agência de notícias Caters.\n\nOs incêndios na Austrália, iniciados em setembro de 2019, já deixaram ao menos 26 pessoas mortas e mais de 2.000 casas foram destruídas, como contado pela AFP em 9 de janeiro de 2020.\n\nUm estudo da Universidade de Sydney estimou em 8 de janeiro de 2020 que quase meio bilhão de animais tenha morrido no estado de Nova Gales do Sul desde que o fogo começou.\n\nEm resumo, é enganoso que a cadela tenha salvado o filhote de coala dos incêndios na Austrália iniciados em setembro de 2019. Na verdade, o animal se refugiou no pelo da golden retriever após se perder durante a noite um ano antes, em setembro de 2018.", "lang": "pt"}