{"title": "El Sabueso: Peña Nieto dice que las quejas ante CNDH se redujeron 22%, ¿es cierto?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-4602", "url": "https://www.animalpolitico.com/elsabueso/quejas-ante-cndh/", "vclaim": "Frase a revisión: “Este conjunto de acciones institucionales ha permitido reducir el número total de quejas ante la Comisión Nacional de Derechos Humanos, en un 22% del 2013 al 2014”.\n\nLugar y fecha: Informe de actividades 2014 del presidente de la CNDH. 25 de marzo 2015.\n\nEn 2014, el número de quejas ante la CNDH sólo disminuyó 6%\n\nLa protección y el respeto a los derechos humanos es “un imperativo moral”, dijo este miércoles el presidente Enrique Peña Nieto al informar que las quejas de la ciudadanía ante la Comisión Nacional de Derechos Humanos (CNDH) disminuyeron 22% entre 2013 y el año pasado.\n\nPero horas después, por una pregunta de El Sabueso, Presidencia de la República tuvo que reconocer: el dato está mal.\n\nEn realidad, el panorama de los derechos humanos es diferente y menos optimista. Las cifras de la CNDH no están ni cerca del porcentaje que mencionó el presidente. La afirmación es falsa.\n\nEsto es lo que Presidencia le respondió a El Sabueso:\n\n“Por error se compararon los 9 mil 008 expedientes abiertos en 2013 (página 16 del Informe Anual de la CNDH 2013) con los 7 mil 022 expedientes de queja concluidos en 2014 (página 15, Informe Anual CNDH 2014). La comparación correcta debió ser contra los 8 mil 455 expedientes abiertos el año pasado. La diferencia 2013-2014 fue de 553 expedientes, una disminución de 6.1%”.\n\nLos indicadores sobre quejas interpuestas en 2013 y 2014 muestran que prácticamente no hubo diferencia entre un año y otro.\n\nEl que tuvo mayor variación fue el dato que menciona Presidencia al reconocer el error: la cifra de quejas que se convirtieron en expedientes (que derivaron en una investigación) bajó 6.1%.\n\nEn cambio, las quejas sobre presuntas violaciones a derechos humanos y en las que presuntamente participó una autoridad federal aumentaron en promedio 1%.\n\nPeña Nieto también habló de las recomendaciones que la CNDH hizo a dependencias y entidades de la Administración Pública Federal. Dijo que disminuyeron 60% el año pasado en comparación con 2013.\n\nSegún los datos, en 2014 hubo 26 recomendaciones y un año antes fueron 64: una diferencia a la baja de 59.3%, muy cerca del porcentaje que mencionó el presidente… pero lo que corresponde a las quejas ante la CNDH, en Los Pinos reconocen el error y El Sabueso lo confirma. No hay nada más que ‘olfatear’.\n\n¿Comentarios? ¿Sugerencias? ¿Quieres que El Sabueso verifique una frase? Escribe a [email protected]", "lang": "es"}