{"title": "Une croissance moyenne de 5% en Afrique depuis 2001 ? Plutôt vrai", "subtitle": "L’Afrique a connu un taux de croissance économique moyenne  de 5% entre 2001 et 2015, a dit le directeur du bureau régional Afrique du Programme des nations unies pour le développement (PNUD). Est-ce le cas ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-27192", "url": "https://fr.africacheck.org/reports/croissance-moyenne-de-5-afrique-2001-plutot-vrai/", "vclaim": "Dans une interview accordée au magazine Afrique Renouveau édité par le département de l’information de l’ONU et reprise par plusieurs sites d’informations, Ousmane Mar Dièye s’est réjoui de la performance économique notée sur le continent depuis 2001.\n\n\n\n«En 2015, lors de la première conférence à Abidjan, le PIB de l’Afrique affichait depuis 15 ans une croissance de près de 5 %. En 2000, The Economist avait qualifié l’Afrique de ‘continent sans espoir’. Dix ans plus tard, en guise d’excuse, il consacrait sa une à ‘L’essor africain’. À l’époque, les [indicateurs économiques] étaient en train de changer s’agissant du taux de croissance, de la réduction de la pauvreté et du développement humain», a dit M. Dièye.\n\n\n\nNous avons vérifié les propos du directeur régional du PNUD.\n\n\n\nPeut-on pour autant parler de croissance du PIB en Afrique ?\n\nLe taux de croissance a-t-il doublé ?\n\nQu’est-ce qui explique cette croissance ?\n\nAfrica Check a contacté le chargé de communication du bureau régional du PNUD à Dakar à la mi-juin. Celui-ci a transféré le courriel à son collègue du bureau régional du PNUD à New York, en faisant copie à Africa Check. Pendant plusieurs semaines, les multiples relances n’ont pas permis de faire réagir les services d’Ousmane Mar Dièye.Les tendances macroéconomiques ont fait l’objet d’un rapport intitulé « Perspectives économiques en Afrique 2014 ». Celui-ci a été coproduit par la(BAD), l’(OCDE) et le PNUD.http://datawrapper.dwcdn.net/WCZ6b/4/Le Fonds monétaire international (FMI), dans son rapport «Afrique subsaharienne : un changement de cap s’impose » publié en 2006, saluait les performances de l’Afrique.«Pendant les 15 dernières années, l’Afrique a connu une croissance économique impressionnante : la croissance du Produit intérieur brut (PIB) en volume a plus que doublé en moyenne, passant d’un taux à peine supérieur à 2 % dans les années 1980 et 1990 à plus de 5 % entre 2001 et 2014», souligne le FMI.Dans sa publication semestrielle Affrichas Pulse , la Banque mondiale avance des chiffres similaires sur l’évolution du taux de croissance économique en Afrique subsaharienne, ces dernières années.« Le continent africain est surtout considéré comme un gros pourvoyeur de matières premières sur le marché mondial. La hausse du taux de croissance enregistrée de 2001 à 2015 serait imputable au bon prix des produits bruts », relève le directeur du bureau régional du PNUD à Afrique Renouveau.Pour sa part, El hadji Mounirou Ndiaye, économiste sénégalais et enseignant-chercheur à l’Université de Thiès , «le bon taux de croissance enregistré depuis 2001 est lié au marché des matières premières comme le pétrole ».«On voit aujourd’hui le Nigéria, qui était la première économie en 2013, vivre une crise économique à cause de la baisse du prix du baril de pétrole. Il y a aussi des problèmes en Afrique du Sud», a expliqué M. Ndiaye.Selon l’économiste, «la croissance était due aussi à l’émergence de pays non producteurs de pétrole mais elle n’est pas la seule explication».«Des pays comme Rwanda, le Botswana, le Sénégal et l’Ethiopie ont connu des croissances appréciables durant cette période. D’ailleurs, la place de l’Afrique dans le PIB mondial est passée de 1% en 2001 à plus de 4% en 2014 », a-t-il précisé.«Il faut voir ici que l’appréciation du taux en Afrique était juste conjoncturelle et non structurelle», relève le chercheur.Le PIB de l’Afrique a effectivement connu une croissance de 5% environ entre 2001 et 2015. Les données de la Banque mondiale, du Fonds monétaire international (FMI) et de la Banque africaine de développement (BAD) confirment les propos du directeur régional du PNUD pour l’Afrique, Ousmane Mar Dièye.L’économiste sénégalais El hadji Mounirou Ndiaye observe même que le PIB de l’Afrique est passé presque du simple au triple pendant cette période.Cependant, cette hausse du taux de croissance était plus conjoncturelle que structurelle. Pour preuve, depuis la chute des prix du pétrole, il est en baisse, notamment dans les pays producteurs de cette matière première.Edité par Assane Diagne", "lang": "fr"}