{"title": "Fact check: Face masks being worn in China before COVID-19 doesn’t prove they are ineffective", "subtitle": "Posts shared online have claimed that face masks have been mandatory in China for 18 years, and that this serves as evidence that masks are ineffective at preventing the spread of COVID-19. This is false.", "author": "www.reuters.com", "date": "2020-09-04T13:17:28Z", "vclaim_id": "vclaim-id-5923", "url": "https://www.reuters.com/article/uk-factcheck-china-mask-covid/fact-check-face-masks-being-worn-in-china-before-covid-19-doesnt-prove-they-are-ineffective-idUSKBN25V1UR", "vclaim": "Posts shared online have claimed that face masks have been mandatory in China for 18 years, and that this serves as evidence that masks are ineffective at preventing the spread of COVID-19. This is false.\n\nIn full, the post reads: “So, China have been asked to wear masks since around 1984, specifically in public. They have continuously worn masks since the initial SARS Out break In 2002. Your all walking round religiously wearing them while forgetting that the Chinese people have worn them Since well before the covid-19 outbreak. So if they’re so reliable & save life’s, how did the virus spread like wild fire, in a country where masks have been mandatory for over 18 years?” (here).\n\nFirstly, masks have not been mandatory in China since 2002. In Shanghai, for instance, mask wearing was only made compulsory in February to help curb the spread of the coronavirus ( here , here ).\n\nIn the city of Wuhan, the epicenter of the outbreak, this was reported to be in January ( here , here ).\n\nWhile masks were worn by the general public before this, it was not as widespread as the post suggests. Reuters Beijing Bureau Chief, Ryan Woo, has lived in China for 4 years. He said that while some people chose to wear masks before COVID-19, this was mostly during winter when colds were common or if pollution levels were high.\n\nHowever, even if masks had been mandatory when COVID-19 first started circulating, it is misleading to say that this alone would have prevented the disease from spreading.\n\nSince June, the World Health Organization (WHO) has been recommending (here) that governments ask everyone to wear fabric face masks in public areas.\n\nBut the consensus from governments and health agencies has been that face coverings are not a substitute for other measures such as hand washing and social distancing. Instead the measures should be used in tandem with each other to work effectively ( here , here , here ).\n\nFalse. Masks were not mandatory in China when COVID-19 first broke out. While some people did wear masks at this point, it was typically due to illness or pollution.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}