{"title": "Refus de vaccination : les sanctions seront-elles alourdies ?", "subtitle": "Des opposants au passage à onze vaccins obligatoires accusent le gouvernement de « manipulation » sur les sanctions à l’encontre des parents qui refuseraient de vacciner leur enfant.", "author": "www.lemonde.fr", "date": "2017-10-31T10:16:38+00:00", "vclaim_id": "vclaim-id-10011", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/10/31/refus-de-vaccination-les-sanctions-seront-elles-alourdies_5208215_4355770.html", "vclaim": "La ministre de la santé, Agnès Buzyn, ment-elle lorsqu’elle affirme que la volonté du gouvernement n’est pas de poursuivre les parents qui refuseront les onze vaccins obligatoires pour leur enfant ? C’est ce qu’affirment plusieurs sites Internet ces dernières semaines, s’appuyant notamment sur des déclarations de l’eurodéputée écologiste Michèle Rivasi. A y regarder de près, les choses sont pourtant plus complexes. Explications.\n\nPlusieurs sites internet ont publié ces derniers jours des articles affirmant qu’en plus du passage de trois à onze vaccins obligatoires, les sanctions contre les parents récalcitrants seront durcies. Le site initiativecitoyenne.be (une source hostile à la vaccination qui nous apparaît peu fiable dans le Décodex) écrit ainsi que les parents ne risqueraient désormais plus seulement six mois de prison et 3 750 euros d’amende, mais deux ans de prison et 30 000 euros d’amende.\n\nMichèle Rivasi, députée européenne et opposée au passage à onze vaccins obligatoires, a également relayé ces accusations dans un communiqué de presse intitulé « Vaccination obligatoire : les sanctions seront plus lourdes ! », où elle dénonce une « dangereuse manipulation des députés et du public ».\n\n1. Une disposition précise sur le refus de vaccination va disparaître\n\nJusqu’ici, il existait une disposition juridique précise, l’article L3116-4 du code de la santé publique, selon laquelle « le refus de se soumettre ou de soumettre ceux sur lesquels on exerce l’autorité parentale ou dont on assure la tutelle aux obligations de vaccination (…) sont punis de six mois d’emprisonnement et de 3 750 euros d’amende. » Un texte très rarement appliqué dans les faits (selon le ministère de la santé, on compterait moins d’une dizaine de cas au cours des dernières décennies).\n\nEn plus du passage de trois à onze vaccins obligatoires, le projet de loi de financement de la Sécurité sociale (PLFSS) prévoit de supprimer cette disposition. La ministre de la santé, Agnès Buzyn, a elle-même affirmé à plusieurs reprises que l’objectif de sa loi n’était pas de « sanctionner » mais de « rendre la confiance dans les vaccins ».\n\nEn revanche, les enfants nés à partir du 1er janvier 2018 devront être à jour de leurs vaccins pour être admis en crèche ou à l’école, ce qui constituera une contrainte non négligeable.\n\n2. Les parents pourront toujours être poursuivis par une autre voie, mais elle est plus contraignante\n\nUn autre texte, qui existe déjà, pourrait néanmoins s’appliquer aux parents qui ne vaccineraient pas leurs enfants dans certains cas. Il s’agit de l’article 227-17 du code pénal, qui punit de deux ans d’emprisonnement et de 30 000 euros d’amende « le fait, par le père ou la mère, de se soustraire, sans motif légitime, à ses obligations légales au point de compromettre la santé, la sécurité, la moralité ou l’éducation de son enfant mineur ».\n\nContacté par Les Décodeurs, le cabinet d’Agnès Buzyn reconnaît que ce texte « peut être interprété comme sanctionnant ceux qui ne respectent pas la vaccination obligatoire », la ministre ayant ainsi évoqué sur BFM-TV fin septembre l’hypothèse d’un cas où un enfant se retrouverait avec un handicap en raison d’une absence de vaccin. Mais « on pouvait déjà être sanctionné auparavant » dans un tel scénario et « les sanctions ne sont pas alourdies », fait-on valoir. Selon le cabinet de la ministre, les deux textes coexistaient déjà et la suppression de l’un ne va pas changer l’application de l’autre.\n\nUn argument contesté par Michèle Rivasi. Interrogée par Les Décodeurs, la députée européenne estime au contraire que « la jurisprudence dit qu’on se réfère normalement à l’article spécifique » et donc que les parents qui étaient autrefois poursuivis dans le cadre du code de la santé publique le seront demain au titre de l’article 227-17 du code pénal, encourant de fait des peines supérieures.\n\nPlusieurs juristes interrogés par Les Décodeurs doutent néanmoins de cette analyse. Emmanuel Ludot, qui fut l’avocat de Marc et Samia Larère, condamnés en 2016 à Auxerre à deux mois de prison avec sursis pour n’avoir pas fait vacciner leurs deux enfants, estime ainsi que l’article en question ne s’applique pas aux parents qui refusent de faire vacciner leurs enfants. « Ça ne change rien, il ne sera jamais utilisé » dans ce cas de figure, tranche-t-il.\n\nPlus nuancé, l’avocat expert des problématiques de santé Omar Yahia estime que ce type de poursuites ne serait pas à exclure, mais que ce serait « du cas par cas. C’est un domaine délicat qui se prête mal à une forme de généralisation ». Le fait de supprimer un article réprimant spécifiquement le refus de vaccination, ne laissant que la possibilité de poursuivre au nom de l’article 227-17 du code pénal, aura plutôt tendance à compliquer les éventuelles poursuites selon lui. Difficile, donc, de parler de sanctions alourdies à son sens.\n\nC’est également l’avis d’Eric Alauzet (ex-EELV, désormais LRM), auteur d’un rapport pour avis sur le PLFSS 2018 :\n\n« Je n’étais pas favorable à l’obligation vaccinale sur le fond [mais] je ne vois pas un durcissement [des sanctions avec la nouvelle situation]. L’objectif n’est pas d’atteindre 100 % de vaccination, mais 95 %. Et on ne va pas chercher à faire un exemple sur les parents qui ne vaccineront pas leurs enfants, comme l’a dit la ministre. »\n\nLe député rappelle par ailleurs que les juges apprécient les peines au cas par cas et n’ont pas prononcé de peines de prison ferme dans les récents cas de refus de vaccination.", "lang": "fr"}