{"title": "Nein — Kein „dramatischer“ Anstieg von Messer-Attacken", "subtitle": "", "author": "correctiv.org", "date": "2018-04-06T10:54:00+00:00", "vclaim_id": "vclaim-id-9942", "url": "https://correctiv.org/faktencheck/2018/04/06/nein-kein-dramatischer-anstieg-von-messer-attacken/", "vclaim": "Von einem „dramatischen“ Anstieg oder einer „Messer-Epidemie“ in Deutschland kann nicht die Rede sein. Tatsächlich ist in vielen Bundesländern ein Anstieg zu vermerken.\n\nDas Thema „Messerattacken“ wird momentan heftig diskutiert. CORRECTIV stellte sich die Frage: Gibt es tatsächlich eine „Messer-Epidemie“, wie von vielen Medien behauptet wird?\n\nVor Kurzem veröffentlichte die „BILD“ einen Artikel, laut dem die Zahl der Messerangriffe in Deutschland „dramatisch“ zunehme. Websites wie „Die Achse des Guten“ und „Epochtimes“ sowie der „Tagesspiegel“ berichteten über eine solche Zunahme von „Messer-Attacken“. Auch die AfD sprach auf Twitter von einer „Messerepidemie“ und fragte: „Ist das noch Mitteleuropa?“\n\nEine bundesweite Erhebung zu Straftaten, in denen ein Messer involviert war, gibt es laut Bundeskriminalamt nicht. CORRECTIV hat deshalb bei Polizeibehörden in allen Bundesländern angefragt, um herauszufinden, ob und in welchen Bundesländern Statistiken zu solchen Fällen angelegt werden. Wir erhielten daraufhin Daten aus sieben Bundesländern, sowie der Stadt Leipzig.\n\nCORRECTIV ist zu dem Schluss gekommen: Von einem „dramatischen Anstieg von Messer-Attacken“, wie beispielsweise die BILD berichtete, kann allgemein nicht die Rede sein. Tatsächlich ist in den meisten Bundesländern, die Statistiken zu Straftaten mit Messer führen, die Anzahl solcher Delikte zwar gestiegen. Dieser Anstieg ist jedoch eher gering.\n\nIn einer Statistik haben wir die Zahlen veranschaulicht, die uns von Polizeibehörden zugesendet wurden:\n\nUnsere Statistik ist jedoch mit Vorsicht zu nutzen.\n\nDer Pressesprecher des Innenministeriums Baden-Württemberg teilte uns mit: „In den aufgeführten Fällen muss das Messer nicht unbedingt zur Anwendung gekommen sein. Zum Beispiel kommen auch Fälle vor, in denen der Täter oder das Opfer „nur“ ein Messer in der Hand hielten. Gleiches gilt für die Daten aus Berlin, Sachsen-Anhalt und Leipzig.\n\nDie Polizeidirektion Leipzig schrieb außerdem, dass einige „Altfälle“ eventuell schon Löschfristen unterlegen haben und nun nicht mehr in der Statistik auftauchen. Wahrscheinlich lag die Zahl der Delikte mit Stichwaffen damals also höher, als nun in der Statistik vermerkt.\n\nAußerdem werteten die Behörden die Straftaten mit Messer unterschiedlich aus. So tauchen in der Thüringer Statistik nur Fälle „Gefährlicher Körperverletzung“ in Kombination mit dem Tatmittel „Messer“ auf. In Schleswig-Holstein wurden zusätzlich Mord, Totschlag, Bedrohung/Nötigung sowie schwere und leichte Körperverletzung gewertet.\n\nRheinland-Pfalz wiederum nahm ausschließlich Fälle in die Statistik auf, die unter den Begriffen „Messer“ und „stechen“ im Polizeisystem gespeichert waren.\n\nDie Zahlen innerhalb der Statistik sind somit nicht miteinander vergleichbar. Was sie jedoch zeigen: Innerhalb der Städte und Bundesländer kam es nur zu geringen Anstiegen von Straftaten, in die ein Messer involviert war. Teilweise gingen die Zahlen im Jahr 2017 sogar zurück.\n\nVon einem „dramatischen“ Anstieg oder einer „Messer-Epidemie“ kann daher nicht die Rede sein.\n\nAuch sind nicht alle Taten, in denen ein Messer eine Rolle spielt, „Messer-Attacken“, vielleicht wurde nur mit einem Messer gedroht.", "lang": "de"}