{"title": "Fake News: Bloomberg Did NOT Say Elderly People Should Be Denied Care Past Certain Age When Ill | Lead Stories", "subtitle": "Did Democratic presidential candidate Michael Bloomberg say that all elderly people should be denied care past a certain age when...", "author": "leadstories.com", "date": "2020-02-17T11:34:29-07:00", "vclaim_id": "vclaim-id-43033", "url": "https://leadstories.com/hoax-alert/2020/02/fake-news-bloomberg-comments-on-elderly-people-being-denied-care-past-certain-age-taken-out-of-context.html", "vclaim": "Did Democratic presidential candidate Michael Bloomberg say that all elderly people should be denied care past a certain age when they become ill? No, that's not true: The website circulating the claims pulled only a snippet of the former New York City mayor's comments from 2011. His remarks were taken out of context, and the site expands the claim to suggest Bloomberg believes all older adults should not be treated for anything.\n\nThe claim originated from an article published by Flag & Cross on February 17, 2020, titled \"Watch: Bloomberg Says Elderly People Should Be Denied Care Past Certain Age When Ill\" (archived here). It opened:\n\nThis video might be from 2011 but that isn't what matters. Listen to what Michael Bloomberg has to say about the elderly. If he isn't heavily implying that people of a certain age should just die when they get sick, then what is he saying? The 2020 Democrat presidential hopeful seems to think he can buy his way to the White House and apparently, have complete control over the lives of others. Obviously, we know how conservatives will react. They won't be thrilled. But will Democrats be okay with Bloomberg's words? What if a liberal's 95-year-old grandmother was denied care, would that sit well with them?\n\nUsers on social media only saw this:\n\nThe full video, which was recorded in 2011, showed Bloomberg paying a visit to a Jewish family in mourning after the death of their brother. In the clip, Bloomberg discussed his views on the Affordable Care Act and hospital overcrowding in New York City.\n\nNear the top of the video, Bloomberg said things would get worse with \"the healthcare bill\" and the governor's cutbacks, which could force some hospitals to close. He said:\n\nThey try to decide what things they can fix right away and what things they can't fix right away. If you're bleeding, they'll stop the bleeding. If you need an X-ray, you're going to have to wait. All of these costs keep going up. Nobody wants to pay any more money, and at the rate we're going, healthcare is going to bankrupt us.\n\nBloomberg added an anecdote about a 95-year-old person with prostate cancer. He said:\n\nThe story did not mention that foregoing surgery is already a common medical practice for men with prostate cancer who are over a certain age. In a Harvard Medical School blog, Dr. William D. DeWolf wrote:\n\nFor surgery to make sense -- that is, for the benefits to outweigh the risks -- you need to be young enough to take advantage of the added survival time that surgery can offer. That's why I generally don't recommend this surgery for a man whose life expectancy is less than 10 years, or for a man who is older than 75, depending on his personal and family health history. Radical prostatectomy is a major operation that can cause serious and life-threatening complications such as blood clots in the legs and lungs, abnormal heart rhythms, heart attack, pneumonia, and infections. The risk increases in older men and in those with other medical conditions, such as heart and lung disease, high blood pressure, diabetes, or a history of blood clots. Some studies have shown that side effects, namely urinary incontinence and erectile dysfunction, also increase with age.\n\nBloomberg did not say that all older people should be denied care.\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes flagandcross.com as:\n\nAccording to NewsGuard, the site can generally be trusted to maintain journalistic standards. Read their full assessment here.\n\nWe wrote about flagandcross.com before. Here are our most recent articles that mention the site:\n• Bernie Sanders At Dem Debate Did NOT Say The Planet Only Has '8 or 9 Years' Before Major Cities Go Underwater", "lang": "en"}