{"title": "[] No Roda Viva, Doria se contradiz sobre ‘Cansei’ e França erra ao falar do crescimento de SP", "subtitle": "Candidatos ao governo do estado foram sabatinados pelo programa da TV Cultura na última segunda-feira (15)", "author": "piaui.folha.uol.com.br", "date": "2018-10-16T18:00:58-03:00", "vclaim_id": "vclaim-id-33486", "url": "https://piaui.folha.uol.com.br/lupa/2018/10/16/doria-franca-roda-vida/", "vclaim": "Na disputa de segundo turno pelo governo de São Paulo, João Doria (PSDB) e Márcio França (PSB) foram sabatinados pelo programa Roda Viva, da TV Cultura, na noite desta segunda-feira (15). As entrevistas foram gravadas e duraram cerca de uma hora. A Lupa checou algumas das falas. Veja o resultado:\n\n“Fui anti-PT desde 2007, quando liderei o movimento ‘Cansei’ aqui em SP, contra o Mensalão”\n\n João Doria (PSDB)\n\nO ‘Cansei’, Movimento Cívico pelo Direito dos Brasileiros, surgiu em 2007, após o acidente com o avião da TAM – e não como uma manifestação contra o mensalão, como sugeriu o candidato no Roda Viva. Com o decorrer do tempo, adotou motes como “cansei do caos aéreo” e “cansei de CPIs que não dão em nada” e chegou a contar com o apoio de 63 entidades – entre elas, a Federação das Indústrias do Estado de São Paulo (Fiesp).\n\nDoria foi um de seus líderes e organizou ao menos um protesto, ocorrido na Praça da Sé no dia 17 de agosto de 2007. Nele, os manifestantes criticavam a corrupção, a carga tributária e lembravam as vítimas do acidente aéreo. Reportagens registraram que, naquele dia, enquanto muitos gritaram “fora Lula”, Doria manteve-se no palco, em silêncio. Em entrevista concedida ao final do evento, disse respeitar o “fora, Lula”, mas declarou que discordava dele. “Não apoio. Não é um movimento democrático para o país”, afirmou o hoje candidato ao governo de SP à Folha. Em entrevista ao mesmo jornal, Doria ainda afirmou que era contra as vaias e os gritos contrários a Lula.\n\nNo dia 8 de outubro, a Executiva Municipal do PSDB de São Paulo decidiu expulsar 17 filiados, entre eles o ex-governador de SP Alberto Goldman e o secretário estadual de governo, Saulo de Castro. Mas a expulsão dos dois últimos foi revertida pela Executiva Nacional da sigla, que tem competência para isso.\n\nO artigo 11 do Regimento Interno do PSDB estabelece que a executiva municipal é responsável por definir a expusão de filiados, mas que essas decisões podem ser revertidas se a Comissão Executiva considerar que a manutenção da filiação é “de relevante interesse para o partido”.\n\n“Na peça orçamentária dele [para 2019], não consta os 25% de aumento que ele diz que vai dar aos policiais militares. (…) Ao contrário, há uma redução no investimento em segurança pública”\n\n João Doria (PSDB)\n\nO projeto de lei orçamentária (PLOA) para 2019 prevê a redução no orçamento de investimento da secretaria de Segurança Pública de São Paulo. Em 2018, a previsão de investimentos era de R$ 376,4 milhões (de um orçamento total de R$ 21,5 bilhões), enquanto o PLOA de 2019 prevê R$ 295,1 milhões (de um orçamento total de R$ 22,1 bilhões).\n\nMas vale pontuar que, no orçamento público, aumento salarial não é considerado um investimento e sim despesa com pessoal – classificada como despesa corrente. Além disso, França não especificou o prazo para o aumento prometido de 25%.\n\nSegundo a Fundação Seade, do governo de SP, o crescimento acumulado do Produto Interno Bruto (PIB) estadual nos 12 meses anteriores a julho de 2018 (último dado disponível) foi de 2,7%, menos da metade do que sugeriu França no Roda Viva. O melhor momento da série foi registrado em abril: 2,9%.\n\n“Os meninos da Fundação Casa – são 8,5 mil meninos – custam (…) R$ 1 bilhão por ano [ao estado de SP]”\n\n Márcio França (PSB)\n\nO número de menores infratores internados em unidades da Fundação Casa é próximo do citado pelo governador. Segundo o boletim estatístico mais recente da fundação, que data de junho de 2018, eram 8.689 jovens. Mas o custo é bem maior do que o mencionado por França no Roda Viva. Dados do Portal da Transparência de SP mostram que, em 2017, o estado gastou R$ 1,586 bilhão com a Fundação Casa. Para 2018, a previsão orçamentária é de R$ 1,705 bilhão. Desse total, R$ 1,242 bilhão já foram pagos.\n\nMárcio França disputou sua primeira eleição, para vereador de São Vicente, em 1988 e, já naquele pleito, era filiado ao PSB, sigla que foi fundada no mesmo ano. Miguel Arraes filiou-se ao partido em 1990, após governar Pernambuco pelo PMDB. Seu neto, Eduardo Campos, também se filiou ao PSB em 1990.", "lang": "pt"}