{"title": "Fact Check: Viral Posts Claim Nepotism Led To Sachin's Son Arjun Tendulkar's Selection In U-16 Team", "subtitle": "The Logical Indian Fact check team investigates the claim that Arjun Tendulkar was selected over Pranav Dhanawade who was more deserving.", "author": "thelogicalindian.com", "date": "2020-06-23T17:00:03+05:30", "vclaim_id": "vclaim-id-56333", "url": "https://thelogicalindian.com/fact-check/arjun-tendulkar-pranav-dhanawade-sachin-tendulkar-nepotism-21859", "vclaim": "After Sushant Singh Rajput's death, a fierce debate has ensued on social media on Nepotism that exists in society which often lead to people with talent being sidelined. Some declared that nepotism is what led to the tragic incident surrounding the actor's death.\n\n\n\n\"This shows the truth of nepotism. And this will never end (Translated to English)\" reads the caption of the post.\n\nAccording to the viral graphic, Dhanawade had made a world record by scoring 1009 off 327 balls.\n\nIn light of this, a graphic is doing the rounds, which shows that Arjun Tendulkar, son of Sachin Tendulkar, the legendary cricketer was selected over an apparently much more deserving candidate, Pranav Dhanawade. This post had been viral for a long time and has again emerged in light of the recent debates around nepotism.\n\n#nepotisminbollywood #SushantSinghRajput #pranavdhanawade should have been rethought to be selected for WZ U16 after his achievements instead of #arjuntendulkar But gladly, this will be not as bad as Bollywood as this is purely talented based. Good for #DeepikaPadukone pic.twitter.com/AG1Htg4G8C\n\nDoes Nepotism Exist only in bollywood? It is in Cricket too. Where is Pranav Dhanawade now ? #Nepotism #NepotismInCricket #SushantSinghRajput pic.twitter.com/V3JKCHEPtp\n\nArjun Tendulkar was selected over Pranav Dhanawade who was more deserving.\n\nPranav Dhanawade, son of a Kalyan auto-rickshaw driver, had hit 1009 not out off 323 balls with 129 fours and 59 sixes back in January, 2016. He had surpassed former England batsman Arthur Collins' score of 628, made in 1899. Dhanawade had made history when he scored a 1000 runs during the H.T. Bhandari Cup inter-school cricket tournament organised by the Mumbai Cricket Association (MCA).\n\nThe Minister of Sport for Maharashtra, Vinod Tawde, had subsequently announced that the state government would pay for Dhanawade's future educational and coaching expenses.\n\nFurther, Sachin Tendulkar, Harbhajan Singh and Mahendra Singh Dhoni had all congratulated him on his record-breaking performance.\n\nWhy Was Dhanawade Not Selected?\n\nThe social media frenzy surrounding the two budding cricketers had first emerged back in June 2016 as a reaction to Arjun Tendulkar's selection in the U-16 West Zone squad, supposedly overlooking the 1000-run scoring Pranav Dhanawade.\n\nDhanawade was not selected because he was not eligible for selection.\n\nDhanawade, who had just turned sixteen back then was ineligible for selection in the West Zone side.\n\nThe selection procedure states that the candidate needs to be a player for Mumbai in order to be considered for selection in the zonal side. However, Dhanawade's record-breaking innings occurred after the Mumbai side was already picked and they had played few games by then.\n\n\"The selection for Mumbai's U-16 team happened before Pranav's record. They had also played a few matches. So since Pranav didn't feature for the Mumbai U-16 team, he cannot be a part of the West zone side, that's the procedure,\" Firstpost had quoted Pranav's father Prashant Dhanawade as saying four years ago.\n\n\"Arjun and Pranav are good friends, they speak regularly with each other. Pranav too has now moved under the U-19 category, but since the selection was made when he was under the age of sixteen, he will complete his zonal matches before moving to the U-19 category, as per the BCCI rule,\" Prashant Dhanawade had clarified.\n\nDhanawade's coach, Mubin Sheikh, had said that Pranav still had time. The coach had added that maybe two years on, Pranav could even make it to the U-19 team.\n\nReportedly, Ayush Dubey who was 10 years old and around 4'4\" tall at that times had bowled 23 overs across two days when Pranav Dhanawade produced the smashing innings. Sarth Salunke who was half-an-inch taller had opened the bowling at Kalyan's Wayle Maidan. Between the two of them they had bowled half of the overs.\n\nAyush and Sarth were not supposed to play that game. They did not belong to the same age-group or league, neither were they of the right size. The match was played at an odd-shaped venue. Pranav was lucky with 25 chances which included 22 catches and three stumping.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: Screenshots Of Fake Tweets Goes Viral As Last Message From Sushant Singh Rajput", "lang": "en"}