{"title": "CFK: “En un ránking de las 50 ciudades más violentas, Brasil fue incluida en 17 ciudades. Nosotros no tenemos ni una sola ciudad incluida”", "subtitle": "Estos datos surgen de un informe de una ONG mexicana. Más allá de que la rigurosidad del estudio esté discutido, al analizar la tasa de homicidios, la A", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-13324", "url": "https://chequeado.com/ultimas-noticias/cfk-en-un-ranking-de-las-50-ciudades-mas-violentas-brasil-fue-incluida-en-17-ciudades-nosotros-no-tenemos-ni-una-sola-ciudad-incluida/", "vclaim": "Estos datos surgen de un informe de una ONG mexicana. Más allá de que la rigurosidad del estudio esté discutido, al analizar la tasa de homicidios, la Argentina -que mejoró durante la gestión de Cambiemos- se posiciona muy por debajo de Brasil y mejor que la mayoría de los países de la región.\n\nLa ex presidenta de la Nación Cristina Fernández de Kirchner dio un discurso en el Foro Mundial de Pensamiento Crítico organizado por el Consejo Latinoamericano de Ciencias Sociales (Clacso) -también conocida como “Contracumbre” al G20– en donde diferenció la situación de Brasil y la Argentina en términos de seguridad y violencia. En este sentido, aseguró: “En un ránking de las 50 ciudades más violentas del mundo, Brasil fue incluida en 17 ciudades. Nosotros no tenemos ni una sola ciudad incluida”. ¿Qué muestran los datos?\n\nLas cifras citadas por la senadora nacional coinciden con las de un informe del Consejo Ciudadano para la Seguridad Pública y la Justicia Penal, una ONG mexicana, republicado, entre otros, por las cadenas de noticias BBC y CNN.\n\nDe las 50 ciudades más violentas que informa el estudio, 42 son de América Latina, pero ninguna es de la Argentina. Si se analiza el medio centenar de localidades por país, se confirman los dichos de Fernández de Kirchner: 17 son de Brasil, 12 de México, cinco de Venezuela, cuatro de Estados Unidos, tres de Colombia, tres de Sudáfrica, dos de Honduras, una de El Salvador, una de Guatemala, una de Jamaica y una de Puerto Rico.\n\n¿Cómo se realizó este informe? Según explica el Consejo Ciudadano para la Seguridad Pública y la Justicia Penal, se analizaron ciudades de 300 mil o más habitantes (para poder así “reconocer la magnitud de la violencia urbana”) y no se incluyeron las ciudades de países que padecen conflictos bélicos. Además, el Consejo aclara que “en términos ideales la información sobre homicidios debe ser la oficial y definitiva”, pero como “no siempre se dan estos supuestos”, en algunos casos “no queda más remedio que recurrir a fuentes alternativas de información y/o hacer estimaciones”.\n\nUno de los ejemplos de estos casos no ideales se dio en la Argentina. Durante la gestión de Fernández de Kirchner se interrumpió la publicación de estadísticas criminales, incluida la tasa de homicidio nacional, desde 2009 hasta el final de su gestión, como se explicó en esta nota.\n\nSobre las estimaciones que realiza el informe, la ONG mexicana recibió muchas críticas. Diversos medios y especialistas de la región criticaron la metodología por poco clara y falta de rigurosidad (por ejemplo, en Colombia, El Salvador y mismo en México –acá, acá, acá y acá-). El propio informe afirma que su ranking “no es 100% exacto y si lo fuera perdería su sentido principal de la oportunidad”. Más allá de este estudio puntual, los datos nacionales y especialistas coinciden en que la violencia es mayor en Brasil que la Argentina, y que las ciudades de nuestro país están lejos de ser de las más violentas del mundo.\n\nSamanta Kussrow, presidenta de la Red de Seguridad y Defensa de América Latina (Resdal), explicó a Chequeado que “con las estadísticas criminales y de delitos es difícil hacer la comparación entre países debido a que no hay protocolos o criterios internacionales” y que “incluso a veces dentro del mismo país se informan distintos datos”. Igualmente, la especialista destacó que en el caso de los homicidios es más clara la definición, lo cual ayuda a que haya mediciones más exactas y comparables.\n\nSegún los últimos datos de la Oficina de las Naciones Unidas contra la Droga y el Delito (ONUDD), en 2016 Brasil contaba con una tasa cercana a los 30 homicidios cada 100 mil habitantes, lo que lo ubicaba como el octavo país más violento del mundo, lista que encabezaba El Salvador, con una tasa cercana a los 83 homicidios cada 100 mil habitantes. La Argentina se ubicaba 30° con casi seis homicidios por cada 100 mil habitantes y con mejores cifras que la mayoría de los países de la región (como Bolivia, Colombia, México, Perú y Uruguay), similar a Ecuador y peor que Chile.\n\nEn 2008, último dato publicado durante la gestión de Fernández de Kirchner, la tasa era de 5,8 homicidios. Como se explicó en este chequeo, la tasa de homicidios en la Argentina bajó durante la gestión de Cambiemos: en 2015 era 6,6 cada 100 mil habitantes, mientras que en 2017 fue del 5,2.\n\nSi se mira sólo las ciudades, según Igarapé -un think tank brasileño especializado en seguridad, justicia y desarrollo- “más de 130 grandes ciudades latinoamericanas y caribeñas pueden ser consideradas altamente peligrosas, o sea, tienen tasas de homicidios superiores a 25 por cada 100 mil habitantes”. Para tener una noción de los números en la Argentina, la provincia con mayor tasa es Santa Fe con ocho homicidios cada 100 mil habitantes (en Rosario la tasa llega a 12 homicidios).\n\nTobías Schleider, investigador del Instituto Latinoamericano de Seguridad y Democracia (ILSED) y consultor internacional en seguridad ciudadana, explicó a Chequeado que “la tasa de homicidios en algunos centros urbanos de Brasil es históricamente muchísimo mayor que las de la Argentina”. Igualmente, destacó que “es un indicador demasiado agregado para dar cuenta de la situación de violencia y criminalidad”, aunque “se usa porque muchas veces no hay otro dato”.", "lang": "es"}