{"title": "La imagen muestra un vehículo futurista, no una predicción de cómo sería el 2022", "subtitle": "Una imagen de la revista italiana Domenica del Corriere de 1962 ha sido compartida miles de veces en redes sociales desde el 24 de abril pasado asegurando que ilustra cómo será la vida en el año 2022. Algunos usuarios la relacionaron con las nuevas medidas de distanciamiento social tras el brote de coronavirus. La imagen sí corresponde una edición de esta revista; sin embargo,", "author": "factual.afp.com", "date": "2020-06-08T23:54:55+02:00", "vclaim_id": "vclaim-id-45416", "url": "https://factual.afp.com/la-imagen-muestra-un-vehiculo-futurista-no-una-prediccion-de-como-seria-el-2022", "vclaim": "La imagen muestra un vehículo futurista, no una predicción de cómo sería el 2022\n\nUna imagen de la revista italiana Domenica del Corriere de 1962 ha sido compartida miles de veces en redes sociales desde el 24 de abril pasado asegurando que ilustra cómo será la vida en el año 2022. Algunos usuarios la relacionaron con las nuevas medidas de distanciamiento social tras el brote de coronavirus. La imagen sí corresponde una edición de esta revista; sin embargo, nunca menciona que sea una visión del año 2022. Se trata de una propuesta futurista para mejorar el tráfico en las grandes ciudades con un nuevo vehículo: “la singoletta”.\n\n“Una revista italiana ilustró en 1962 esta imagen del año 2022. El Nuevo Mundo”, señala una imagen compartida más de 18.000 veces en Facebook que muestra a decenas de personas circulando por una calle usando un vehículo con una cápsula transparente individual.\n\nOtras publicaciones en esa misma red social (1, 2, 3,), en Twitter (1, 2, 3) e Instagram replicaron la misma imagen, algunas (1, 2, 3) asociándola a las medidas de aislamiento social impuestas tras el brote del COVID-19. “En 1962 la revista italiana \"Domenica del Corriere\" ilustró en su portada al mundo del 2022. Como se observa, el transporte cumple las medidas de aislamiento y seguridad que actualmente se promueve ante la pandemia del Coronavirus”, dice una de ellas.\n\nLa imagen ha circulado en italiano, inglés y portugués con la misma consigna.\n\nUna búsqueda inversa de la imagen en Google permitió al equipo de verificación de la AFP encontrar varias sitios en internet que explican, antes de ser descubierto el nuevo coronavirus, en diciembre de 2019 en Wuhan, China, el origen de la imagen.\n\nUna entrada, de 2014, narra que la ilustración muestra “la singoletta”, transporte para una sola persona imaginado en 1962 por uno de los mayores ilustradores y caricaturistas italianos del siglo XX, Walter Molino. En la parte inferior derecha de la imagen se puede ver un cuadrado con un mensaje en italiano que traducido al español señala:\n\n“¿Iremos por la ciudad así? Así es como el problema del tráfico en las ciudades podría aligerarse, si no se resuelve por completo. En lugar de los autos voluminosos actuales, pequeños autos monoplazas que ocupan una superficie mínima y podrían llamarse singolettas. Walter Molino imaginó aquí la apariencia de una avenida si la nueva solución se adoptara a gran escala”.\n\nAFP Factual contactó vía correo electrónico al Archivo Histórico del Corriere della Sera, periódico al que perteneció la Domenica del Corriere. Francesca Tramma, responsable del archivo, explicó que “la imagen es la contraportada” de esta revista, que estuvo en circulación desde 1899 hasta 1989.\n\nTramma desmintió que la imagen hiciera alusión al año 2022, sino que “el dibujo imagina el futuro, replicando la misma calle de Nueva York que se puede ver en la portada de la Domenica del Corriere, en la cual un hombre se vuelve loco por un atasco en el tráfico”.\n\nAquí se puede ver la portada de la revista, que tiene el siguiente mensaje: “La pesadilla de los atascos. En una calle de Nueva York, ya congestionada por la fiebre de la Navidad, el empleado de correos George A. Compton, inmovilizado con su automóvil en un embotellamiento, se vuelve loco tras una exasperada espera. Sale del auto, se quita los zapatos, y se sube al inmóvil río de autos saltando fácilmente de uno a otro”.\n\nAl consultar a Tramma sobre si en la revista había un artículo que hiciera referencia a la ilustración o que hiciera señalamiento directo al año 2022, contestó: “No hay artículo que refiere a la imagen porque las portadas de las revistas eran independientes al contenido de la revista”.\n\nSin embargo, en la esquina inferior derecha de la contraportada, el mismo texto señala en italiano que éste se puede leer en las páginas 6 y 7.\n\nUna segunda consulta al Archivo Histórico del Corriere della Sera permitió al equipo de verificación de la AFP corroborar que sí había un reportaje en las páginas antes mencionadas sobre la ilustración de la contraportada, el que tiene por título: \"Para resolver el problema del tráfico proponemos la 'singoletta'\".\n\nAFP Factual revisó el artículo completo y no halló referencia alguna al año 2022 u otra fecha específica a futuro.\n\nA propósito de que esta contraportada se hiciera viral por las medidas de confinamiento, el Corriere della Sera publicó un artículo en el cual explica la confusión de la “profecía”: “Las Singolettas que se mueven en el tráfico, ilustrado por Walter Molino, parecen ‘proféticas’. En tiempos de emergencia por el coronavirus, recuerdan la importancia de rediseñar los viajes urbanos, desde las nuevas reglas para el transporte público hasta las ciclovías”.\n\nEn conclusión, la imagen con personas transportándose en vehículos monoplaza que se hizo viral corresponde a la contraportada de la revista Domenica del Corriere del 16 de diciembre de 1962; sin embargo, no hacía mención al año 2022, ni constituye una predicción, sino que muestra una propuesta futurista para aligerar el tráfico en las ciudades.", "lang": "es"}