{"title": "265 Fake Media Outlets Run by Indian Group Linked to Modi-MEP Meet", "subtitle": "The controversial visit by Members of European Parliament to Kashmir and their meet with PM Modi is linked to a network of 265 fake local media sites run by an Indian influence group, a European NGO researching disinformation campaigns has uncovered.", "author": "www.thequint.com", "date": "2019-11-14T13:05:34+05:30", "vclaim_id": "vclaim-id-33646", "url": "https://www.thequint.com/news/politics/265-fake-media-outlets-run-by-indian-group-linked-to-modi-mep-meet-report", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. The controversial visit by several Members of European Parliament (MEPs) to Kashmir and their meeting with PM Modi is linked to a network of 265 fake local media sites run by an Indian influence group, uncovered a European NGO that researches disinformation campaigns. The report by EU Disinfo Lab states, “Over 265 fake local news sites in more than 65 countries are managed by an Indian influence network.” The report states that the fake media outlets have ties to a large network of think tanks, NGOs and companies from the Srivastava Group, the same group that had come under scrutiny over the Modi-MEPs meet. Who Is ‘Business Broker’ Madi Sharma, Organiser of Modi-MEPs Meet?\n\nThe IP address of the Srivastava Group is also home to the International Institute for Non-Aligned Studies (IINS), the organisation that reportedly sponsored the visits of the MEPs to India to meet Modi. That the IINS was going to sponsor the MEPs trip was mentioned by meet organiser Madi Sharma in her invitation emails to the MEPs. The same IP address is also home to the obscure online media house, ‘New Delhi Times’. A screenshot of the invitation sent out to the Members of European Parliament by Madi Sharma mentions that IINS would sponsor the MEPs’ visit.\n\nWHAT DID THE NETWORK OF FAKE MEDIA OUTLETS PUBLISH? The report by EU Disinfo Lab states that through the content on the sites, it is evident that this network was “designed to influence the EU and the UN by repeatedly criticising Pakistan.” According to the Lab, the network of fake media outlets serve lobbying interests directed at the European Union and the United Nations – all achieved while providing extensive visibility to certain former MEPs and MPs. HOW DID EU DISINFO LAB ASCERTAIN THAT THE MEDIA OUTLETS ARE FAKE? Speaking to The Quint, Alexandre Alaphilippe of EU Disinfo Lab explains how they ascertained that the media outlets are fake.\n\n\n\n“They have no editors, no original content and are not quoted outside this network. They also present themselves as legitimate newspapers (which they are not). And they are coordinately pushing all the same content at the same time.”\n\nThe sites run by the Indian influence group posed as local news sites in places across the world, with site names such as newyorkmorningtelegraph.com, thedublingazette.com and timesofportugal.com. However, the main focus of these sites was to post content critical of Pakistan, with a concentration of content on Pakistan’s role in the Kashmir conflict, their treatment of minorities within the country, as well as other India-related matters. “Over 265 fake local news sites in more than 65 countries are managed by an Indian influence network,” says the EU Disinfo Lab report.\n\nThe EU Disinfo Lab is an NGO “focused on researching and tackling sophisticated disinformation campaigns targeting the EU, its member states, core institutions and core values.” The Lab used Open-Source Intelligence (OSINT) techniques to trace the links between the various news outlets on the network. It started with digging into a site by the name of eptoday.com. “In early October, the European External Action Service’s East StratCom (the EU Disinformation Task Force) revealed that – eptoday.com – the website of a self-proclaimed magazine for the European Parliament in Brussels – had been re-publishing a large amount of news directly from Russia Today and Voice of America. Among this syndicated content, we unexpectedly found a large number of articles and op-eds related to minorities in Pakistan as well as other India-related matters.” EU DisinfoLab discovered that EP Today is managed by Indian stakeholders, with ties to a large network of think tanks, NGOs and companies from the Srivastava Group.\n\nThat, in turn, led them to come across timesofgeneva.com – an online “newspaper” that is “approaching 35 years in business”. This ‘publication’ also “publishes the same type of content as EP Today and produces videos covering events and demonstrations criticising Pakistan’s role in the Kashmir conflict.” Next, the Lab “found hard evidence that both EP Today and Times of Geneva have extremely strong ties with a network of NGOs and think tanks.” There were links between website registration addresses, email addresses and domain names. Digging further into the links led the team at EU Disinfo Lab to 4newsagency.com, another site which brands itself as a “synergy between 4 news agencies from Switzerland, Belgium, Thailand, and Abu Dhabi (UAE)”, with “teams located in 100 countries”. And then came the final, massive step. The report recounts, “Tipped off by 4newsagency.com itself, and by the presence of Canadian and American (now offline) NGOs and think tanks on the same servers as EP Today and Srivastava Group, we discovered an additional network of over 265 resurrected media in more than 65 countries, following a similar modus operandi.”", "lang": "en"}