{"title": "[] #Verificamos: Bolsonaro não votou contra lei que regulamenta profissão de intérprete de Libras", "subtitle": "Proposta da petista Maria do Rosário foi aprovada na CCJ da Câmara dos Deputados por unanimidade. Confira a íntegra da checagem no site da Agência Lupa", "author": "piaui.folha.uol.com.br", "date": "2019-01-02T19:02:12-02:00", "vclaim_id": "vclaim-id-25035", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/02/verificamos-bolsonaro-libras/", "vclaim": "Circula nas redes sociais a “informação” de que, ainda como deputado, o presidente Jair Bolsonaro (PSL) teria votado contra o projeto que reconhece a profissão de intérprete da Língua Brasileira de Sinais (Libras), proposto pela deputada federal Maria do Rosário (PT-RS). Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Alguém avisa a Michele Bolsonaro que a lei que regulamenta a profissão de tradutor e intérprete da Língua Brasileira de Sinais (Libras) é da Maria do Rosário”\n\n Publicação com cerca de 3 mil retuítes até as 18h do dia 2 de janeiro de 2019\n\nEm 2004, a deputada federal Maria do Rosário (PT-RS) apresentou o PL 4763/2004, que regulamenta a profissão de tradutor de Libras. A proposta foi aprovada pela Comissão de Constituição e Justiça (CCJ), em 10 de dezembro de 2009, em caráter terminativo, ou seja, não precisou passar pelo Plenário da Câmara. O projeto seguiu para tramitação no Senado e, em 1º de setembro de 2010, o então presidente Luiz Inácio Lula da Silva (PT) sancionou a lei, com veto parcial.\n\n“(…) E o seu marido [Jair Bolsonaro] votou contra”\n\n Publicação com cerca de 3 mil retuítes até as 18h do dia 2 de janeiro de 2019\n\nEm dezembro de 2009, Bolsonaro, então filiado ao PP, era suplente da Comissão de Constituição e Justiça (CCJ) da Câmara e estava na reunião que discutiu a proposta de Maria do Rosário. O projeto que regulamentou a profissão de intérprete de Libras foi aprovado sem discussão e por unanimidade, ou seja, sem votos contrários, segundo a ata da sessão.\n\nA informação errada também foi reproduzida pelo site Brasil 247, em publicação que atingiu 9 mil compartilhamentos no Facebook. O site admitiu o equívoco e corrigiu a publicação.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}