{"title": "‘Miracle of Miracles’: Russia’s Star Doctor Wrongly Says Children 'Do Not Die' of COVID-19", "subtitle": "Global statistics and studies show that children are less susceptible to COVID-19 infection -- but they are not immune. The severity of symptoms depends on the age of the child, with infants at highest risk.", "author": "www.polygraph.info", "date": "April 21, 2020", "vclaim_id": "vclaim-id-48161", "url": "https://www.polygraph.info/a/fact-check-russia-covid-19-kids/30568384.html", "vclaim": "Elena Malysheva, Russia’s star doctor and veteran host of popular TV program “Zdoroviye” (Health) on state-owned Channel 1, called COVID-19 a “miracle of miracles.”\n\nIn a viral vlog shared on Facebook by the TV Center news agency on April 17, Malysheva said: \"This virus is a miracle of miracles, a miracle of miracles! Children do not die, do not get ill, do not end up in intensive care up to 20 years old.\"\n\nGlobally, statistics concerning children with COVID-19 come largely from a few studies from China that some scientists say are unreliable. These studies suggested that children younger than 18 were less likely to develop serious or critical conditions compared to adults.\n\nStill, these studies showed that children are not immune. Of 2,143 pediatric patients in one Chinese study, most had mild symptoms – but one child, a 14-year-old boy, did die. Among children, infants had a higher risk of severe disease.\n\nIn another one-month study of 1,391 cases at Wuhan Children’s hospital found that 13 percent had COVID-19. The median age was 6.7 years; as of March 10, only a 10-month old infant died.\n\nThe U.S. Center for Disease Control and Prevention stated in a report published on April 6 that among 149,082 (99.6%) reported COVID-19 cases for which age was known, 2,572 (1.7%) were among children younger than 18 years. Of those, an estimated 5.7- 20 percent were hospitalized, 0.58-2.0 percent were placed in an intensive care unit and three died.\n\nThe Russian health ministry’s website has a COVID-19 page, but it does not include demographics.\n\nSome data can be found in an April 16 report available on the Russian Pediatricians Union’s website. While mainly focused on Chinese and American studies, the report also cites data from the Russian Federal Children Reanimation-Consultation Center indicating that, as of April 12, 10 children were hospitalized with severe respiratory infection from COVID-19.\n\nTwo of them were on ventilators (compared to April 8, when four children were in intensive care, three of them on ventilators).\n\nAnother study published by the Journal of Health Management and Practice on April 16 had a rather gloomy prognosis regarding U.S. hospital care for children with COVID-19.\n\nAfter analyzing the U.S. and China data on COVID-19 infections among children with a modeling software, the study predicted, that “[b]ecause there are 74.0 million children 0 to 17 years old in the United States, the projected numbers of severe cases could overextend available pediatric hospital care resources.”\n\nInside Russia, the COVID-19 pandemic is creating social tensions. On Monday, anti-quarantine protests broke out in the Russian North Caucasus, with the riot police cracking down on the protesters.\n\nA day earlier, on Sunday, President Vladimir Putin told the nation in a televised address that Russia had the coronavirus “under full control.”\n\n“With God’s help everything will be good,” he said.\n\nRussia, with a population of about 146 million, has a relatively low number of reported COVID-19 cases -- 52,763 -- with 456 deaths from the disease as of April 21.\n\nDoctors and public health experts criticized Putin’s address. The Moscow Times earlier quoted experts as saying that while health care in Russia is free and fully government funded, the government has neglected the system for over a decade, and it is already running out of capacity.\n\nRussian doctors were also quoted as saying that the relatively low number of confirmed COVID-19 cases in Russia was mainly due to misdiagnosis and the use of pneumonia “as a cover up for coronavirus cases.”\n\nPublic figures in Russia, including top lawmakers, have been pushing the idea that Russians are somehow immune from coronavirus.\n\nIndeed, Aleksandr Myasnikov, whom Putin put in charge of the government’s COVID-19 Monitoring Center, has been nicknamed “Doctor COVID doesn’t take Russians” for his frequent repetition of the phrase during TV appearances.", "lang": "en"}