{"title": "Il ministro Costa ha (quasi) ragione: l'Italia svetta nella produzione di bici", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-47911", "url": "https://pagellapolitica.it/dichiarazioni/8413/il-ministro-costa-ha-quasi-ragione-litalia-svetta-nella-produzione-di-bici", "vclaim": "Il ministro dell'Ambiente Sergio Costa, a tal proposito, ha pubblicato sul suo profilo Facebook una video intervista in cui ha dichiarato (min. 2.05) che l’Italia è il secondo Paese al mondo per produzione di biciclette.\n\nSecondo la Conebi il nostro Paese ha fabbricato il 18 per cento dell'intera produzione dell'Unione. Al secondo e terzo posto troviamo la Germania (16 per cento della produzione totale Ue) e il Portogallo (15 per cento).\n\nNon sappiamo che fonti abbia il ministro Costa per sostenere che l’Italia è «il secondo Paese al mondo» per produzione di biciclette». Non abbiamo infatti trovato studi e statistiche che prendessero in considerazione l’intero pianeta.\n\nInoltre, per approfondire ulteriormente la ricerca, abbiamo guardato i dati sulla produzione di biciclette di altri due Stati: il Bangladesh, che è una delle economie emergenti più forti nell’ambito dell’industria delle due ruote, e gli Stati Uniti.\n\nSecondo un articolo del maggio 2019 del , la Cina è il più grande produttore al mondo di bici. Secondo il quotidiano di Pechino, la Cina nel 2018 ha prodotto circa 5 milioni di sole bici destinate al , cioè a quel sistema che prevede, attraverso il pagamento di una tariffa oraria o giornaliera, l’uso di apposite biciclette nelle grandi città. Il scrive anche che le bici elettriche fabbricate nello stesso anno avrebbero raggiunto la cifra di 32,7 milioni di unità.\n\nCon i dati che abbiamo a disposizione, Cina e India sono quindi i due Paesi con la maggior produzione di biciclette al mondo.\n\nIl Ministro dell'ambiente Sergio Costa ha dichiarato che l’Italia è il secondo Paese al mondo per produzione di biciclette. Il dato si è rivelato difficilmente verificabile per mancanza di dati e statistiche ufficiali a livello mondiale.\n\nQuello che è emerso dalle nostre ricerche è che l’Italia è prima in Europa nella produzione di biciclette e, a livello mondiale, solo Cina e India risultano avere una produzione annuale maggiore.", "lang": "it"}