{"title": "El Gobierno no «estudia implantar» la religión islámica en las escuelas, es posible cursarla desde 1992", "subtitle": "", "author": "www.newtral.es", "date": "19 julio 2019", "vclaim_id": "vclaim-id-24346", "url": "https://www.newtral.es/el-gobierno-no-estudia-implantar-la-religion-islamica-en-las-escuelas-es-posible-cursarla-desde-1992/20190719/", "vclaim": "El texto de esta supuesta información se ha difundido por diferentes sitios de Internet, con un titular diferente al original que no guarda necesariamente relación con el contenido al que acompaña. Todos estos titulares coinciden en señalar una supuesta propuesta del Gobierno para «implantar» la enseñanza del islam en los colegios. Esta afirmación es FALSA. La opción de cursar religión islámica, evangélica o judia ya existe desde 1992, cuando se firmaron una serie de acuerdos con la Comisión Islámica de España, con la Federación de Entidades Evangélicas de España (FEREDE) y con la Federación de Comunidades Israelitas de España (FCIE).\n\nEspaña es un estado aconfesional y estudiar religión no es obligatorio en las escuelas. El artículo 16 de la Constitución garantiza desde 1978 la libertad ideológica, religiosa y de culto sin más limitación que «la necesaria para el mantenimiento del orden público protegido por la ley«. «Los poderes públicos tendrán en cuenta las creencias religiosas de la sociedad española y mantendrán las consiguientes relaciones de cooperación con la Iglesia Católica y las demás confesiones», recoge el apartado 3.\n\nNo es el único lugar en el que se hace referencia al factor religioso en la Carta Magna. El artículo 27 reconoce el derecho a la educación y a la libertad de enseñanza, y también admite el derecho de los padres a elegir la formación religiosa que esté de acuerdo con sus convicciones.\n\nPrecisamente, en base a esta libertad, el acuerdo que Gobierno y Comisión Islámica firmaron 14 años después de que se estrenase la Carta Magna garantiza desde ese momento «a los alumnos musulmanes, a sus padres y a los órganos escolares de gobierno que lo soliciten, el ejercicio del derecho de los primeros a recibir enseñanza religiosa islámica en los centros docentes públicos y privados concertados (…) en los niveles de educación infantil, educación primaria y educación secundaria». El resto de acuerdos incluyen un párrafo idéntico que reconoce el mismo derecho a evangelistas y judíos.\n\nLos requisitos para estudiar otras religiones\n\nEl procedimiento es el mismo para todas las confesiones: los padres solicitan a la dirección del centro educativo que sus hijos estudien religión islámica, evangélica o judía. La petición llegará desde el Ministerio de Educación a la administración competente, siempre que haya más de 10 personas que lo hayan requerido en el mismo colegio o instituto. Tras recibir la petición la Comisión Islámica de España, la Federación de Entidades Evangélicas de España (FEREDE) o la Federación de Comunidades Judías de España nombran al docente que impartirá la clase.\n\n«En todo caso, la propuesta para la docencia corresponderá a las entidades religiosas y se renovará automáticamente cada año. La determinación del contrato, a tiempo completo o a tiempo parcial según lo que requieran las necesidades de los centros, corresponderá a las Administraciones competentes. La remoción, en su caso, se ajustará a derecho», especifican desde el departamento de prensa del Ministerio de Educación.\n\nAdemás, aclaran a Newtral que la determinación del currículo y de los estándares de aprendizaje evaluables será competencia de las respectivas autoridades religiosas. En cuanto al profesorado, que éste accederá mediante «criterios objetivos de igualdad, mérito y capacidad«.\n\nPor su parte, la Comisión Islámica contabiliza nueve comunidades autónomas en las que se estudia actualmente religión islámica en los colegios públicos. Son Ceuta y Melilla, Canarias, Andalucía, La Rioja, Castilla y León, Castilla-La Mancha, Extremadura y Valencia. No ocurre así, por ejemplo en Murcia, donde este mismo año se expandió el bulo de que una escuela había sustituido la religión católica por la islámica. En Newtral publicamos la parte del documento que se había ocultado para sostener esta afirmación falsa que se hizo viral en pocos días.", "lang": "es"}