{"title": "India Adopting Digital Payments? Yes, But A Long Way To Go", "subtitle": "Under Modi government digital payments have increased over 3 times from FY 14 to FY 17. Has demonetisation contributed to this growth story?", "author": "www.boomlive.in", "date": "2017-04-04T08:00:31+05:30", "vclaim_id": "vclaim-id-75204", "url": "https://www.boomlive.in/india-adopting-digital-payments-yes-but-a-long-way-to-go/", "vclaim": "This infographic originating from the official website of Prime Minister Narendra Modi – www.narendramodi.in, was widely shared on Twitter including by @BJP4India, the official twitter account of Bharatiya Janata Party. The bar graph showing a steady rise between 2014 to March 19, 2017, sought to shut down naysayers criticising the government for pushing through demonetisation without any real impact on digital payments.\n\nWe decided to fact check the data provided by the website and found them to be correct on the trajectory of digital payments since 2014.\n\nThe Reserve Bank of India releases monthly bulletins on Payment System Indicators which is compiled in Database on Indian Economy (DBIE), ‘RBI’s Data Warehouse’. Payment System Indicators gives monthly details on transactions (volume and value) and the mode of transaction that falls under the purview of the banking system. As of April 3, 2017, RBI has released data up to February 2017.\n\nNote 1: Digital transactions consist transactions through Real Time Gross Settlement (RTGS), retail electronic clearing, credit and debit cards at point of scale, Prepaid Payment Instruments (PPIs) and mobile banking.\n\nNote 2: Volume of transactions refers to number of transactions; Value of transactions refers to the amount transacted.\n\nThe infographic used by Narendra Modi website collates data up to March 19, of which the source has not been mentioned. However, RBI data validates the claim that, ‘number of transactions has increased more than 3 times under Modi government’. Volume of digital payments in FY17 is 3.7 times that of FY14 and value is 1.3 times.\n\nMobile Banking and PPIs (which includes e-wallets, cards and vouchers) have seen the highest increase from FY14. Mobile Banking and PPIs are being used 9 times and 12 times more, respectively, in FY17 than in FY14. However, PPIs only registered a 9-fold increase in the transaction value while mobile banking registered a 50-fold increase. The rest of the electronic modes saw less than 4 times increase in value and volume of transactions. Get the data\n\nThe above table shows that digital transactions increased in November 2016, the month when demonetisation was announced, by 15.4% from that of October 2016. It reached the peak of 133 crore transactions in December 2016. As per RBI’s fortnightly data (Table 03) on money supply, the currency with public hit the lowest (around Rs 7,800 billion) in December 2016 post demonetisation.\n\nWe see that in January and February 2017, digital payments declined by 6.9% and 12%, respectively. At the same time, currency with public increased to Rs. 9,803 billion by end of January and Rs 11,309 billion by end of February 2017.\n\nNumber of digital payments has increased by 38% between October 2016 and February 2017. However, data indicates that with increasing remonetisation that led to more cash in the hands of the citizens, digital payments are also slowing down.\n\nIn 2016-17, the country hit an all time high of 941 crore digital transactions (Till Feb 2017). And, the Narendra Modi led government has set an ambitious target of 2,500 crore digital transactions in 2017-18. This means 165% or double fold increase in digital transactions from now. But the decline in transactions in digital payments from January 2017 onward show that the government will have to work harder with the banks to push digital transactions.\n\nMaybe it will be prudent to wait for two more quarters to see if this decline was just an aberration or the gains through demonetisation are here to stay.", "lang": "en"}