{"title": "Fact Check: Post claiming that drinking cold water after meals can cause cancer is fake", "subtitle": "Cancer continues to attract a number of misconceptions A post doing rounds on social media claims that drinking cold water after a meal can cause cancer It further claims that if you consume cold water after meal  it will solidify oily content in the food and this solidified content will line the...", "author": "www.vishvasnews.com", "date": "2019-11-08T12:36:02+05:30", "vclaim_id": "vclaim-id-38432", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-that-drinking-cold-water-after-meals-can-cause-cancer-is-fake/", "vclaim": "Cancer continues to attract a number of misconceptions. A post doing rounds on social media claims that drinking cold water after a meal can cause cancer. It further claims that if you consume cold water after meal, it will solidify oily content in the food and this solidified content will line the intestines and ultimately lead to cancer. Vishvas News investigated and found that the viral post is false.\n\nA post shared on Facebook by a page named Drugs Information Center- Pharmacists read: “AVOID COLD WATER AFTER MEAL. For those who like to drink cold water, this article is applicable to you. It is nice to have a cup of cold drink after a meal. However, the cold water will solidify the oily stuff that you have just consumed. It will slow down the digestion. Once this “sludge” reacted with the acid, it will break down and be absorbed by the intestine faster than the solid food. It will line the intestine. Very soon, this will turn into fats and lead to cancer. It is best to drink hot soup or warm water after a meal.”\n\nVishvas News started its investigation by visiting the official website of National Cancer Institute. We did not find any report citing any connection between the drinking of cold water and cancer. If the information was true, it would have been well documented in medical establishments.\n\nChilled liquids do not solidify ingested fats when the two meet in the stomach. The cold water you consume after food will eventually turn to the body’s internal temperature. After food enters the stomach, the stomach muscles mix the food and liquid with digestive juices. The stomach slowly empties its contents, called chyme, into your small intestine. The muscles of the small intestine mix food with digestive juices from the pancreas, liver, and intestine, and push the mixture forward for further digestion. The walls of the small intestine absorb water and the digested nutrients into your bloodstream. As peristalsis continues, the waste products of the digestive process move into the large intestine.\n\n\n\nWe also found a report on the website of BBC Science and Nature. As per the report, as soon as food enters your stomach, your stomach lining releases enzymes that start breaking down proteins in the food. Your stomach lining also secretes hydrochloric acid, which creates the ideal conditions for the protein-digesting enzymes to work.\n\nVishvas News spoke to Dr. Manish Singhal who is an oncologist with Indraprastha Apollo Hospital. He said: There is no link between cold water and cancer. The cold water you consume after food will eventually turn to body’s internal temperature very similarly what should happen to it if you keep a cold or warm glass of water outside in ambient temperature. The stomach muscles mix the food and liquid with digestive juices. The stomach slowly empties its contents to small intestine.\n\nThe post claiming that drinking cold water after a meal can cause cancer is fake.", "lang": "en"}