{"title": "FALSE: 'Required' COVID-19 home medical kit", "subtitle": "The World Health Organization says it 'does not recommend self-medication with any medicines...as a prevention or cure for COVID-19'", "author": "rappler.com", "date": "Jul 29, 2020 9:24 PM PHT", "vclaim_id": "vclaim-id-65479", "url": "https://rappler.com/newsbreak/fact-check/required-covid-19-home-medical-kit", "vclaim": "So far, there are no required or prescribed home medical kits for COVID-19. Experts also do not recommend self-medication at home to prevent or cure COVID-19. The medical equipment listed in the claim should likewise be used with medical supervision.\n\n“While some western, traditional or home remedies may provide comfort and alleviate symptoms of mild COVID-19, there are no medicines that have been shown to prevent or cure the disease,” the World Health Organization (WHO) said on its website. “WHO does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19.”\n\nIn case of fever due to mild COVID-19, doctors recommend that patients take paracetamol, but only to manage such symptom. Meanwhile, according to the medical website Healthline.com, vitamins such as Vitamins C, D3, and B complex may only help improve the immune response against the virus.\n\nAs for the medical equipment stated in the claim, the WHO explained that pulse oximeters are used by COVID-19 treatment facilities to monitor patients. However, there is no official information or recommendation on their use at home. Thus, it is not recommended to use these and make decisions without the supervision of a medical professional.\n\nThe WHO also does not recommend oxygen cylinders to be used at home or outside medical facilities since “storage or transportation of medical oxygen in cylinders must be done carefully and by trained personnel as the contents are under extreme pressure.”\n\nAs the disease spreads in different stages or phases, some scientists said in a review research published in June that experimental drugs and treatments \"need to be evaluated based on the specific disease phase they are being prescribed for, along with what is happening in the body as COVID-19 progresses.\"", "lang": "en"}