{"title": "BJP MP Kirron Kher posts fake photo of Indian army", "subtitle": "", "author": "www.altnews.in", "date": "2017-12-18T11:44:28+00:00", "vclaim_id": "vclaim-id-84969", "url": "https://www.altnews.in/bjp-mp-kirron-kher-posts-fake-photo-indian-army/", "vclaim": "Nationalism has been a dominant theme in recent political discourse and a part of this narrative is the eulogisation of the military. The Indian army has stationed soldiers at the Siachen glacier, the highest and toughest battlefield in the world where the temperature plummets to as low as -40 to -50 degrees celsius.\n\nBJP MP Kirron Kher on December 17 tweeted this picture, which was apparently of Indian army soldiers in Siachen. The caption along with the photograph read “At Siachen Glacier. Temp -50*c. Respect and Salute to Indian Army“.\n\nThis picture has been viral on social media for a long time, and many popular pages on Facebook and a number of twitter handles have shared it widely\n\nContrary to what is believed however the photograph is not of the Indian Army and the place shown in the photo is not Siachen. The original photos are of Russian army soldiers and was first posted in 2013.\n\nThe rumour busting website SMHoaxSlayer has debunked this claim that the picture is of Indian Army soldiers stationed at the glacier.\n\nThis is not the first time that the nationalism card has been played by the ruling party. Earlier, Minister of State for Home Kiren Rijiju had played the soldier card to defend demonetisation in this tweet dated November 20, 2016\n\nThe sacrifice and valour of the Indian army is well established, and it is disappointing to see nationalism being fuelled on the basis of a misleading picture, and shared by no less than a representative of the ruling party in parliament. While many FB pages have shared this misleading photo to induce clicks and generate revenue, misguided nationalism has often been adopted by the establishment for strategic political positioning.", "lang": "en"}