{"title": "The Philippines introduced cash incentives for high-performing athletes and their coaches before President Duterte’s term", "subtitle": "Multiple posts shared thousands of times on Facebook and Twitter claim that Philippine President Rodrigo Duterte has awarded one million Philippine pesos (US$20,000) to Filipino athletes who win gold medals at international competitions, but no cash incentives for elite athletes were offered under his predecessor, Benigno Aquino III. The claim is false; cash incentives for", "author": "factcheck.afp.com", "date": "2019-12-17T10:50:48+01:00", "vclaim_id": "vclaim-id-28543", "url": "https://factcheck.afp.com/philippines-introduced-cash-incentives-high-performing-athletes-and-their-coaches-president-dutertes", "vclaim": "The Philippines introduced cash incentives for high-performing athletes and their coaches before President Duterte’s term\n\nMultiple posts shared thousands of times on Facebook and Twitter claim that Philippine President Rodrigo Duterte has awarded one million Philippine pesos (US$20,000) to Filipino athletes who win gold medals at international competitions, but no cash incentives for elite athletes were offered under his predecessor, Benigno Aquino III. The claim is false; cash incentives for high-performing athletes and their coaches were signed into law in 2001 before Aquino and Duterte became president; national media reports state athletes were awarded considerable cash incentives under Aquino.\n\nThe claim was made in this misleading Facebook post on December 7, 2019.\n\nIt was published as the Southeast Asian Games was held in the Philippines. The Philippine team topped the medal count with 149 golds, as AFP reported here.\n\nThe post's Tagalog-language caption translates to English as: \"PNoy + Gold = Glass / DU30 + Gold = P1M\".\n\n“PNoy” refers to former Philippine President Aquino, while “DU30” refers to current President Duterte.\n\nBelow is a screenshot of the misleading post, which shows former president Benigno Aquino (left) who held office from June 2010 until June 2016 and current president Rodrigo Duterte (right) who was elected in June 2016:\n\nThe Tagalog-language text under Aquino translates to English as: \"BEFORE / Athletes every time they are invited at the palace / JUST GIVEN JUICE AND CONGRATULATED THEN SENT HOME\".\n\nThe text under Duterte translates to English as: \"NOW / Athletes every time they are invited at the palace / THE PRESIDENT FACES THEM, THERE'S GRAND DINNER WITH THE PRESIDENT, WITH 1 MILLION IF THEY GET GOLD\".\n\nThe post was shared some 2,100 times on Facebook before being deleted. The same post was shared here on Facebook and here on Twitter alongside a similar claim.\n\nThis claim is false. The Philippines had already implemented the Republic Act No. 9064 in 2001, granting cash incentives and “other non-monetary benefits” to athletes and their coaches who excelled in international competitions, before Aquino or Duterte became president.\n\nThe law included: five million pesos for gold medalists at the Olympic Games, and one million pesos for gold medalists at the Asian Games.\n\nBelow is a screenshot of part of the law which references specific cash incentives for Filipino medalists:\n\nPhilippine athletes have been awarded with cash incentives since the law was enacted and before Duterte became president, according to national media reports.\n\nDuring Aquino's term, Filipino archer Luis Gabriel Moreno was awarded 2.5million pesos after clinching gold in the 22nd Youth Olympic Games in China, according to this report published by the Philippine newspaper The Inquirer on November 15, 2014. Filipino-American cyclist Daniel Patrick Caluag was awarded one million pesos after winning gold in the BMX event at the 2014 Asian games, the report added.\n\nAquino signed another law, Republic Act No. 10699, on November 13, 2015, that increased the cash incentives for athletes who excelled in international competitions.\n\nOlympic gold medalists in individual sports would be awarded ten million pesos (US$200,000), while gold medalists at the Southeast Asian Games would receive 300,000 pesos (US$6,000).\n\nBelow is a screenshot of the portion of the 2015 law specifying the cash incentives for gold medalists:\n\nFilipino para-athletes were given 6.8million pesos in cash incentives after winning a string of gold, silver and bronze medals at the 8th Asean Para Games in Singapore in 2016, according to this report published by The Inquirer on February 15, 2016. This was during Aquino's term as president.\n\nUnder Aquino's 2015 law, cash incentives for gold medalists in team sports vary according to the number of team members.\n\nBelow is a screenshot of the 2015 law that outlines the awards for team sports athletes:\n\nSeparately, the Duterte government on November 28, 2019 announced additional cash incentives for winning athletes at the Southeast Asian Games, which the Philippine Sports Commission in a statement on December 11, 2019 confirmed would be on top of the incentives written into law. These were: 250,000 pesos (US$5,000) for gold; 150,000 pesos (US$3,000) for silver and 100,000 pesos (US$2,000) for bronze medalists.\n\nPresident Duterte awarded cash incentives to a group of Asian Games medalists at the Presidential palace in September 2018, according to this government press release. He also awarded cash incentives to another group of Filipino athletes in October 2019, according to this government press release.", "lang": "en"}