{"title": "Analysis | Fauci is wrong: Italy did close its border to China", "subtitle": "In an NBC interview, Anthony S. Fauci of NIH falsely claimed Italy had an \"open border\" with China.", "author": "www.washingtonpost.com", "date": "2020-03-20T17:05:35.020Z", "vclaim_id": "vclaim-id-42459", "url": "https://www.washingtonpost.com/politics/2020/03/20/dr-fauci-is-wrong-italy-did-close-its-border-china/", "vclaim": "The Republican National Committee on Friday in a tweet distributed a clip of Fauci, the longtime head of the National Institutes of Health unit for infectious diseases, echoing Trump’s rhetoric. The RNC framed Fauci’s comments this way: “Dr. Fauci responds to question about differences between U.S. and Italy, says @realDonaldTrump stopping travel very early from China ‘has gone a long way’ in fight against coronavirus.”\n\nIndeed, in the interview, Fauci suggested that a big difference between the United States and Italy, where the death toll has soared above 3,000, is that Italy did not shut down travel from China. “They had an open border, they let people in,” Fauci said.\n\nOn Jan. 30, the World Health Organization declared a global health emergency because of the rapid spread of the coronavirus. That same day, Italy confirmed two cases of coronavirus in the country — two Chinese tourists who had landed in Rome some days earlier. The patients were isolated in a hospital in Rome.\n\nItaly’s prime minister took immediate action, declaring a state of emergency and announcing a ban effective Jan. 31 on all flights to and from China to Italy, with no exceptions. He announced this step even though the WHO advisory recommended against travel restrictions. The ban on flights also extended to Hong Kong, Macao and Taiwan. The announcement added that anyone on a flight to Italy would face health checks upon arrival.\n\nThe Centers for Disease Control and Prevention on Jan. 21 announced the first travel-related case of novel coronavirus in the United States. Ten days later, Trump announced travel restrictions on non-U. S. citizens traveling from China, effective Feb. 2, but there were 11 exceptions, and Hong Kong, Macao and Taiwan were not included. U.S. citizens could still travel from China but were subject to screening and possible 14-day quarantine. Some flights were immediately suspended, but others continued for weeks, at the discretion of the airlines.\n\n“We pretty much shut it down coming in from China,” Trump claimed in a Feb. 2 interview with Fox’s Sean Hannity. The virus was already spreading through the United States. But the testing criteria set by the Centers for Disease Control and Prevention were extremely narrow: Only those with recent travel to China or those who had come into contact with a confirmed infection would be tested.\n\nTrump declared a national emergency on March 13, six weeks later. Only two days earlier, Trump had barred non-U. S. citizens from coming to the United States from 26 countries in Europe, later extended to include the United Kingdom and Ireland. Only in recent days have border crossings been restricted with immediate neighbors of the United States — Canada and Mexico.\n\nIn sum, Italy took action one day after discovering the first cases and banned all flights between China and Italy, including territories related to China. Trump took action 10 days after the first case and did not ban flights, just non-U. S. citizens with an array of exceptions.\n\nLiz Harrington, the RNC spokeswoman, tweeted in response to our questioning of Fauci’s statement that the European Union still kept its borders open, suggesting Chinese tourists could still visit Italy via alternative routes. (On Jan. 26, China had canceled all domestic and international group tours.)\n\nIn any case, despite the Italian government’s fast action, health officials now believe the virus has been circulating for weeks unnoticed in northern Italy, probably since mid-January. So the horse was already out of the barn by the time the flights were halted. Northern Italy became the epicenter of the deadly outbreak in the country.\n\nFauci has had long experience in this field and is widely respected. But his framing in the interview is misleading. Italy took faster and more sweeping steps than the United States, and yet still got slammed by the virus. Italy’s borders with the rest of Europe did remain open, but the U.S. borders with Europe were open for many more weeks as well — as Trump repeatedly played down the seriousness of the pandemic.", "lang": "en"}