{"title": "Union Ministers block social media users on Twitter. Is it fair to do so?", "subtitle": "", "author": "www.altnews.in", "date": "2018-05-30T13:26:33+00:00", "vclaim_id": "vclaim-id-74431", "url": "https://www.altnews.in/union-ministers-block-social-media-users-on-twitter-is-it-fair-to-do-so/", "vclaim": "“While Cong and JDS fight for portfolios, PM ensures relief work in Karnataka, from Indonesia!” This message was posted on Twitter by several BJP leaders including two union ministers in a coordinated political campaign on social media, after heavy rains lashed coastal Karnataka. What is interesting however is that union minister Sadananda Gowda blocked a user when it was pointed out to him that his tweet was an exercise in copy-paste.\n\nThe propensity to block social media users who ask uncomfortable questions or resort to mockery is not restricted to Mr. Gowda but extends to other ministers as well.\n\nMinister for External Affairs Sushma Swaraj has been questioned by netizens whom she has blocked on Twitter. This issue had been raised by Alt News earlier in an article which can be read here.\n\nMinister of State for Home, Kiren Rijiju has blocked people on Twitter after he was asked uncomfortable questions by netizens.\n\nMinister of State for Heavy Industries and Public Enterprises, Babul Supriyo too is known to block netizens on Twitter.\n\nRecently in the USA, a federal judge ruled that President Donald Trump cannot block users on Twitter since this constitutes ‘viewpoint discrimination’ and violates the First Amendment which calls for freedom of expression. The ruling added that the section of his personal account with the reply button is a public forum and blocking users on the basis of political speech is a violation of their right to free speech.\n\nThe moot question is whether those who hold public office, in this case union ministers, block people from following them? These ministers have a presence on social media not just in their personal capacity but by virtue of holding public office, also in a public capacity. The central government has promoted e-governance in a big way after assuming power. Several union ministers too have encouraged greater use of digital tools to ensure greater transparency and access to public officials. For instance, Sushma Swaraj has often been approached via Twitter by Indians abroad seeking resolution of various issues. Blocking netizens would place them at a serious disadvantage in such a scenario.\n\nAlt News believes that whatever the nature and extent of provocation, a minister should not block a citizen from access. As public officials holding portfolios that may require active intervention and outreach at key moments, selective barring of individuals is disadvantageous to citizens.", "lang": "en"}