{"title": "As of today, there is no vaccine for COVID-19. The vaccine by Israeli scientists is yet to be approved", "subtitle": "MIGAL Research Institute in Israel is in the process of producing a vaccine for COVID-19 (Coronavirus). According to WHO, as on 11 March 2020, there is no vaccine for COVID-19.", "author": "factly.in", "date": "2020-03-11T11:34:04+00:00", "vclaim_id": "vclaim-id-39230", "url": "https://factly.in/as-of-today-there-is-no-vaccine-for-covid-19-the-vaccine-by-israeli-scientists-is-yet-to-be-approved/", "vclaim": "A post is being shared widely on social media with a claim that Israel scientists have discovered a vaccine for COVID-19 and there will be no more COVID-19 deaths. Let’s try to analyze the claim made in the post.\n\n\n\nClaim: No more deaths from COVID-19 as Israel scientists have discovered a vaccine for COVID-19. Fact: Various vaccines proposed by Israel scientists and other researchers across the world are under development and are yet to be cleared for production and distribution. Israel’s MIGAL Research Institute is also in the process of producing a vaccine for COVID-19. According to WHO, as on 11 March 2020, there is no vaccine for COVID-19. Hence the claim made in the post is MISLEADING.\n\nOn the WHO website, it can be read that, ‘to date, there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019. Possible vaccines and some specific drug treatments are under investigation. They are being tested through clinical trials. WHO is coordinating efforts to develop vaccines and medicines to prevent and treat COVID-19’.\n\nWhen searched on Google about Israeli scientists discovering a vaccine for COVID-19, various news articles were found in the search results. According to an article in ‘The Jerusalem Post’, Israel’s MIGAL Research Institute is in the process of developing a vaccine for COVID-19. Also, the vaccine is yet to go through the regulatory process. The same can be found on the website of MIGAL Galilee Research Institute. David Zigdon, CEO of MIGAL Galilee Research Institute, said, “Given the urgent global need for a human coronavirus vaccine, we are doing everything we can to accelerate development. Our goal is to produce the vaccine during the next 8-10 weeks, and to achieve safety approval in 90 days”. Also, in the ‘DRAFT landscape of COVID-19 candidate vaccines – 4 March 2020’ document released by WHO, 35 candidate vaccines are listed (all of them are at the pre-clinical stage). The name of ‘MIGAL Galilee Research Institute’ can be seen in the list and its vaccine is also at the pre-clinical stage. So, the vaccine being developed by Israeli scientists is not yet approved for human consumption.\n\nAlso, on 6 March 2020, WHO has tweeted that “so far WHO has received applications for review & approval of 40 diagnostic tests, 20 vaccines are in development & many clinical trials of therapeutics are underway“. A vaccine must go through various stages of development before it gets distributed among the public. More info regarding the vaccine approval process can be found here and here.\n\nThe posted Coronavirus vaccine photo is taken from ‘Alamy’ (stock pictures website).\n\nTo sum it up, as of today, there is no vaccine for COVID-19. The vaccine by Israeli scientists is yet to be approved.\n\nDid you watch our new video?", "lang": "en"}