{"title": "Los billetes fueron lanzados en 2019 en Venezuela, no en Italia durante la pandemia del nuevo coronavirus", "subtitle": "Varias publicaciones con dos fotos compartidas decenas de miles de veces desde el pasado 31 de marzo aseguran que muestran una calle llena de billetes lanzados por italianos para enviar un mensaje de que “el dinero no puede comprar la salud”, en medio de la pandemia del nuevo coronavirus. Las imágenes son reales, pero nada tienen que ver con el COVID-19: fueron tomadas en el", "author": "factual.afp.com", "date": "2020-04-03T17:13:53+02:00", "vclaim_id": "vclaim-id-56249", "url": "https://factual.afp.com/los-billetes-fueron-lanzados-en-2019-en-venezuela-no-en-italia-durante-la-pandemia-del-nuevo", "vclaim": "Los billetes fueron lanzados en 2019 en Venezuela, no en Italia durante la pandemia del nuevo coronavirus\n\nVarias publicaciones con dos fotos compartidas decenas de miles de veces desde el pasado 31 de marzo aseguran que muestran una calle llena de billetes lanzados por italianos para enviar un mensaje de que “el dinero no puede comprar la salud”, en medio de la pandemia del nuevo coronavirus. Las imágenes son reales, pero nada tienen que ver con el COVID-19: fueron tomadas en el contexto del ataque a un banco en Venezuela en marzo de 2019.\n\n“Los italianos decidieron tirar dinero a la calle para enviar un mensaje al mundo de que el dinero no puede comprar la salud”, dice el mensaje que ha sido replicado decenas de miles de veces en Facebook (1, 2, 3, 4, 5), Twitter (1, 2) e Instagram y que está acompañado por dos fotos en las que se ven billetes desperdigados en el suelo.\n\nEl mensaje ha circulado también ampliamente en francés y portugués.\n\nEl saqueo de un banco en Venezuela\n\nUna búsqueda inversa de ambas fotos en los motores de Google y Yandex muestra entre los resultados algunos sitios de marzo de 2019 que sobre un supuesto ataque al Banco Bicentenario en la ciudad de Mérida, en Venezuela.\n\nEntre los artículos figura una verificación de junio de 2019 del portugués Polígrafo, sobre el origen de estas imágenes.\n\nOtra búsqueda en Google con los términos “Saqueo + banco + Mérida + Venezuela” revela algunos registros de prensa (1) que dan cuenta de un “saqueo” o “intento de saqueo” a esa entidad bancaria el 11 de marzo de 2019, tras una falla eléctrica que había dejado sin energía a los habitantes de esa ciudad por más de cuatro días.\n\nEn efecto, el 7 de marzo de 2019 Venezuela sufrió un apagón masivo por una falla en la represa El Guri que se extendió por los 23 estados del país durante varios días.\n\nAlgunos usuarios indicaron en Twitter que en el banco solo había dinero del viejo cono monetario venezolano y que los billetes “terminaron siendo esparcidos” por las calles aledañas.\n\nEl actual cono monetario venezolano empezó a regir por decreto el 20 de agosto de 2018 y tuvo una ampliación el 13 de junio de 2019.\n\nUn reporte de la AFP del 5 de marzo de 2019 mostraba la dura caída del bolívar, que en ese momento ya había perdido el 98% de su valor. A principios de ese mes 1 dólar se cambiaba por 3.000 bolívares. Debido a la vertiginosa inflación, no era raro ver billetes tirados en las calles. Varias fotografías de la agencia Nur Photo, socia de AFP, tomadas el 4 de marzo de ese año así lo dejan ver.\n\nUn video y fotos sobre pensionados que hacían largas filas en el banco Bicentenario de Mérida para cobrar su pago, tuiteados por el portal venezolano El Pitazo cuatro meses después del saqueo, muestran que las fotos de las publicaciones virales sí corresponden con esa sucursal bancaria.\n\nHasta el 13 de abril, Italia sumaba más de 159.500 contagios y más de 20.460 fallecimientos. Junto con España son los países europeos más afectados, seguidos por Francia, con 15.000 fallecidos y el Reino Unido, con 11.300.\n\nEn Venezuela, por su parte, el número de contagios al 13 de abril alcanzaba oficialmente 181, con nueve decesos.\n\nEn resumen, no es cierto que las fotografías que circulan en redes sociales muestren billetes lanzados a las calles de Italia. Las imágenes corresponden a hechos ocurridos en Mérida, Venezuela, donde los billetes -ya casi sin valor- de un banco fueron esparcidos por las calles aledañas.", "lang": "es"}