{"title": "Polizei Chemnitz: keine Anzeige von Messerangriff auf Jugendlichen", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ist ein Jugendlicher tatsächlich in Chemnitz von fünf Migranten angegriffen und mit einem Messer verletzt worden? Das gibt ein Video vor, das auf der Pro-Chemnitz-Kundgebung am 25. August 2019 gedreht wurde. ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-31077", "url": "https://www.presseportal.de/pm/133833/4361262", "vclaim": "Polizei Chemnitz: keine Anzeige von Messerangriff auf Jugendlichen\n\nIst ein Jugendlicher tatsächlich in Chemnitz von fünf Migranten angegriffen und mit einem Messer verletzt worden? Das gibt ein Video vor, das auf der Pro-Chemnitz-Kundgebung am 25. August 2019 gedreht wurde. Darin spricht der Demonstrationsteilnehmer über eine Attacke auf ihn und einen Freund wenige Tage zuvor in Chemnitz. Der junge Mann habe den Vorfall zur Anzeige gebracht.\n\nBEWERTUNG: Der Chemnitzer Polizei ist ein solcher Fall aus jüngster Zeit nicht bekannt. Eine Anzeige liegt nicht vor. Es gibt keinen Beweis dafür, dass die Angaben des jungen Mannes stimmen.\n\nFAKTEN: In sozialen Netzwerken ist ein Video von der Pro-Chemnitz-Demo gepostet worden, in dem ein Jugendlicher über einen angeblichen Messerangriff von Migranten spricht - etwa auf Facebook (http://dpaq.de/85ms6) und Twitter (http://dpaq.de/QXAeP).\n\nDer Vorfall ereignete sich nach der Erzählung des jungen Mannes wie folgt: Der 16-jährige Chemnitzer sei am 21. August 2019 in der sächsischen Großstadt bei einer Attacke von Migranten mit einem Messer verletzt worden. Es habe einen nicht näher beschriebenen Streit gegeben. Alkohol sei auch im Spiel gewesen. Ein Begleiter habe flüchten können. Die fünf Angreifer hätten ihn am Bein verletzt. Der Jugendliche zeigt ein Pflaster auf seinem linken Bein in die Kamera.\n\nNach eigener Aussage hat er den Fall bei der Polizei angezeigt. Herausgekommen sei aber noch nichts. «Aber das wird versteckt von den Medien», sagt der junge Mann am Schluss. Einen Nachweis, dass seine Behauptungen korrekt sind, bietet das Video nicht.\n\nAuf Anfrage der Deutschen Presse-Agentur (dpa) teilt die Polizeidirektion Chemnitz am 27. August 2019 mit: «Auf Grundlage der durch den Demonstrationsteilnehmer geschilderten Eckpunkte konnten wir keine entsprechende Anzeige zuordnen.» Die Behörde recherchierte nach eigenen Angaben in den aufgenommenen Körperverletzungsdelikten der entsprechenden Woche. Demnach habe auch eine Nachfrage bei der Bundespolizei, die etwa für den Bereich des Bahnhofs zuständig ist, keine Erkenntnisse über eine so beschriebene Tat geliefert.\n\nEine Anzeige des in dem Video geschilderten Vorgangs ist also nicht bekannt. Auch auf Twitter nimmt die Polizei Sachsen öffentlich Stellung: «Zum Vorfall im Video und den dort gemachten Angaben liegen der Polizei keine Erkenntnisse vor.» (http://dpaq.de/S2QZ2)\n\nDas Video drehte Henryk Stöckl. Die in sozialen Medien verbreitete Sequenz ist Teil seines mehrstündigen Mitschnitts der Pro-Chemnitz-Demonstration (http://dpaq.de/1Qfwr).\n\nAuf Grundlage des Statements der Polizei bat dpa am 28. August 2019 den Interviewer Stöckl per E-Mail um eine Stellungnahme dazu, ob der junge Demoteilnehmer Belege für die geschilderten Vorkommnisse geliefert habe. Mehr als 24 Stunden später lag dpa keine Antwort des Angeschriebenen vor. Damit bleibt auch die Frage offen, ob er selbst Nachforschungen über die Richtigkeit der Aussagen des jungen Mannes betrieben hat.\n\nEin Jahr nach einem tödlichen Messerangriff in Chemnitz waren am 25. August 2019 etwa 450 Menschen dem Aufruf der rechtsextremistischen Bewegung Pro Chemnitz gefolgt.\n\nFast auf den Tag genau ein Jahr zuvor war am Rande des Chemnitzer Stadtfestes ein Deutscher erstochen worden. Die Tat hatte rechte Demonstrationen und rassistische Übergriffe ausgelöst. Am 22. August 2019 wurde ein Syrer wegen Totschlags und gefährlicher Körperverletzung zu neuneinhalb Jahren Haft verurteilt. Die Verteidigung hat Rechtsmittel gegen das Urteil eingelegt.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}