{"title": "COVID pandemic: misinformation spreads in Thailand about police powers to fine people who fail to wear face masks in public", "subtitle": "A claim was shared repeatedly on Facebook, Twitter and Line Messenger in March 2020 that police in Thailand could issue fines to anyone who does not wear a face mask in public during the novel coronavirus pandemic. The claim is false; Thai legal experts told AFP there was no law in the country that allowed police to fine people for not wearing face masks as of March 2020; Thai", "author": "factcheck.afp.com", "date": "2020-04-01T06:12:13+02:00", "vclaim_id": "vclaim-id-56229", "url": "https://factcheck.afp.com/covid-pandemic-misinformation-spreads-thailand-about-police-powers-fine-people-who-fail-wear-face", "vclaim": "COVID pandemic: misinformation spreads in Thailand about police powers to fine people who fail to wear face masks in public\n\nA claim was shared repeatedly on Facebook, Twitter and Line Messenger in March 2020 that police in Thailand could issue fines to anyone who does not wear a face mask in public during the novel coronavirus pandemic. The claim is false; Thai legal experts told AFP there was no law in the country that allowed police to fine people for not wearing face masks as of March 2020; Thai police issued several statements calling the claims “fake news”.\n\nThe claim was shared on the messaging app Line on March 26, 2019.\n\nBelow is a screenshot of the Line message:\n\nThe Thai-language message translates to English as: “When you go outside, don’t forget to wear a mask. Otherwise if you see the [police] checking point, you will be fine for 200 THB”.\n\n200 Thai Baht is the equivalent of 6 US dollars.\n\nA similar claim was made by Thai Facebook users here and here, and also on Twitter here.\n\nAs of March 2020, there was no law in Thailand that enabled police to fine the public for not wearing face masks during a pandemic. During a phone conversation with AFP on March 31, 2020, Thai lawyer and human rights activist Ronnarong Kaewphet said: “No, there is no provision in the Thai legislation which mentions anything like this.”\n\nRoyal Police spokesperson Krissana Pattanacharoen told AFP during a telephone conversation on March 27, 2020 the claim is “fake news”.\n\n“It is indeed fake, and we have arrested a number of people who started spreading this kind of news,” he said.\n\nAFP also found this statement on the Facebook page of Police Radio Thailand, the Public Affair Division of the Royal Thai Police, published on March 26, 2020.\n\nIt reads, in part: “The spokesman of the Royal Thai Police also denied that police charged a fine of 200 baht if (people) do not wear a mask, as per the news on social media, by confirming as fake news”\n\nThailand’s Anti-Fake News Centre, a government-run platform within the Ministry of Digital Economy and Society, also published this report on March 26, 2020, labeling the claims in the misleading post as “fake news”.\n\nBelow is a screenshot of the Anti-Fake News Centre’s article:\n\nThe Thai headline translates to English as: “Fake news, don’t share! People who walk pass police checking point, not wearing a mask will be fined for 200 Baht”.", "lang": "en"}