{"title": "Miguel Albuquerque disse que o \"uso de máscaras não é obrigatório na Madeira\"? (COM VÍDEO)", "subtitle": "Em nova publicação nas redes sociais alega-se que o presidente do Governo Regional da Madeira \"não tem palavra\", na medida em que terá garantido em abril que o \"uso de máscaras não é obrigatório na Madeira\" e agora defende o contrário. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-08-04T09:00:16+01:00", "vclaim_id": "vclaim-id-77942", "url": "https://poligrafo.sapo.pt/fact-check/miguel-albuquerque-disse-que-o-uso-de-mascaras-nao-e-obrigatorio-na-madeira", "vclaim": "“Uso de máscaras não é obrigatório na Madeira”. Esta é a citação atribuída ao presidente do Governo Regional da Madeira, Miguel Albuquerque, na publicação em causa. A frase terá sido proferida em abril de 2020, quando a pandemia do novo coronavírus já estava em curso.\n\n“Não tem palavra”, acusa o autor da publicação, na medida em que a utilização de máscaras entretanto tornou-se obrigatória na generalidade dos espaços públicos da Região Autónoma da Madeira, mesmo na rua, desde o dia 1 de agosto. Mais, o arquipélago vai permanecer sob Estado de Calamidade até ao final deste mês.\n\nEsta publicação foi denunciada como sendo falsa ou enganadora. Confirma-se?\n\nA citação em causa foi recolhida a partir de um artigo do “Jornal de Notícias” (baseado em informação da Agência Lusa), datado de 16 de abril de 2020, com o seguinte título: “Miguel Albuquerque esclarece que uso de máscaras não é obrigatório na Madeira”.\n\nDe acordo com essa notícia, “o uso generalizado das máscaras que o Governo da Madeira vai distribuir na região, no âmbito da pandemia de Covid-19, não vai ser obrigatório, como chegou a anunciar o Executivo, mas recomendado, referiu esta quinta-feira à Agência Lusa a presidência. Segundo uma resposta do gabinete do presidente, Miguel Albuquerque, a utilização de máscaras pela generalidade da população não é obrigatória porque isso 'obrigaria a nova legislação'. O Executivo mantém, contudo, a recomendação de que as máscaras sejam utilizadas por todos”.\n\nAlguns dias antes, a 6 de abril, Miguel Albuquerque tinha assumido que o uso obrigatório poderia ser aplicado depois do levantamento de algumas das medidas restritivas em vigor. “Numa fase posterior, à medida que as restrições à circulação forem sendo levantadas, penso que vamos ter que decretar possivelmente (…) um cenário onde o uso da máscara será obrigatório. Neste momento é prematuro falar disso. Mas a situação está equacionada”, afirmou então o presidente do Governo Regional\n\nEm suma, a citação é verdadeira, embora tenha resultado de uma informação transmitida pelo gabinete de Miguel Albuquerque, em vez de uma frase proferida pelo próprio. Por outro lado, o governante já tinha avisado que “numa fase posterior” poderia vir a ser decretada a obrigatoriedade da utilização de máscaras.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}