{"title": "É falso que número de mortes por Covid-19 caiu em Manaus após visita do ministro da Saúde | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-42899", "url": "https://www.aosfatos.org/noticias/e-falso-que-numero-de-mortes-por-covid-19-caiu-em-manaus-apos-visita-do-ministro-da-saude/", "vclaim": "É falso que número de mortes por Covid-19 caiu em Manaus após visita do ministro da Saúde\n\nNão é verdade que o número de óbitos por Covid-19 em Manaus caiu após a visita do ministro da Saúde, Nelson Teich, à cidade entre o último domingo (3) e segunda-feira (4), como afirmam publicações que circulam nas redes (veja aqui). Por mais que os dados oficiais não tenham sido publicados no dia 3 de maio, números do dia 4 mostram um aumento de 50 óbitos com relação ao dia 2, o que desmente a afirmação das peças de desinformação.\n\nPublicações com o conteúdo enganoso foram republicadas por páginas e perfis pessoais no Facebook, onde acumulavam cerca de 45 mil compartilhamentos até a tarde desta quinta-feira (7). Todas as postagens foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nDiferentemente do que afirmam publicações que circulam nas redes, não houve uma diminuição no número de mortes por Covid-19 em Manaus após a visita do ministro da Saúde, Nelson Teich, à capital do Amazonas entre os dias 3 e 4 de maio. De acordo com boletins divulgados pela Secretaria de Estado de Saúde, o número de mortos pela doença na cidade segue em curva ascendente: entre os dias 2 e 4 de maio, foram registrados 50 novos óbitos -- os dados não foram publicados no domingo (3), mas atualizados na segunda-feira; já no dia 5 de maio, foram documentadas 41 novas mortes.\n\nA tendência de crescimento no número de óbitos em Manaus tem se confirmado ao longo de toda a última semana, como pode ser observado no gráfico abaixo. Em 29 de abril, boletim da Secretaria de Saúde registrou 14 novos óbitos com relação ao dia anterior. Entre os dias 29 e 30, foram 24, e entre os dias 30 e 1º, 45. Após a visita do ministro, entre os dias 4 e 5 de maio, houve 91 mortes na capital; entre 5 e 6, foram 73.\n\nEm contato feito pelo Aos Fatos por telefone na última quarta-feira (6), o Ministério da Saúde informou que os números de óbitos diários são compilados pelos estados e que não há um protocolo hoje que uniformize o procedimento no Brasil. Entretanto, a pasta reconheceu que é comum haver uma redução pontual nas notificações em fins de semana e feriados pelo fato de algumas secretarias funcionarem com equipes reduzidas. Nesses casos, os registros são acrescentados às estatísticas dos dias úteis seguintes. O ministério negou que faça auditoria dos dados enviados pelos estados.\n\nO ministro Nelson Teich e o secretário-executivo do Ministério da Saúde, general Eduardo Pazuello, estiveram no Amazonas entre domingo (3) e segunda-feira (4), quando se reuniram com autoridades, como o governador Wilson Lima (PSC) e o prefeito de Manaus, Arthur Virgílio (PSDB), e visitaram hospitais.\n\nVersões. Também tem circulado nas redes uma versão da mesma peça de desinformação que afirma que o número de mortes no estado do Amazonas como um todo teria caído cerca de 1.000% após a visita do ministro Nelson Teich. Esta afirmação, checada por Aos Fatos na última quarta-feira (6), também é falsa.\n\nOutro conteúdo enganoso que mencionava uma queda nos dados de mortes do estado de São Paulo após auditoria do Ministério da Saúde também foi desmentido por Aos Fatos no fim do mês de abril.", "lang": "pt"}