{"title": "Nein, Sicherheitsbehörden erwarten keine „Terrorwelle in ganz Deutschland“", "subtitle": "Aufgrund einer großen Polizei- und Bundeswehrübung diese Woche wird in einem Youtube-Video behauptet, Sicherheitsbehörden rechneten mit einer „landesweiten Terrorwelle“. Das stimmt nicht, wie das baden-württembergische Innenministerium uns mitteilt.", "author": "correctiv.org", "date": "2019-10-15T13:29:43+00:00", "vclaim_id": "vclaim-id-48008", "url": "https://correctiv.org/faktencheck/polizei/2019/10/15/nein-sicherheitsbehoerden-erwarten-keine-terrorwelle-in-ganz-deutschland/", "vclaim": "Falsch. Die geplante Anti-Terror-Übung gibt es. Sicherheitsbehörden erwarten aber keine „Terrorwelle in ganz Deutschland“.\n\nAm 9. April kündigte das Staatsministerium Baden-Württemberg auf seiner Webseite mehrere bevorstehende Katastrophenschutz-Übungen an, darunter auch eine Anti-Terror-Übung mit dem Titel „Terrorismus-Abwehr Exercise BWTEX 2019“ vom 17. bis zum 19. Oktober 2019.\n\nMehrere Medien berichteten ebenfalls über die bevorstehende gemeinsame Anti-Terror-Übung von Polizei und Bundeswehr. In einem Youtube-Video des Kanals „News 23“ vom 14. Oktober wird ebenfalls darüber berichtet, bebildert mit mit verschiedenen Videos von vergangenen Polizei- und Bundeswehrübungen und Einsätzen. Außerdem wird ein angeblicher „Hintergrund“ angegeben: „Sicherheitsbehörden rechnen mit Terrorwelle in ganz Deutschland“, heißt es im Titel.\n\nIm Video selbst wird behauptet, die baden-württembergische Terrorabwehr erwarte eine „landesweite Terrorwelle“. Es endet mit dem Satz „Offensichtlich rechnen die Sicherheitsbehörden mit bürgerkriegsähnlichen Zuständen in Deutschland“. Für die Behauptung werden keine Belege genannt.\n\nDas Video wurde bisher mehr als 12.000 Mal aufgerufen. Ein Facebook-Beitrag mit dem Video von „News 23“ auf der gleichnamigen Facebook-Seite wurde bisher mehr als 800 Mal geteilt. Wir haben dazu beim baden-württembergischen Innenministerium nachgefragt.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nSprecher Renato Gigliotti antwortete per E-Mail: „Wir erwarten keine Terrorwelle, dazu gibt es derzeit keinerlei Hinweise.“\n\nAußerdem schickte uns Gigliotti Hintergrundinformationen zu der anstehenden Übung, die vom 17. bis 19. September auf dem Bundeswehr-Truppenübungsplatz in der Gemeinde Stetten am Kalten Markt stattfinden solle. Mit rund 2.000 Teilnehmerinnen und Teilnehmern sei „diese Vollübung in der Art die größte und komplexeste in der Geschichte Baden-Württembergs“.\n\nAm Telefon sagte Sprecher Gigliotti CORRECTIV zusätzlich, der Grund für die Übung seien Vorschriften, nach denen die Polizei und Bundeswehr regelmäßig üben müssten: „Solche Übungen gibt es auch zu Cyberabwehr, zu Katastrophenschutz und eben auch zu Terrorabwehr.“ Die geplante Übung sei die Folge einer Übung von 2017, bei der Polizei und Bundeswehr erstmals gemeinsam das Vorgehen bei terroristischen Anschlägen geübt hatten. „Es handelt sich um einen ganz normalen Umstand, dass in der Form geübt wird“, sagt Gigliotti.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}