{"title": "Fact check: Obama misquoted as saying “the American Dream is to be Donald Trump”", "subtitle": "Users on social media are sharing an old false allegation that Barack Obama once said the American Dream is “to be Donald Trump”.", "author": "www.reuters.com", "date": "2020-06-09T15:07:23Z", "vclaim_id": "vclaim-id-1052", "url": "https://www.reuters.com/article/uk-factcheck-obama-trump-dream/fact-check-obama-misquoted-as-saying-the-american-dream-is-to-be-donald-trump-idUSKBN23G275", "vclaim": "Users on social media are sharing an old false allegation that Barack Obama once said the American Dream is “to be Donald Trump”.\n\nWhile the quote has been circulating online since 2017 ( here , here ) and debunked by several fact-checkers ( here , here ), recent posts are visible here , here , here , here , here .\n\nSome iterations of the post publish the quote “The American Dream is to be Donald Trump” below a photograph of a young Barack Obama. While there is no evidence this appeared in Obama’s yearbook as implied in some posts, something similar to this quote was written by Obama while at Harvard.\n\nThe quote is a misinterpretation of words written in 1991 by Obama and Robert Fisher, a fellow schoolmate, in an unpublished Harvard paper titled “Race and Rights Rhetoric”.\n\nThe reference to Trump gained attention after the publication of the book Rising Star: The Making of Barack Obama by David J. Garrow ( here ). While discussing the paper which according to him was intended to be part of a book manuscript, Garrow included the following excerpt from “Race and Rights Rhetoric” in his book:\n\n“[Americans have] a continuing normative commitment to the ideals of individual freedom and mobility, values that extend far beyond the issue of race in the American mind. The depth of this commitment may be summarily dismissed as the unfounded optimism of the average American—I may not be Donald Trump now, but just you wait; if I don’t make it, my children will.”\n\nObama and Fisher did not write that Trump was the “American Dream” but mentioned him as an example of success or wealth. In context, they write that the economic status exemplified by Trump is hoped for with “unfounded optimism” by the average American.\n\nAccording to Garrow, Obama and Fisher argued in their paper that “rights rhetoric” had “impeded, rather than facilitated” the achievement of “black empowerment” and made a call for African-Americans to “grasp the pragmatic need for a shift away from the rights rhetoric and towards the language of opportunity”.\n\nWhen asked about the misattributed quote, Garrow told Reuters via email this is a perpetuated error, noting it is “hard to erase falsehoods from the record”. He added: “Once a falsehood gets out there on the web, it takes on an independent life as the very nature of the web discourages people from checking for reliable sources.”\n\nThe misleading quote may have stemmed from the headlines of several media outlets that reported on Garrow’s book and the paper’s excerpt. According to Snopes here , some outlets misleadingly implied in their headlines that Obama called Trump the American Dream, while clarifying the reference to Trump in the body of their articles.\n\nPartly false. Barack Obama did not say Donald Trump is the American Dream. Obama mentioned Trump in an unpublished Harvard paper titled “Race and Rights Rhetoric” to exemplify the economic status that the average American hopes for with “unfounded optimism”.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}