{"title": "Quick Fact Check: Fake post claiming last stage cancer can be cured in 3 days resurfaces", "subtitle": "New Delhi  Vishvas News   A video has resurfaced on social media claiming that even last stage cancer can be cured in 72 hours It further states that consuming a home made mixture made of walnut  sprouted grains  honey  garlic  and lemon can cure the disease As per the video  the mixture needs to...", "author": "www.vishvasnews.com", "date": "2020-06-02T13:45:43+05:30", "vclaim_id": "vclaim-id-45549", "url": "https://www.vishvasnews.com/english/health/quick-fact-check-fake-post-claiming-last-stage-cancer-can-be-cured-in-3-days-resurfaces/", "vclaim": "New Delhi (Vishvas News): A video has resurfaced on social media claiming that even last stage cancer can be cured in 72 hours. It further states that consuming a home-made mixture made of walnut, sprouted grains, honey, garlic, and lemon can cure the disease. As per the video, the mixture needs to be stored in the fridge and eaten multiple times a day. Vishvas News investigated and found that the viral claim is fake.\n\nThe post shared on Facebook by a user named Brijendra Singh shows a Youtube link of a video with a caption that reads: Eating 3 grains can cure last stage cancer in 72 hours. As per the video, the mixture of walnut, sprouted grains, honey, garlic, and lemon needs to be stored in the fridge and eaten multiple times a day. The archived version of the post can be checked here.\n\nAs per American Institute of Cancer research “no single food or food component can protect you against cancer by itself. But research shows that a diet filled with a variety of vegetables, fruits, whole grains, beans, and other plant foods helps lower risk for many cancers.”\n\nWe spoke to Dr. Vimal N., an Ayurveda doctor, who said: “This combination does not work for cancer treatment. And this is completely fake news.”\n\nDr. Manish Singhal, an oncologist at Indraprastha Apollo Hospital also rubbished the claim. He said: “There is a proper treatment for cancer depended upon various stages. The claim stating that last stage cancer can be cured by consuming a mixture is not true.“\n\nVishvas News has earlier fact-checked this claim. The complete fact check can be read here.\n\nThe post is shared on Facebook by a user named Brijendra Singh. We scanned the social profile of the user and found that he is based out of Lucknow.\n\nConclusion: The post claiming last stage cancer can be cured in 3 days is fake.", "lang": "en"}