{"title": "Non, Barack Obama n'a pas annoncé qu'il briguerait la présidence du Kenya", "subtitle": "Des publications Facebook affirment que l'ancien président américain Barack Obama envisage de se présenter à l'élection présidentielle au Kenya - le pays natal de son père. De nombreux internautes prennent cette histoire au pied de la lettre, mais l'affirmation provient en réalité d'un site satirique. L'AFP n'a trouvé aucune preuve qu'Obama ait fait une telle annonce.", "author": "factuel.afp.com", "date": "2020-01-30T16:19:04+01:00", "vclaim_id": "vclaim-id-44289", "url": "https://factuel.afp.com/non-barack-obama-na-pas-annonce-quil-briguerait-la-presidence-du-kenya", "vclaim": "Non, Barack Obama n'a pas annoncé qu'il briguerait la présidence du Kenya\n\nDes publications Facebook affirment que l'ancien président américain Barack Obama envisage de se présenter à l'élection présidentielle au Kenya - le pays natal de son père. De nombreux internautes prennent cette histoire au pied de la lettre, mais l'affirmation provient en réalité d'un site satirique. L'AFP n'a trouvé aucune preuve qu'Obama ait fait une telle annonce.\n\nL'article à l'origine de l'infox a été publié le 14 janvier 2020 sur le site World News Daily Report : \"Barack Obama annonce son intention de se présenter à la présidence du Kenya en 2021\", titre le site internet au dessus d'une photo de l'ex-chef d'Etat utilisant un mégaphone au milieu d'une foule africaine.\n\nLe World News Daily Report (WNDR) précise toutefois sur son site \"assume[r] toute responsabilité quant au caractère satirique de ses articles et au caractère fictif de leur contenu\".\n\n\"Tous les personnages apparaissant dans les articles de ce site - même ceux basés sur des personnes réelles - sont entièrement fictifs et toute ressemblance entre eux et des personnes, vivantes, mortes ou non, est purement miraculeuse\", peut-on encore y lire.\n\nPar ailleurs, le premier président noir des États-Unis n'a jamais fait état de son intention de se présenter à la présidence kenyane.\n\nSi certains internautes ayant repris l'histoire ont clairement indiqué dans leur post qu'il s'agissait d'une satire, d'autres l'ont partagée comme s'il s'agissait d'une véritable nouvelle :\n\nLes commentaires du post ci-dessus suggèrent que certains utilisateurs prennent l'affirmation au sérieux.\n\nCertains utilisateurs ont attribué l'article au WNDR à la fin de leurs publications, mais sans préciser qu'il s'agissait d'un site satirique.\n\nC’est le cas de la publication ci-dessous, sur la page Facebook \"J'aime mon pays le Mali\".\n\nDans les commentaires, un internaute affirme que Barack Obama \"veut être envoyé stratégiquement pour fragiliser la révolution en marche\".\n\nD'où vient la photo d'Obama utilisée dans l'article satirique ?\n\nLa photo publiée par le WNDR et montrant Obama parlant à une foule a été prise en 2006 lors de sa visite au Kenya en tant que sénateur américain.\n\nUne recherche d'image inversée permet de la retrouver sur le site de Getty Images, qui précise qu'elle a été prise par le photographe Pete Souza pour le Chicago Tribune dans le bidonville de Kibera, à Nairobi. Pete Souza est ensuite devenu le photographe officiel de Barack Obama à la Maison Blanche.", "lang": "fr"}