{"title": "Fake News: No Greenpeace Banner On Vegas Trump Hotel Saying He Betrayed and Murdered The Kurdish People | Lead Stories", "subtitle": "Did Greenpeace unfurl a banner from the Trump hotel in Las Vegas saying Trump &quot;betrayed and murdered the Kurdish people&quot;?...", "author": "leadstories.com", "date": "2019-10-09T14:59:09-07:00", "vclaim_id": "vclaim-id-24794", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-paul-lidicul-on-twitter.html", "vclaim": "Did Greenpeace unfurl a banner from the Trump hotel in Las Vegas saying Trump \"betrayed and murdered the Kurdish people\"? No, that's not true: the video has been digitally manipulated, the same footage has been used before with different texts on the banner (but also with the logo from Greenpeace on it).\n\nThe story originated from a tweet published by Paul Lidicul on Twitter on October 9, 2019 with following text:\n\nThis is the tweet in question:\n\nBut Greenpeace was quick to deny the banner was real:\n\nBack in July AFP already debunked an earlier version of the same \"prank\" that used mostly the same footage but with the banner altered:\n\nThis video of the Trump hotel in Las Vegas has been doctored to include a 'concentration camps' banner A video that has been viewed hundreds of thousands of times on Twitter and Facebook purports to show a Greenpeace banner saying: \"CONCENTRATION CAMPS\" hanging on the side of the Trump International Hotel in Las Vegas. The claim is false; the man who made the video told AFP it was doctored to include the banner; Greenpeace denied any involvement, saying the video was \"fake\".\n\nThe @PaulLidicul account is clearly run by someone who knows a thing or two about digital video manipulation if you look at the videos it has posted in the past few days. It might even be the same person behind the @PaulLeeTicks account that was suspended after the hoaxes uncovered by AFP. According to them the person behind the account is also the one who shot the original video:\n\nTwitter user @paulleeticks told AFP via Twitter direct message on July 7, 2019, that he filmed the original video and edited it to include the banner. \"Yeah I edited it and shot the original vid,\" he told AFP.", "lang": "en"}