{"title": "Schiaretti: “Hoy Córdoba es el polo de software más importante del interior del país, con 500 empresas y 13 mil puestos de trabajo”", "subtitle": "Schiaretti: “Hoy Córdoba es el polo de software más importante del interior del país, con 500 empresas y 13 mil puestos de trabajo”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-24592", "url": "https://chequeado.com/ultimas-noticias/schiaretti-hoy-cordoba-es-el-polo-de-software-mas-importante-del-interior-del-pais-con-500-empresas-y-13-mil-puestos-de-trabajo/", "vclaim": "\n• Ayer el gobernador fue reelecto con casi el 54% de los votos.\n• El Diario La Voz comenzó, con el asesoramiento de Chequeado, a relevar y chequear afirmaciones de dirigentes cordobeses.\n\nAyer se realizaron las elecciones generales en la provincia de Córdoba y el peronista Juan Schiaretti (Hacemos por Córdoba) fue reelecto con casi el 54% de los votos. En el marco de las elecciones, el diario La Voz comenzó, con el asesoramiento de Chequeado, a relevar y chequear las afirmaciones de los dirigentes cordobeses. Uno de los chequeos que realizaron fue justamente a Schiaretti, quien dijo en el discurso de apertura de sesiones en la Legislatura de la provincia: “Hoy Córdoba es el polo de software más importante del interior del país, con 500 empresas y 13 mil puestos de trabajo”. ¿Es así?\n\nLa afirmación fue ratificada con cifras actualizadas por la Secretaría de Industria, Comercio y Minería de la Provincia de Córdoba, y por el titular del Córdoba Technology Cluster, Diego Casali. La Nación, que tiene cifras diferentes, cuenta con información de 2018.\n\nLas últimas administraciones provinciales –de José Manuel de la Sota y de Juan Schiaretti– han hecho hincapié en el desarrollo del software en la provincia durante la última década, en parte por la política de estímulos, acompañamiento y subsidios estatales a las compañías del rubro.\n\nLa relevancia de la provincia en esta industria ha sido destacada también por autoridades del actual Gobierno nacional, que en varias oportunidades mencionaron que Córdoba está inmediatamente detrás de Ciudad de Buenos Aires y del Gran Buenos Aires en cuanto a desarrollo de software. Así lo dijo en octubre de 2017, por ejemplo, Carlos Pallotti, por entonces subsecretario de Servicios Tecnológicos y Productivos del Ministerio de Producción de la Nación.\n\nLa afirmación de Schiaretti coincide con las cifras aportadas, a fines de abril, por la Secretaría de Industria, que señalan que Córdoba cuenta con siete multinacionales, 300 empresas integrantes del Córdoba Technology Cluster (incluye ciudad de Córdoba, Villa María, Río Cuarto y San Francisco), 70 empresas de la Cámara de Industrias Informáticas, 30 de la Asociación de Desarrolladores de Videojuegos de Argentina y “alrededor de 100 empresas que no se encuentran enmarcadas en ninguna asociación”.\n\nLas cifras nacionales difieren de las provinciales, pero están desactualizadas, ya que son de 2018. La estadística del Sistema Integrado Previsional Argentino (Sipa) y la de la Administración Federal de Ingresos Públicos (Afip) señalan que la provincia de Córdoba tendría 368 empresas de software y unos 6.000 empleados.\n\nDiego Casali, presidente del Córdoba Technology Cluster, informó que a abril de 2019 Córdoba tiene más de 400 empresas de software, 300 de las cuales integran el cluster, y el resto son multinacionales y startups. Señala también que, según el monitoreo que realizan mes a mes, hay entre 13 mil y 14 mil empleos por la actividad en la provincia, cifra que coincide con la difundida por el gobernador.\n\nEsta nota fue originalmente publicada en La Voz. Para ver la nota completa, entrar a este link.", "lang": "es"}