{"title": "Veja o que é #FATO ou #FAKE na entrevista de Eduardo Paes ao RJ2", "subtitle": "Candidato do DEM ao governo do estado do Rio de Janeiro é o primeiro entrevistado. Nesta terça, será a vez de Wilson Witzel (PSC).", "author": "g1.globo.com", "date": "2018-10-16T01:37:19.062Z", "vclaim_id": "vclaim-id-82970", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/15/veja-o-que-e-fato-ou-fake-na-entrevista-de-eduardo-paes-ao-rj2.ghtml", "vclaim": "A declaração é #FATO. Veja o porquê: O ex-secretário municipal de Obras Alexandre Pinto foi condenado na semana passada pelo juiz Marcelo Bretas, da 7ª Vara Federal Criminal do Rio, a 23 anos de prisão por lavagem de dinheiro. De fato, Alexandre Pinto somente acusou o ex-prefeito Eduardo Paes de participar do esquema de desvios três dias antes do primeiro turno, no quarto depoimento prestado à Justiça. Na ocasião, disse que o atual candidato pelo DEM ao governo do estado negociou propina de 1,75% sobre o contrato da Transoeste, no valor de R$ 600 milhões, sob responsabilidade da Odebrecht. Nos depoimentos anteriores, o ex-secretário admitiu ter recebido propina e citou o conselheiro do Tribunal de Contas do Município (TCM) Luiz Antonio Guaraná, também ex-secretário de Obras e ex-chefe da Casa Civil, sem, contudo, acusar diretamente Paes.\n\nA declaração é #FAKE. Veja o porquê: Em declaração por escrito que o executivo da Odebrecht Leandro Azevedo fez ao Ministério Público Federal, ele afirma que “em contrapartida (aos pagamentos de caixa 2), tínhamos acesso privilegiado ao prefeito Eduardo Paes, o qual, muitas vezes interferiu pessoalmente para que entraves que dificultavam o andamento de programas implementados pela companhia se resolvessem”.\n\nA declaração faz parte de um anexo que embasa o inquérito 4435, em tramitação no Supremo Tribunal Federal. O Ministério Público Federal investiga o favorecimento da Odebrecht na licitação para a obra do corredor de BRT Transoeste.\n\n#NÃO É BEM ASSIM. Veja o porquê: O pedido de candidatura de Eduardo Paes ao governo do Rio foi aprovado por unanimidade pelo Tribunal Regional Eleitoral do Rio de Janeiro (TRE-RJ) no dia 5 de setembro. A Associação pela Defesa da Cidadania e Ética contestou a candidatura de Paes no TRE-RJ com base em condenação do candidato, de dezembro do ano passado, que o tornava inelegível por oito anos. Só que, em maio deste ano, o Tribunal Superior eleitoral (TSE) concedeu a Paes uma liminar provisória que suspende a condenação enquanto o órgão analisa o mérito da questão. Como não houve novas movimentações no processo, e o efeito suspensivo continua valendo e o TSE ainda não julgou o mérito, o TRE-RJ entendeu que o candidato tinha o direito de registrar sua candidatura às eleições.\n\nEduardo Paes foi condenado junto com o deputado federal Pedro Paulo (DEM-RJ) em dezembro do ano passado no TRE-RJ por abuso de poder político-econômico. Além do pagamento de multa, ambos deveriam ficar inelegíveis por oito anos. Segundo concluiu o TRE-RJ, Paes usou sua gestão à frente da prefeitura do Rio para contratar, por R$ 7 milhões, uma empresa para elaborar o plano de governo de Pedro Paulo para a disputa ao cargo de prefeito do Rio nas eleições de 2016. Em abril deste ano o órgão manteve a condenação após recurso de Paes, que apelou ao TSE. Em maio, o órgão superior concedeu uma liminar suspendendo o efeito da condenação até que seja analisado o mérito da questão.\n\nA declaração é #FATO. Veja o porquê: A atual gestão da prefeitura confirma que foram inauguradas 276 unidades escolares entre 2009 e 2016, período em que Eduardo Paes esteve à frente da administração municipal. A meta, no entanto, era construir mais de 300 escolas durante os oito anos de governo.\n\nO número de Clínicas da Família construídas pelo ex-prefeito também está correto. A 115ª unidade foi inaugurada no penúltimo dia do seu governo, em 30 de dezembro de 2016. Desde a implantação do modelo, a cobertura de Saúde da Família na cidade passou de 3,5%, em janeiro de 2009, para 70%.\n\nO ex-prefeito Eduardo Paes inaugurou três corredores de BRT durante o seu mandato: a TransOeste, que teve a primeira fase entregue em junho de 2012, com trajeto que ligava a Barra da Tijuca ao bairro de Santa Cruz, na Zona Oeste; a TransCarioca, em junho de 2014, entre Barra da Tijuca e o Aeroporto Internacional Tom Jobim; e a TransOlímpica, em agosto de 2016, que une o Recreio dos Bandeirantes ao bairro de Deodoro.\n\nJá segundo a Fundação Darcy Ribeiro, foram construídos 506 Centros Integrados de Educação Pública (Cieps) nos dois mandatos de Leonel Brizola no governo do Estado (1983-1986; 1991-1994). No primeiro mandato de Brizola, Ribeiro foi vice-governador e também ocupou os cargos de secretário de Ciência e Cultura, presidente da Fundação de Amparo às Pesquisas do Estado do Rio de Janeiro (Faperj) e chanceler da Uerj. No segundo mandato, Ribeiro foi secretário Extraordinário de Programas Especiais, que deu continuidade ao Programa Especial de Educação iniciado no governo anterior de Brizola.\n\nResposta do candidato: Às 11h desta terça-feira, a assessoria de Eduardo Paes explicou, em nota, que o ex-prefeito se referiu às escolas erguidas por Leonel Brizola apenas na cidade do Rio, e não em todo o estado.", "lang": "pt"}