{"title": "Fake News: Vegans NOT Now Claiming 'Stuffing The Turkey' To Be Sexual Assault | Lead Stories", "subtitle": "Are vegans now claiming that the American Thanksgiving holiday practice &quot;stuffing the turkey&quot; is sexual assault?? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-08-25T09:35:22-07:00", "vclaim_id": "vclaim-id-25630", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-vegans-claim-stuffing-the-turkey-to-be sexual-assault.html", "vclaim": "Are vegans now claiming that the American Thanksgiving holiday practice \"stuffing the turkey\" is sexual assault?? No, that's not true: Articles making the claim offer no quotes, sourcing or details to confirm that anyone associated with the vegan movement has made the claim that stuffing a turkey with bread before cooking it was a sexual assault. In fact, it began as a joke. While PETA produced controversial video ads equating the breeding of farm animals to human sexual assault, we could find nothing relating to grandmother's recipe.\n\nThe story originated from an article (archived here) where it was published by a satire site wokenews.com on Christmas Day, 2018 under the title \"Vegans now claiming that 'stuffing the turkey' to be sexual assault\". It opened:\n\nThis is what social media users saw:\n\nThe story includes a fake tweet purportedly from the @vegan account. It supposedly read:\n\nLook closely and you will see the bad photoshop job on this image:\n\nThere is no danger that a vegan will call cops on your mom or grandmom because of her kitchen procedures. There is no #MeatToo movement.\n\nAn inspiration for the hoax stories may have come from a real controversy just before Thanksgiving 2016 when PETA -- People for the Ethical Treatment of Animals -- released video ads comparing the breeding of animals for meat products with sexual assaults on women. Time magazine reported on this in a story titled \"PETA Actually Compared Rape Victims to Meat Products\":\n\nThe ad, which debuted on Wednesday on the animal rights group's Twitter account, starts with women sharing stories of sexual assault and how the experiences made them feel devalued. \"I feel everything. And I feel worthless,\" women in the ad say. But, then, one woman featured in the ad holds up a picture of a cow and says, \"Because I am you -- only different.\" The ad ends with this message: \"Every year, billions of animals are born into the meat, egg, and dairy industry. Almost all of them are a result of forcible artificial insemination. Almost all of them are a result of rape. Don't participate. Go vegan,\" the ad says.\n\nThis is one of the PETA ads:\n\nWe wrote about wokennews.com before, here are our most recent articles that mention the site:\n• Fake News: Elon Musk Does NOT Want to Send a Team to Mars to Rescue Opportunity Rover", "lang": "en"}