{"title": "Fact Check. Bill Gates criou a pandemia de coronavírus para vender vacina?", "subtitle": "Uma publicação sugere que Bill Gates provocou a pandemia de Covid-19 para vender uma vacina. Na verdade, os cientistas já provaram que o vírus tem ori...", "author": "observador.pt", "date": "29 Abr 2020, 17:19", "vclaim_id": "vclaim-id-41905", "url": "https://observador.pt/factchecks/fact-check-bill-gates-criou-a-pandemia-de-coronavirus-para-vender-vacina/", "vclaim": "Uma imagem partilhada este mês no Facebook sugere que Bill Gates, milionário filantropo e um dos fundadores da Microsoft, infetou a população com o novo coronavírus propositadamente para depois vender a vacina que trava a pandemia de Covid-19. É mais uma das teorias da conspiração que tem sido atribuídas ao magnata e que o responsabilizam pela crise de saúde pública que se tem vivido no mundo. Mas, tal como todas as outras teorias, esta também é falsa.\n\nA imagem que tem sido partilhada mostra um ainda jovem Bill Gates, nos anos 1980, a posar à frente de um computador e com um balão de fala que diz: “Vamos infetar os computadores com vírus e vender o software antivírus”.\n\nEm baixo, surge uma fotografia mais recente do multimilionário à frente de um painel com o símbolo da Organização Mundial da Saúde e com um frasco e uma seringa aparentemente na mão. Nesta imagem, o balão de fala diz: “Vamos infetar as pessoas com o vírus e depois vender a vacina…”. Ou seja, a publicação visa inferir que Bill Gates começou por infetar os computadores com vírus para depois vender a sua cura e, 40 anos depois, fez o mesmo com a humanidade: primeiro criou o vírus e depois vendeu a cura.\n\nA mensagem segundo a qual Bill Gates é responsável pela propagação do SARS-CoV-2 pela população tem origem numa simulação que a Fundação Gates e o Centro John Hopkins para a Segurança em Saúde fizeram em outubro do ano passado. Chamava-se “Event 201” e serviu para “destacar os desafios de preparação e resposta que provavelmente surgiriam no caso de uma pandemia muito grave”, esclareceram as instituições num comunicado.\n\nApesar de o exercício ter-se realmente concentrado num panorama de pandemia provocado por um coronavírus, nunca o programa previu a existência de um evento dessa natureza num futuro próximo. “O Centro e os parceiros não fizeram uma previsão durante o exercício. Para o cenário, modelámos uma pandemia fictícia de coronavírus, mas declaramos explicitamente que não era uma previsão”, sublinha o documento.\n\nNa verdade, os parâmetros delineados para o projeto “Event 201” são muito diferentes do que se veio a verificar na realidade, uns meses mais tarde, com o surgimento dos primeiros casos de Covid-19, na China. A simulação comparticipada por Bill Gates imaginou uma pandemia causada por um coronavírus com início numa quinta de suinicultura no Brasil, que se espalhava pelo mundo e condenava à morte 65 milhões de pessoas. Na realidade, a pandemia começou num mercado na China e, até às 22h30 de 28 de abril, tinha provocado 3,1 milhões de mortes.\n\nTambém não deve causar estranheza que o projeto de Bill Gates tenha escolhido um tipo de coronavírus para a simulação, porque os coronavírus são uma grande família de vírus cuja informação genética está concentrada numa cadeia de ARN. O SARS-CoV-2, que deu origem à doença Covid-19, é apenas um deles.\n\nAinda antes do SARS-CoV-2 ser conhecido, já se conheciam outros seis coronavírus capazes de desencadear sintomas moderados a severos em seres humanos. Por ser uma família comum de vírus, não seria de estranhar que um nova estirpe viesse a sofrer modificações e se tornasse num agente infecciosos para os humanos que contactassem com animais infetados — como os morcegos, que são hospedeiros naturais deste agente.\n\nOutro boato relacionado com um suposto envolvimento de Bill Gates no desenvolvimento do SARS-CoV-2 afirma que o magnata “tem a patente” para o novo coronavírus. Várias publicações afirmam que o Instituto Pirbright, “parcialmente fundado” pela Fundação Gates, detém uma patente por uma estirpe de coronavírus e que o fundador da Microsoft quer utilizá-la como arma “para vender mais vacinas inúteis e mortais, enquanto mata uns milhares ou talvez milhões de pessoas”.\n\nÉ verdade que o Instituto Pirbright tem, desde 2018, uma patente “relativa ao desenvolvimento de uma forma atenuada de um coronavírus que pode potencialmente ser usada como vacina”. No entanto, essa estirpe afeta “pássaros e outros animais”, assegurou a instituição ao USA Today. E prosseguiu: “O Instituto Pirbright não possui nenhuma patente sobre partes ou o genoma completo do betacoronavírus SARS-CoV-2”.\n\nDe acordo com fonte oficial da Fundação Bill Gates, o magnata não tem qualquer relação com esta patente. As duas instituições trabalharam em conjunto em dois momentos — uma em 2013, quando o milionário queria desenvolver uma vacina para vírus em animais de quinta que pudessem passar para humanos; e outra, em 2016, quando Gates procurou explorar a hipótese de criar uma vacina universal para a gripe sazonal.\n\nAgora, as duas instituições voltaram a reaproximar-se, mas porque ambas estão a fundar um projeto que pretende acelerar o ritmo de investigação em torno do SARS-CoV-2: “O Acelerador de Terapêuticas para a Covid-19 foi projetado para ajudar, reunindo recursos e experiência para reduzir o risco financeiro e técnico para empresas académicas, biotecnológicas e farmacêuticas, garantindo ao mesmo tempo que esses produtos sejam acessíveis a pessoas em ambientes com poucos recursos”.\n\nUma doença nova, natural e sem vacina\n\nDe resto, não há evidência científica de que o SARS-CoV-2 tenha sido criado em laboratório, total ou sequer parcialmente. Pedro Simas, virologista do Instituto de Medicina Molecular, já tinha confirmado ao Observador que surgimento de um novo vírus em circulação entre humanos, embora seja um fenómeno raro, não é estranho:\n\nE Celso Cunha, virologista do Instituto de Higiene e Medicina Tropical, também já tinha explicado que os vírus de ARN como o SARS-CoV-2 ” são muitos propensos a sofrer mutações”:\n\nAs análises genéticas feito ao SARS-CoV-2 — tanto as feitas na China como noutros países do mundo — provam que o vírus tem origem nos morcegos e que se propagou naturalmente pela população: “O vírus inicial que começou a pandemia na China tinha um genoma 95% semelhante ao vírus detetado no morcego. Se tivesse passado por outra espécie, essa percentagem era inferior. O mais aceite atualmente é que tenha passado diretamente do morcego para o humano”.\n\nDe resto, as análises científicas provam que o agente tem origem natural, não sintética. Richard Ebright, professor de química biológica da Universidade de Rutgers, disse que “com base no genoma do vírus e nas propriedades, não há indicação alguma de que se trata de um vírus manipulado”.\n\nAlém disso, se o coronavírus fosse programado como arma biológica, provavelmente teria sido concebido para se espalhar mais facilmente e com maior grau de mortalidade entre humanos, argumenta Vipin Narang, do Massachussets Institute of Technology (MIT).\n\nJá depois destas declarações, um estudo publicado na revista científica Nature indica que um grupo de cientistas encontrou pistas no genoma e na estrutura molecular do SARS-CoV-2 que comprovam que o vírus teve origem natural, não tendo sido transmitido de um animal para a humanidade com a intervenção de qualquer cientista.\n\nQuanto à sugestão de que Bill Gates tem a vacina contra o novo coronavírus, essa afirmação também é falsa. A Fundação Gates tem, de facto, investido milhões de euros no desenvolvimento de vacinas, mesmo antes da existência desta pandemia de Covid-19. Mas está neste momento a patrocinar vários laboratórios que estão a trabalhar na criação de uma solução contra o SARS-CoV-2.\n\nBill Gates já falou diretamente sobre o assunto numa entrevista ao CGTN, um canal de notícias internacional chinês. Questionado sobre os rumores de que teria espalhado o novo coronavírus porque já tinha uma vacina contra ele para vender, o magnata respondeu:\n\nA própria Organização Mundial de Saúde já reiterou que “quando uma doença é nova, não há nenhuma vacina até que ela seja desenvolvida”: “Podem passar-se anos até que uma nova vacina esteja pronta”. A Direção-Geral da Saúde também repetiu:\n\nAo contrário da publicação no Facebook, Bill Gates não provocou a pandemia da Covid-19 e prova disso são as evidências científicas que provam que a origem do novo coronavírus é natural e na sua génese estão os morcegos. Também não é verdade que Bill Gates já tenha a vacina contra o SARS-CoV-2, tanto que está a investir em vários laboratórios que estão a desenvolver uma solução para travar a pandemia. Não há, de momento, nenhuma vacina disponível para travar a pandemia de Covid-19. Este é apenas mais um rumor entre outros que envolvem Bill Gates e a proliferação de doenças infecciosas. É verdade que o milionário fez uma simulação que envolvia uma pandemia com um novo coronavírus, mas com contornos diferentes da que estamos a viver atualmente.\n\nDe acordo com a classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}