{"title": "Russia's Food Embargo 'Cost West Billions'", "subtitle": "Western countries hit by the import ban have indeed lost billions of dollars on the Russian market due to the embargo, though both Western and Russian experts say the overall impact of the ban has been largely negligible on the targets. And according to at least one study, the embargo has inflicted more pain on Russia itself.", "author": "www.polygraph.info", "date": "October 19, 2016", "vclaim_id": "vclaim-id-2511", "url": "https://www.polygraph.info/a/russia-food-embargo-/28101294.html", "vclaim": "Putin’s remarks to journalists in the Indian beach resort town of Goa concerned the Russian embargo on most food imports from the European Union, the United States, Australia, Canada, and Norway that the Kremlin imposed in August 2014. He issued the embargo, which was renewed last year, in response to Western sanctions over Russia's annexation of Ukraine’s Crimean Peninsula in March 2014 and its backing of armed separatists in eastern Ukraine.\n\nIt is true the targeted Western countries have incurred “billions” of dollars in losses on the Russian market due to the embargo, according to official data and studies by experts. But this pain has been distributed unevenly -- EU members with closer economic links to Russia have been disproportionately affected. Western experts have said that the embargo’s impact, overall, has been negligible on the targeted countries. And that conclusion is shared by experts with ties to none other than the Kremlin.\n\nIn a September 2016 report, experts from the state-funded Russian Presidential Academy of National Economy and Public Administration wrote that the “majority of countries” hit with the embargo “did not reduce their exports of foodstuffs, but rather compensated their losses on the Russian market by increasing exports to other countries.”\n\nOnly a handful of the targeted countries saw declining exports due “primarily” to the Russian embargo, the authors wrote, and those were countries close to Russia’s borders and with longstanding bilateral trade ties (Norway, Finland, Lithuania, Estonia, and Poland).\n\nThis conclusion is consistent with assessments by the EU. An April 2016 briefing by the European Parliament Research Service states that “since the ban, the EU has lost more than 5 billion (euros) per year of agri-food exports to Russia.” This loss, however, has been offset in part by a 6-percent increase “in the overall value of EU agri-food exports in 2015 in comparison to 2014, with major gains in export values in the USA, China and other key markets,” the report said.\n\nMeanwhile, researchers at a leading French institute for the study of international economics concluded that the Russian embargo is responsible for only a tiny fraction of the total export losses due to the sanctions war between Moscow and the West. Analyzing the period from 2014 through mid-2015, the researchers estimated the total export losses at $60.2 billion.\n\n“Interestingly, we find that the bulk of the impact stems from products that are not directly targeted by Russian retaliations -- suggesting that most of the loss is not attributable to the Russian retaliation, but to Western sanctions,” they wrote in a working paper published in June 2016.\n\nFinally, Putin’s claim that Russia \"took action in areas in which it was to our advantage to act\" is also worth scrutiny. Of course, what a person or government deems an “advantage” can be highly subjective and, in some cases, difficult to measure. And Russian officials have touted the benefits of the import ban for domestic producers. But by at least one metric -- consumer welfare -- Russia is the biggest loser in its embargo, according to a study last year.\n\nA December 2015 study published by a senior European Commission economist concluded that Russian consumers suffer “a decrease in welfare of almost $5.8 billion” due to the embargo, whereas “the welfare of the countries directly affected by the import ban declines negligibly.” After Russia, Norway suffers the greatest loss in consumer welfare due to the embargo, though “this decline is negligible and amounts to nearly $190 million,” the author writes.\n\nPutin himself just weeks earlier appeared to concede that Russia had suffered from its own embargo in a bill he submitted to parliament that would suspend a Russian-U.S. agreement on plutonium disposal if Washington does not meet a series of conditions.\n\nThese conditions, according to the text of the bill, include “compensation” for damages Russia incurred due to Western sanctions and Russia’s “imposition of necessary countersanctions against the United States of America.”", "lang": "en"}