{"title": "Mentally-challenged man beaten on false child-lifting suspicions; video viral to stoke rumours", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-21T09:18:09+00:00", "vclaim_id": "vclaim-id-18863", "url": "https://www.altnews.in/mentally-challenged-man-beaten-on-false-child-lifting-suspicions-video-viral-to-stoke-rumours/", "vclaim": "The above post was shared with the claim that at least 2,000 Rohingyas are on a prowl across the country to kidnap children. They either sell these kids or sacrifice them, the message asserts. “सावधान पूरे हिन्दुस्तान में रोहिंग्या की 2000 लोगो की टीम आयी है जो बच्चों को उठा के ले जा रही है कोई बेचता है कोई बलि के लिये ले जाता है खुद देखो सुनो ओर ज्यादा से ज्यादा इसे फैलाओ.”\n\nThe same video was earlier shared with an elaborate story that two school children were lifted by a gang of five in Choka village. One of the kids escaped and informed the school headmaster about the kidnappers. One of the child-lifters was caught, while the other four fled. The claim furthers that this man confessed to kidnapping two children in Mauranipur. “चौका गांव के बगल में खिलाया गांव है जहां बच्चा पकड़ने वाले आए थे उनमें से एक पकड़ गया और बकाया चार लोग भाग गए वह पकड़ नहीं आए और 2 स्कूल के बच्चों को पकड़ने जा रहे थे तो उसमें से एक बच्चा पकड़ा एकदम भागा तो वह जाकर मास्टर को बताया उसने कि हमको वहां कोई पकड़ रहा था तो मास्टर ने गांव में जाकर बताया तो गांव वाली दौड़े तो दौड़े उसको पकड़ने के लिए तो वह भागा भागते भागते उसको जाकर जंगल किनारे पकड़ लिया उसने बताया है अभी दो बच्चे मऊरानीपुर की सुबह पकड़े थे तो वह गाड़ी में है वह गाड़ी उज्जैन निकल चुकी है कृपया अपने बच्चों का ज्यादा से ज्यादा ध्यान रखें.”\n\nAlt News contacted Mauranipur police station, Jhansi district in Uttar Pradesh and was informed that the man was not a child-kidnapper. He was a mentally-challenged person who was beaten on the suspicion of being a child-lifter. “This incident is at least 10-15 days old. The youth’s name is Pushpendra Singh, son of Gajrar Singh. He is from Ruthiyai gram in Guna, Madhya Pradesh and was getting treated for his mental illness in Gwalior. He lost his way at a station and wandered all the way to Khilara gram in Mauranipur where locals, who believed that he was a child kidnapper, thrashed him.”\n\nThe police also informed us that a psychology test helped them determine that the youth was mentally unstable. His parents, who were looking for their son, were called to Mauranipur from MP. They informed that their son used to be a student of engineering.\n\nIn another case of false child-kidnapping rumours, a mentally-challenged person was beaten. This is the fourth such incident discovered by Alt News. In earlier cases, a mentally-challenged man’s hands were tied while a mob beat him up and a woman with a similar illness was held captive by a mob. Both these incidents took place in Rajasthan. Another incident where a mentally-challenged man was beaten by a mob over false suspicions of being a child-lifter was debunked by Alt News. This had taken place in Madhya Pradesh.", "lang": "en"}