{"title": "Fact-check: Kishanganj violence between tribals and Muslims on Eid", "subtitle": "", "author": "www.altnews.in", "date": "2019-06-06T12:09:55+00:00", "vclaim_id": "vclaim-id-16626", "url": "https://www.altnews.in/fact-check-kishanganj-violence-between-tribals-and-muslims-on-eid/", "vclaim": "“Bihar: Muslims enter tribal land to offer namaz on Eid, tribals attack them fearing land grabbing attempt,” read the title of a report published by right-wing website OpIndiaon June 6. According to the article, a group of Muslims arrived at the tea estates near Dhulabari village in Kishanganj, Bihar to offer Namaz on the occasion of Eid on June 5. Tribals, fearing that Muslims had come to occupy their lands, attacked them with arrows.\n\nThe same narrative was earlier pushed by @squintneaon, a Twitter handle infamous for circulating misinformation. “In a shocking incident in Kishanganj, Bihar Tribals attacked Muslims with bow & arrow who was forcibly ocupying their land for Namaz on Eid,” read the tweet that was liked more than 4,000 times and retweeted over 2,000 times at the time of writing this article.\n\nSoon after @squintneon’s tweet and OpIndia’s article, the claim was picked up by several Twitter users. An identical narrative was also circulated on Facebook, including on a group called We Support Republic.\n\nOpIndia’s article was based on a report by Dainik Jagran. The right-wing website, however, attributed information to Dainik Jagran that could not be found in the report. OpIndiawrote that “the tribals fearing that Muslims had come to occupy their lands attacked them with their traditional weapons of bow and arrow” but Dainik Jagran’s article has no mention of Muslims attempting to grab the land. The report focuses on the victims of the incident and the few lines that talk about the violence say, “It’s noteworthy that on Wednesday in Dhulabari village in Thakuganj thana area, Sukhadali panchayat, tribals attacked people who had gathered to offer Namaz in the Idgah on the tea garden. Five people were injured by traditional weapons of the tribals. (translated)”\n\nThe incident was also reported by Hindustan Times, according to which, the land was not owned by the tribals but “captured” by them. “The incident took place when the tribals started rituals on the tea garden land, which they had earlier “captured”. Upon getting information, owners and employees of the tea garden reached the spot and tried to stop them. Angry tribals retaliated and attacked them with arrows,” said the report.\n\nThe article also carries the police’s statement, according to which, “A few months back, tribals had forcibly encroached the tea garden’s land. Usually, tribals enter into the tea gardens in large numbers with sharp weapons in the night to encroach land.”\n\nThe report further quotes a district administration official who said, “The tribals were targeting the “Bhoodan” land that had been earlier bought by tea garden owners at a reasonable rate.”\n\nTo get further insights into the ownership of the land and what sparked the violence, Alt News spoke to SP Kumar Ashish whose team had been keeping a vigil since the tribals had captured the tea garden a month ago. The land was bought by two Muslim brothers in 2016. “An unknown person had hoisted a red coloured dharmic flag near the Idgah of the land on the occasion of Eid, which sparked the agitation. The ones who had come to offer their morning Namaz demanded that the tribals be evicted from the land. The forces already present in the area attempted an amicable solution, however, the worshippers were quite aggressive and started removing and burning tribal huts. A crowd of hundreds of people had gathered that also began stone-pelting. The tribals retaliated with arrows, injuring five people.”\n\nSP Ashish added that the police evicted at least 70 tribals from the land to maintain calm. Their huts were taken down and the tribals were moved to a safe location. “The tribals were influenced by some people who told them that the land belongs to the Bihar government. These were landless Adivasis who were instigated to capture the land,” said the officer.\n\nOne of the most important aspects of the incident – that the land was owned by Muslim brothers and captured by tribals – was represented as if the opposite were true.", "lang": "en"}