{"title": "Fake News: Trump Did NOT Cancel Funding For Obama's Free House And Library | Lead Stories", "subtitle": "Did President Donald Trump cancel funding for Obama&#039;s free house and library and is Michelle Obama furious about it? No,...", "author": "leadstories.com", "date": "2019-06-18T08:12:24-07:00", "vclaim_id": "vclaim-id-34741", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-trump-cancels-funding-obama-free-house-and-library.html", "vclaim": "Did President Donald Trump cancel funding for Obama's free house and library and is Michelle Obama furious about it? No, that's not true: an old hoax from a satire website has been turned into a clickbait story that is still circulating the internet three years after the original hoax was launched. There was never any taxpayer funding earmarked for a \"free house and library\" to begin with so Trump couldn't have cancelled it even if he wanted to.\n\nThe story originated from an article (now deleted but archived here) from satire website America's Last Line of Defense where it was published late 2016 under the title \"BREAKING: Trump Cancels Funding For Obama's Free House And Library-Michelle FURIOUS\". It opened:\n\nDonald Trump continues to buck the establishment's system by doing things the way he wants them done. After learning that President Obama ordered the Department of Education's library division to divert more than $8 million in funds to a fund to build the next Presidential Library, Trump wrote the order rescinding it and putting the money into improving the education of privately held charter schools instead. The order, which will hold no power until after the inauguration, is just one of a growing list Trump keeps in a folder ready to sign as soon as he's sworn in. Michelle Obama, who was going to get a free home on the top floor of the new building that was rumored to be a replica of the White House Residence, was reportedly so upset at the news that she canceled her plans to attend the annual Kumonawanna pig roast in Honolulu. The library division has been using taxpayer funds to build Presidential libraries since John Adams had his erected in Bridgeport, Connecticut in 1806. Obama will be the first president since Washington, who formed the division but never conceived of a library for himself. As a matter of custom, Democrats tend to include a residence for themselves to live out their days while Republicans are content to use the leftovers from their campaign funds to pay for their own private housing or upgrade their existing homes.\n\nThe website that published the story had a disclaimer at the time that read:\n\nThe story was already fact checked in the summer of 2017 by FactCheck.org as it started popping up on copycat sites:\n\nWe are now 2019 and there are still variations of this claim making the rounds, here are a few published just this month:\n\nThe \"Video\" version sports a 2014 clip in which Curt Smith from the University of Rochester is comparing possible locations for the Obama presidential library but it doesn't mention funding being withdrawn at all:\n\nThe actual Barack Obama Presidential Library already exists and it is the only one to be mainly available in digital form online (although there is a physical Presidential Center in Chicago too):", "lang": "en"}