{"title": "A video created on fake website ‘Huzlers’ is falsely shared as ‘Human meat found inside Mc Donald’s factory’", "subtitle": "An article created in a fake news website ‘Huzlers’, was used to spread this fake news of human meat inside the Mc Donald’s meat factory.", "author": "factly.in", "date": "2020-08-31T11:52:38+00:00", "vclaim_id": "vclaim-id-69997", "url": "https://factly.in/a-video-created-on-fake-website-huzler-is-falsely-shared-as-human-meat-found-inside-mc-donalds-factory/", "vclaim": "A video is being shared on social media with a claim that human meat was found inside the Mc Donald’s meat factory in Oklahoma City. In the post, it claims that authorities have found human meat inside the 90% of Mc Donald’s meat factories and horse meat inside the 65% of the Mc Donald’s meat factories in the USA. Let’s verify the claim made in the post.\n\nFact: In 2014, news portal ‘INDEPENDENT’ clarified that the reports on ‘human meat found inside the meat factory of Mc Donald’s’ is false. It is mentioned that an article created in a fake news website ‘Huzlers’, was used to spread this fake news of human meat inside the Mc Donald’s meat factory. Hence the claim made in the post is FALSE.\n\nWhile searching on the google using the keywords ‘Human meat found in Mc Donald’s meat factory’, we found an article published by the ‘INDEPENDENT’ on ‘09 October 2014’. In the article, it is mentioned that the reports of human meat found inside the meat factory of Mc Donald’s are completely false. It is mentioned that an article created (archived) in a fake news website ‘Huzlers’, was spreading this sensational fake story to mislead the people.\n\nSharing the same information, a US-based fact-checking website ‘Snopes’ published a fact-check on ‘07 April 2014’. ‘Huzlers’ is a fake news website which allows users to create their own news prank and trick their friends by sharing it. In the ‘about’ section of the Huzlers website, it can be read that ‘Huzlers is a satirical and fictional entertainment blog producing content in such a complex way that it could not conveniently be presented or represented anywhere else but Huzlers!’\n\nIn 2014, articles created in the fake news websites ‘Huzlers’ and ‘Daily Buzz Live’ about the ‘human meat found in Mc Donald’s meat factory’ went viral and few recognized websites also published the same without fact-checking. They can be seen here and here.\n\nWhen a user asked if human meat is used in their burgers, Mc Donald’s clarified that they do not use human meat in their burgers. They said that they only use 100% pure Halal beef and chicken in their burgers.\n\nTo sum it up, a video created in the fake website ‘Huzlers’ is widely circulated with a claim ‘Human meat found inside the Mc Donald’s meat factory’.\n\nDid you watch our new video?", "lang": "en"}