{"title": "Le vrai du faux. Non, toutes les croix religieuses de France ne vont pas être enlevées", "subtitle": "Antoine Krempf passe au crible des faits repérés dans les médias et sur les réseaux sociaux. Aujourd'hui, la mobilisation des internautes après la décision du Conseil d'État de faire retirer une croix religieuse dans le Morbihan. Chronique présentée mardi par Yann Bertrand.", "author": "www.francetvinfo.fr", "date": "2017-10-31T08:31:50+01:00", "vclaim_id": "vclaim-id-10014", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-toutes-les-croix-religieuses-de-france-ne-vont-pas-etre-enlevees_2422961.html", "vclaim": "C'est une simple croix religieuse mais elle fait beaucoup de bruit et donne lieu à de nombreuses contre-vérités. À Ploërmel, 10 000 habitants dans le Morbihan, la croix qui surplombe une statue de Jean-Paul II va devoir être retirée. L'oeuvre a été offerte à la commune en octobre 2006, par l'artiste russe Zurab Tsereteli, et installée au milieu d'une place publique, sur décision de la mairie. Le Conseil d'État, au terme d'une procédure judiciaire longue de 10 ans, a estimé mercredi 25 octobre que cette croix est illégale. Elle est contraire à la loi de 1905 sur la séparation des Églises et de l'État. Elle devra donc quitter la place. La statue, elle, n'a rien d'illégal.\n\nDepuis, c'est un véritable déferlement sur les réseaux sociaux : \"hystérie laïque\", \"christianophobie\", \"islamisation de la France\"... Des milliers d'internautes, anonymes ou politiques (Louis Aliot pour le Front national, Valérie Boyer et Isabelle Balkany pour Les Républicains), se sont lâchés tout le weekend derrière le hashtag #MontreTaCroix. Ils ont partagé des photos de croix sur des églises, dans des cimetières, dans la nature, sur des calvaires... Derrière ce déferlement, une indignation et une question : \"Va-t-on faire disparaître les croix partout dans le pays ?\"\n\nC'est faux. La loi de 1905 de séparation des Églises et de l'État définit bien les choses. \"Il est interdit d’élever ou d’apposer aucun signe ou emblème religieux sur les monuments publics ou en quelque emplacement public que ce soit, à l’exception des édifices servant au culte, des terrains de sépulture dans les cimetières, des monuments funéraires ainsi que des musées ou expositions\", dit ainsi l'article 28 de la loi du 9 décembre 1905. La loi n'étant pas rétroactive, toutes les croix érigées avant cette date ne sont donc pas concernées par la mesure, contrairement à ce qu'on lit un peu partout sur Twitter.\n\nLa polémique dépasse désormais les frontières de l'Hexagone. #MontreTaCroix continue à inonder Twitter, avec presque exclusivement des photos de croix qui ne sont pas concernées par la loi. La Pologne s'est même invitée dans le débat, par la voix de sa Première ministre, Beata Szydlo, qui a proposé de \"sauver de la censure le monument de notre compatriote\" Jean-Paul II. Or, la statue n'est pas menacée par la décision du Conseil d'État.\n\nEn résumé, toutes les croix religieuses de France ne vont pas disparaître. Seules celles installées sur l'espace public après 1905 (hors édifices religieux, cimetières, monuments funéraires ou musées) peuvent être amenées à être démontées. Quant au maire Les Républicains de Ploërmel, Patrick Le Diffon, il envisage de vendre le terrain à un investisseur privé, pour se conformer à la loi et éviter \"une nouvelle guerre de religion\".", "lang": "fr"}