{"title": "Cidade italiana proíbe orgias para conter propagação de coronavírus?", "subtitle": "É uma medida particularmente extraordinária para ajudar na luta contra o surto de COVID-19, num dos países mundiais mais afetados pelo vírus. O presidente da câmara de Bugliano, uma cidade na província de Pisa, no norte de Itália, terá resolvido proibir todas as práticas sexuais com mais de duas pessoas, condenando quem infringir a regra a pagar 875 euros. Será que se trata de uma medida extrema, contudo irónica, de um país em desespero ou é, esta, apenas uma brincadeira para fazer rir os 60 milhões de italianos que se encontram de quarentena, em casa?", "author": "poligrafo.sapo.pt", "date": "2020-04-04T22:40:27+01:00", "vclaim_id": "vclaim-id-71363", "url": "https://poligrafo.sapo.pt/fact-check/cidade-italiana-proibe-orgias-para-conter-propagacao-de-coronavirus", "vclaim": "O anúncio chega através daquilo que parece ser uma folha oficial da câmara municipal: «O município de Bugliano decidiu aumentar as medidas para conter a probabilidade de contágio pelo vírus COVID-19. Portanto, até dia 3 de abril, estão proibidas orgias e gangbangs. Estão proibidas as práticas sexuais com mais de duas pessoas. Em caso de infração da ordem municipal, será aplicada uma multa de 875 euros por pessoa».\n\nNo final do texto, a folha, à direita, está assinada pelo presidente da câmara Fabio Buggiani, e, à esquerda, tem um carimbo que parece ser dos correios, o que leva a crer que a comunicação foi enviada por carta aos residentes do município. Na internet, o ofício foi divulgado no dia 10 de março através da conta Comune di Bugliano (em português Município de Bugliano) no Facebook e no Twitter com a seguinte legenda: «Proibidos os encontros durante atividades sexuais. Como medida extra para conter o coronavírus, foram proibidas orgias e gangbangs em todo o território municipal de Bugliano».\n\nÉ provável que, depois de uma primeira leitura, muitos utilizadores das redes sociais tenham vontade de rir, tendo em conta o absurdo da medida anunciada. Porém, a comunicação parece tão oficial, na forma como está apresentada e redigida, que não é de espantar que outros tantos utilizadores sejam invadidos pelo medo, sobretudo porque uma medida como esta é sinal de que o vírus está a tomar proporções verdadeiramente assustadoras e incontroláveis, de tal maneira que até a intimidade das pessoas tem de ser condicionada.\n\nAinda assim, este comunicado exige uma verificação, devido à estranheza da medida. Uma pesquisa no Google indica, em primeiro lugar, um caminho que parece confirmar a sua veracidade - uma revista online portuguesa dedicada ao público masculino chegou mesmo a noticiar a proibição. O portal UOL, um site brasileiro de conteúdos, também o fez, mas quando se tenta aceder ao link da notícia, a página já não se encontra disponível, o que levanta uma questão pertinente: porque é que o site publicou e depois apagou o artigo?\n\nOra, é aqui que começam a surgir provas de que, mais uma vez, a Internet pode estar perante uma notícia falsa. Quando se pesquisa por Bugliano, os resultados do Google conduzem a um site que apresenta um artigo com o título «Bem-vindo a Bugliano, o município inventado que diverte o Twitter». O texto dá conta de que tanto o presidente da câmara, como o município são resultado de uma invenção, criada em março de 2019 para entreter as redes sociais. O Polígrafo testemunhou isso mesmo, numa visita mais atenta ao mural da conta do município no Twitter, onde a descrição da página extingue qualquer dúvida existente: «Conta oficial do município de Bugliano, informações e eventos na área. Especializada no cultivo de beterraba sacarina».\n\nNo fim de contas, não existe nenhum município chamado Bugliano, muito menos um presidente de câmara italiano que tenha proibido orgias ou encontro sexuais - e, no entanto, este conteúdo foi partilhado como sendo verdadeiro milhares de vezes. De qualquer maneira, e apesar de não haver restrições oficiais à vida íntima em Itália, no país onde o COVID-19 já matou mais de 1200 pessoas, 60 milhões de habitantes encontram-se neste momento fechados em casa, para tentar conter a propagação do novo coronavírus.", "lang": "pt"}