{"title": "This photo has circulated in reports about the 2011 Occupy Wall Street protests", "subtitle": "A photo has been shared repeatedly in multiple Weibo posts which claim it shows US police officers sexually harassing a woman at a protest. The posts circulated online in late May 2020 during mass demonstrations across the US against police brutality. The claim is misleading; the photo has circulated online since 2011 in reports about police detaining a woman during the 2011", "author": "factcheck.afp.com", "date": "2020-06-03T02:26:30+02:00", "vclaim_id": "vclaim-id-73021", "url": "https://factcheck.afp.com/photo-has-circulated-reports-about-2011-occupy-wall-street-protests", "vclaim": "This photo has circulated in reports about the 2011 Occupy Wall Street protests\n\nA photo has been shared repeatedly in multiple Weibo posts which claim it shows US police officers sexually harassing a woman at a protest. The posts circulated online in late May 2020 during mass demonstrations across the US against police brutality. The claim is misleading; the photo has circulated online since 2011 in reports about police detaining a woman during the 2011 Occupy Wall Street protests.\n\nThe photo was posted here on Weibo on May 31. It has been viewed more than 350 times.\n\nThe post's simplified Chinese-language caption translates to English in part as: “US police take the opportunity and sexually harass female protesters”.\n\nThe misleading claim circulated after protests against police brutality erupted in the US following the death in Minneapolis of George Floyd, an unarmed black man who was killed by police on May 25. AFP reported on the events here. Demonstrations spread nationwide as police and National Guard troops cracked down on the unrest.\n\nThe photo was also shared here and here on Weibo alongside a similar claim.\n\nA Google reverse image search found the photograph has circulated online since 2011 in reports about the Occupy Wall Street movement. The photo was published here on image hosting site Flickr in September 2011 alongside the title \"Occupy Wall Street”.\n\nPolice officers with the New York Police Department (NYPD) arm badge can be seen in the photo.\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the Flickr image (R):\n\nThe photo was also published in this September 2011 report by American magazine The Atlantic with credit to the same Flickr user. The photo’s caption reads: “Police detain a woman in New York City, during an Occupy Wall Street march, on September 25, 2011.”", "lang": "en"}