{"title": "[] #Verificamos: É falso que diplomata brasileiro foi morto por grupo ligado a Suleimani", "subtitle": "Rede terrorista Al-Qaeda assumiu atentado contra Sérgio Vieira de Mello no Iraque, em 2003. Leia a checagem completa no site da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2020-01-10T16:09:21-02:00", "vclaim_id": "vclaim-id-36709", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/10/verificamos-diplomata-brasileiro-morto-grupo-suleimani/", "vclaim": "Circula pelas redes sociais um post com a afirmação de que o brasileiro Sérgio Vieira de Mello, alto comissário para os direitos humanos da Organização das Nações Unidas (ONU), foi morto em 2003 por um grupo ligado ao general iraniano Qassim Suleimani. Ele foi vítima de um atentado ao Hotel Canal, que funcionava como escritório da ONU em Bagdá, no Iraque. Outras 21 pessoas morreram no ataque. Em 3 de janeiro (2 de janeiro no Brasil), Suleimani foi morto por um míssil atirado por um drone norte-americano. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Quem lembra desse caso do Diplomata brasileiro Sergio Vieira de Mello, morto no Iraque em um atentado a (sic) sede da ONU realizado por grupos extremistas xiitas ligados a Soleimani e ao Irã?”\n\nA informação analisada pela Lupa é falsa. A rede terrorista Al-Qaeda reivindicou a autoria do atentado contra Sérgio Vieira de Mello. O grupo publicou um comunicado em árabe cinco dias depois da ação e chamou o brasileiro de “número um dos Estados Unidos”. A organização disse ainda no texto que a ONU é contrária ao Islã e funciona como um braço do Departamento de Estado norte-americano, disfarçada de entidade internacional. Não foi encontrada qualquer referência de uma ligação entre o general iraniano e a Al-Qaeda.\n\nTambém está errada a afirmação de que extremistas xiitas foram responsáveis pelo atentado ao Hotel Canal em 2003. Criada por Osama bin Laden, a rede terrorista era formada por muçulmanos sunitas. Em artigo para o The New York Times, o professor associado de estudos islâmicos da Universidade Nova York, Bernard Haykel, afirma que os integrantes do grupo consideravam os xiitas como hereges. “O centro de seu argumento é que os xiitas estão conspirando para destruir o Islã e ressuscitar o reino imperial persa sobre o Oriente Médio e, finalmente, sobre o mundo”, escreveu. A religião oficial do Irã é o islamismo xiita.\n\nEmbora o governo de Donald Trump tenha dito que há uma ligação entre a Al-Qaeda e o Irã, isso é contestado por especialistas. Um estudo publicado no final do ano passado pela organização New America afirmou que não há nenhuma prova de que isso tenha acontecido. A análise baseou-se em documentos obtidos no esconderijo de Bin Laden antes de seu assassinato por militares americanos, em 2011. Pesquisadores que têm contato direto com integrantes do serviço de inteligência também não veem indícios de uma colaboração entre a rede terrorista e o Irã.", "lang": "pt"}