{"title": "A UN-sponsored migrant ‘invasion’ in Ontario? No, just routine plane maintenance", "subtitle": "Online posts shared several thousand times claim that a photo of a UN airplane in Canada is proof of a UN-backed plan to relocate migrants to Canada. This is false; the UN aircraft is one of many made by Ontario-based Voyageur Aviation Corp and was in Ontario for maintenance.", "author": "factcheck.afp.com", "date": "2018-12-05T21:54:42+01:00", "vclaim_id": "vclaim-id-83801", "url": "https://factcheck.afp.com/un-sponsored-migrant-invasion-ontario-no-just-routine-plane-maintenance", "vclaim": "A UN-sponsored migrant ‘invasion’ in Ontario? No, just routine plane maintenance\n\nOnline posts shared several thousand times claim that a photo of a UN airplane in Canada is proof of a UN-backed plan to relocate migrants to Canada. This is false; the UN aircraft is one of many made by Ontario-based Voyageur Aviation Corp and was in Ontario for maintenance.\n\nEarly on December 4, a Canadian Twitter user posted a photo of a UN-marked airplane on a tarmac surrounded by snow. “What was a UN jet doing in North Bay yesterday? We won’t find out from the media,” he wrote.\n\nThe tweet's insinuations appear to be indirectly referring to the Global Compact for Migration, which Twitter user Bill Tufts has criticized on Twitter many times in recent weeks. The pact is a non-binding UN agreement aimed at regulating migration flows worldwide. It has been the subject of disinformation around the world in recent months, including suggestions that the pact will strip its signatories of their sovereignty over migration policy and that it aims to resettle 245 million migrants by 2030 (see our fact-checks here and here).\n\nTufts’ post rapidly gained traction across Twitter and Facebook. Other versions of the claim were shared thousands of times with more explicit captions such as, “Is this gear for un troops in canada enforcing the no border mandate?”\n\nIt all started in South Africa\n\nThe plane in the photo belongs to the UN, and it is currently in North Bay, Ontario. The photo however, was taken in Stephenville, Newfoundland, on November 27, 2018. The plane came from South Africa via Belgium and Iceland and landed in Newfoundland to refuel and receive basic maintenance, according to a report in the Western Star. Local photographer Frank Gale, who took the photo of the airplane, confirmed this information to AFP.\n\nActing airport manager Maurice Hynes told AFP that the airplane “needed to land to refuel to continue on to North Bay. No one really got off, I think the pilot and co-pilot came into the airport, used the bathroom and got back on.”\n\nNorth Bay, Ontario is home to aircraft manufacturer Voyageur Aviation Corp. Cory Cousineau, the company’s vice-president, told AFP via email that “the aircraft was flown to Voyageur’s main maintenance facility at North Bay for routine scheduled maintenance. The aircraft was staffed by Voyageur flight crew with no passengers onboard.”\n\n“The aircraft’s here right now, it could be here for a few days or a few weeks,” Dan Booth, operations manager at the North Bay airport, told AFP.\n\n“There’s a couple [planes] here right now, but they come in and out and it’s nothing new,” he added.\n\nJudy Bouchard, Deputy City Clerk at the North Bay city hall, also told AFP that this was “business as usual.”\n\nWhile the original tweet spread via social media, attracting many comments of alarm in Canadian Facebook groups, the Global Compact for Migration is unrelated to one plane landing in North Bay on November 28.", "lang": "en"}