{"title": "Fact Check: Tarak Fateh's Tweet About Pakistani Woman Refusing Polio Drops Is Actually A Movie Scene", "subtitle": "Tarikh Fateh tweeted a video showing a Pakistani woman refusing polio vaccination for her children is from 'Load Wedding'.", "author": "thelogicalindian.com", "date": "2020-01-15T12:33:02+05:30", "vclaim_id": "vclaim-id-43898", "url": "https://thelogicalindian.com/fact-check/tarak-fateh-polio-vaccine-load-wedding-pakistan-19318", "vclaim": "Recently, a video showing a Pakistani woman shutting the door on polio volunteers has been going viral all over social media.\n\nIn the video, she can be heard saying that she will never allow her children to take the polio drops.\n\nThe video was first tweeted by Tarek Fatah, a Pakistani-Canadian journalist and author.\n\nThe original tweet got retweeted more than three thousand times and was liked over eight thousand times.\n\nDoctors tweeted their disappointment towards this attitude on Vaccination.\n\nNetizens ridiculed the woman in the clip and her nationality.\n\n\n\nVideoclip shows Pakistani woman refusing to let polio workers attend to her children.\n\nThe video clip is actually taken from a movie called 'Load Wedding'.\n\nThe movie is a 2018 Pakistani romantic social comedy film. It encircles the stigmas attached to weddings.\n\nAfter the video went viral, actor Mehwish Hayat took to twitter to clarify the situation. She said it was a scene from her movie Load Wedding. She is the ''polio worker'' in the clip.\n\nDespite several people coming up and clarifying the origin of the video, Tarak Fateh has still not taken his tweet down.\n\nA video of a real incident uncannily similar to the movie clip was found. In this video, a woman is seen refusing polio vaccine for her children. She says she would appreciate it more if the money spent on the vaccine would be used to provide her ration for her household. \n\n\n\nPerhaps her disdain towards the polio vaccination campaign comes from a place of poverty rather than ignorance.\n\n\n\nTherefore it can be confirmed that the video falsely accuses a Pakistani woman of refusing the polio vaccine.\n\nAlso read: Infiltrating Into Right Wing: Anand Mangnale's Adventure That Exposed...", "lang": "en"}