{"title": "As checagens em tempo real do debate de segundo turno da Record entre Doria e França | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-39333", "url": "https://www.aosfatos.org/noticias/checagens-em-tempo-real-do-debate-de-segundo-turno-da-record-entre-doria-e-franca/", "vclaim": "As checagens em tempo real do debate de segundo turno da Record entre Doria e França\n\nOs postulantes ao governo do estado de São Paulo, João Doria (PSDB) e Márcio França (PSB), participam nesta sexta-feira (19) do debate da TV Record. A equipe do Aos Fatos checa, em tempo real, declarações feitas durante o debate.\n\nAntes de iniciar os trabalhos de tempo real, a reportagem entrou em contato com as assessorias de imprensa dos candidatos para informá-las do processo de checagem. A equipe do Aos Fatos está aberta a observações, justificativas e eventuais correções nos momentos posteriores ao evento.\n\nNeste formato, Aos Fatos usa textos mais breves para explicar suas checagens. O imediatismo do tempo real não permite uma análise mais aprofundada de questões abordadas no programa. Para avaliar o histórico dos candidatos, veja o índice das nossas checagens aqui.\n\nPor mais que Márcio França não tenha ocupado o cargo de líder do governo durante os mandatos de Lula, o atual governador de São Paulo foi um dos líderes da base aliada do petista na Câmara dos Deputados. É por isso que a declaração recebeu o selo EXAGERADO.\n\nMárcio França exerceu mandato de deputado federal de 2007 a 2011, durante o segundo governo de Lula. Em seu primeiro ano de mandato, França foi líder do chamado “bloquinho”, bloco formado na Câmara por partidos aliados do governo Lula: PSB, PDT, PC do B, PMN, PRB e PHS. Nesse período, os deputados José Múcio (PTB-PE) e Henrique Fontana (PT-RS) exerceram o cargo de líder de governo na Casa.\n\nComo França também foi presidente do PSB de 2009 a 2010, é possível dizer que ele participou do Conselho Político formado por Lula com os partidos aliados ao governo (PT, PMDB, PSB, PDT, PC do B, PR, PRB e PV).\n\nEm julho de 2014, o governo de São Paulo pagou R$ 501 mil por um anúncio de nove páginas na revista Caviar Lifestyle, que é da Doria Editora, empresa que à época tinha João Doria como titular. Por isso, a afirmação foi considerada VERDADEIRA. Atualmente, a editora está em nome de João Doria Neto, filho do tucano.\n\nA informação foi revelada em setembro de 2015, quando Doria era pré-candidato à Prefeitura de São Paulo, em uma reportagem do jornal Folha de S.Paulo. Além dos R$ 500 mil pagos à Caviar Lifestyle, a reportagem detalha outros seis pagamentos a outras revistas de Doria. Ao todo, a editora dele recebeu R$ 1,5 milhão entre julho de 2014 e março de 2015.\n\nOs pagamentos constam em notas fiscais de agências de publicidade a que o jornal teve acesso após um pedido de Lei de Acesso à Informação concedido pelo governo paulista. À época dos pagamentos, o governador era Geraldo Alckmin (PSDB), que era padrinho político e incentivava ativamente a candidatura de Doria à prefeitura paulistana.\n\nConsultada à época, a Doria Editora afirmou que \"não divulga valores de faturamento dos seus clientes, sejam eles públicos ou privados\" e que 86% de seu faturamento vinha de empresas privadas. O governo paulista afirmou que \"filiação partidária não foi, é ou será o critério que condiciona a escolha de veículos de comunicação que vão divulgar as campanhas publicitárias da administração\".\n\nAs linhas de financiamento do BNDES (Banco Nacional de Desenvolvimento Econômico e Social) para a venda de aviões da Embraer fazem parte da política nacional de incentivo da indústria nacional. Segundo levantamento do BNDES, a aviação comercial é o segmento em que a Embraer mais contou com apoio do BNDES. Mesmo nesse segmento, ainda que o banco seja um importante financiador, a maior parte das vendas de aviões privados não usa financiamento do BNDES. Na área militar, o relatório elaborado por três técnicos do banco a pedido da instituição indica que a atuação do BNDES é “é pequena e limitada ao apoio à exportação de aeronaves”. Por isso, a declaração de Doria é FALSA.\n\nEntre 2004 e 2007, o BNDES não participou no financiamento de aeronaves comerciais da Embraer como indica o relatório do BNDES citando dados fornecidos pela Embraer. A partir de 2008, o apoio do BNDES ganhou relevância, e 50% das vendas de aviões comerciais 2010 foram financiadas pelo banco, número que caiu para 21% das vendas de 2013.\n\nAinda de acordo com o relatório do próprio BNDES, a participação do banco na área militar e demais segmentos do setor de defesa “é pequena e limitada ao apoio à exportação de aeronaves”. O apoio do BNDES à Embraer no setor de defesa e segurança está concentrado no financiamento de um único modelo de aeronave: o Super Tucano, além de pacotes de serviços e reposições de peças.\n\nA informação é VERDADEIRA porque, desde 2000, o preço do almoço oferecido nos restaurantes da rede Bom Prato é de R$ 1. No ano passado, o programa, que serve refeições a preços baixos (além do almoço a R$ 1, o café da manhã custa R$ 0,50), completou 17 anos. O projeto possui convênios com entidades que gerenciam o funcionamento dos serviços sob supervisão de secretarias de Desenvolvimento Social. Parte do custo das refeições é subsidiado pelo governo do Estado.\n\nEm 2016, as entidades pediram reajuste no subsídio ou aumento da refeição para R$ 2, mas o último não ocorreu. Segundo dados da secretaria estadual, nos últimos três anos houve aumento do subsídio do governo em cerca de 19,7% para que as refeições continuassem com o mesmo preço.\n\nNo almoço, o subsídio governamental é de R$ 4,19 para adultos e de R$ 5,19 para crianças com até 6 anos, que têm a refeição gratuita. No café da manhã, que foi implantado em todos os restaurantes em 2011, o Estado arca com R$ 1,13.\n\nA Polícia Federal fez buscas e apreensões de materiais de campanha irregulares no comitê de campanha do candidato João Doria nesta sexta-feira (19). Agentes da PF e também do TSE (Tribunal Superior Eleitoral) levaram algumas amostras dos produtos. No entanto, na liminar, não há qualquer menção sobre caixa dois cometido pelo candidato. Desta forma, a afirmação dita por França é IMPRECISA.\n\nSegundo a liminar, a ação se baseou numa denúncia realizada pela Coligação São Paulo Confia e Avança, a mesma de Márcio França. A ação teve respaldo em dois casos que desrespeitam a lei eleitoral: a falta do CNPJ do responsável pela confecção ou da gráfica que produziu o material, bem como sua dimensão e respectiva tiragem e a não publicização do nome de vice-governador da chapa de Doria, o candidato Rodrigo Garcia (DEM). Um vídeo publicado pelo Estadão mostra o momento da ação.\n\nSegundo uma nota divulgada pela campanha de Doria, uma pequena parte dos materiais impressos não tiveram menção ao número do CNPJ, mas estes não foram distribuídos e se encontravam retidos no comitê eleitoral do candidato.\n\nA Justiça Eleitoral cumpriu na manhã de sexta-feira, 19, mandado de busca e apreensão de material de campanha, supostamente em desacordo com a Lei Eleitoral, ao acatar representação de campanha adversária.\n\nA Coligação Acelera São Paulo está organizando um grande adesivaço em todo o Estado de São Paulo para o sábado, 20. Durante a semana, detectou que numa pequena fração dos impressos não havia a menção ao CNPJ. A distribuição desse lote foi suspensa. O material ficou retido na sede do Comitê eleitoral.\n\nO adesivaço será realizado no sábado e a campanha está segura de que o material que distribui está perfeitamente adequado a todos os requisitos da legislação eleitoral.\n\nSegundo o último balanço trimestral da Secretaria Municipal de Educação da cidade de São Paulo, 323 mil crianças estão matriculadas em creches municipais na capital. Esse número representa um aumento de aproximadamente 12% em relação à mesma época no ano passado, que registrou 289 mil matrículas.\n\nCom o número, o município de São Paulo conseguiu ultrapassar a meta de ao menos 50% das crianças de 0 a 3 anos matriculadas em creches municipais. Apesar disso, 85 mil crianças da cidade ainda seguem na fila por uma vaga.\n\nA farinata proposta por Doria quando prefeito tratava-se de um produto resultante da desidratação de alimentos que foi patenteado pela empresa Plataforma Sinergia. A fundadora da empresa e criadora do composto é a administradora Rosana Perrotti. Assim, Zilda Arns, doutora citada por João Doria, não foi a criadora da farinata, e a afirmação é FALSA.\n\nZilda Arns foi criadora de um outro composto, chamado “multimistura”, usado no combate à fome desde 1980 e difundido desde então, pela Pastoral da Criança, órgão do qual foi fundadora. O produto é uma combinação de “farinhas e cereais, farelo de trigo e de arroz, pós de folhas verde-escuras, de sementes e de casca de ovo”.\n\nEm uma entrevista ao jornal Folha de S.Paulo, Perrotti comentou se haveria uma semelhança entre os produtos, no que respondeu: “Não tem nada a ver com o que a gente faz. Pego um alimento bom e o transformo num mesmo alimento, estendendo a vida útil. Ela fazia uma mistura que era um alimento para quem não tinha, mas era numa escala familiar”.\n\nNeto do fundador da Sadia, o empresário Luiz Fernando Furlan, 72, é presidente do comitê de gestão da empresa de João Doria, o Lide, desde 2015. Em junho do ano passado, quando ainda era prefeito, Doria nomeou Furlan para presidir o conselho deliberativo da estatal municipal SP Negócios, que se reúne a cada 90 dias. Antes disso, Furlan foi ministro do Desenvolvimento, Indústria e Comércio entre 2003 e 2007, nos dois mandatos de Lula (PT).\n\nEm nota divulgada à época, a Lide informou que Furlan não deixaria o cargo na empresa e que “o conselho deliberativo [da SP Negócios] é uma atividade consultiva, de assessoria técnica (e ambas não remuneradas). O único objetivo é contribuir com a experiência de uma vida de trabalho à sociedade”.\n\nEm entrevista ao jornal Valor Econômico, Doria minimizou a possibilidade de conflito de interesses e destacou que Furlan participou do governo Lula: “Ele é ex-ministro. Figura impoluta, séria e de grande equilíbrio. Não há nenhuma razão para duvidar de sua isenção e de sua capacidade, principalmente de sua história e de sua biografia”.\n\nO programa chamado Leve Leite, da Prefeitura de São Paulo, que distribui leite para alunos da rede municipal de ensino, foi reformulado durante a gestão de João Doria. As mudanças levaram à inclusão de um grupo de 208,4 mil crianças que não eram beneficiárias, mas, com a redução da faixa etária beneficiada, o programa passou atender a um número menor de crianças. Por esse motivo, a declaração foi considerada EXAGERADA.\n\nAté 2016, o benefício do Leve Leite era oferecido para 916 mil de crianças e jovens de 0 a 14 anos e de baixa renda e matriculadas na rede municipal. Em março de 2017, a prefeitura determinou, através do decreto n° 57.632, restrição à entrega do leite para as 223,2 mil crianças em idade de creche e pré-escola (e, no caso de crianças com deficiência, o benefício é oferecido a bebês de quatro a 12 meses e a crianças matriculadas até o quinto ano do ensino fundamental) de famílias em situação de pobreza e de extrema pobreza.\n\nA partir de 2018, o programa passou a beneficiar mais 208,4 mil crianças em idade de creche e pré-escola inscritas no Cadastro Único para Programas Sociais, mas não matriculadas na rede municipal. Esse grupo não era beneficiado pelo programa nas regras antigas. Considerando esse novo grupo, o programa deve alcançar 431,7 crianças beneficiárias, 47% do total de beneficiados em 2016.\n\nO secretário municipal de Educação, Alexandre Schneider afirmou que a mudança “é uma readequação do programa, que agora estará focado nas crianças pequenas e em situação de vulnerabilidade\", segundo reportagem da Folha de S.Paulo de 2016.\n\nUm composto, produzido através do reaproveitamento de alimentos próximos ao vencimento, conhecido popularmente por “farinata”, foi proposto por João Doria para ser incorporado à merenda da rede municipal de ensino da cidade de São Paulo, em 2017, quando Doria ainda era prefeito. A afirmação de França é, então, VERDADEIRA.\n\nO modelo de distribuição não chegou a ser definido e o projeto foi altamente criticado; a preocupação era que o produto tem como matéria-prima produtos próximos ao vencimento. O Conselho Regional de Nutrição se manifestou contra a proposta e alegou que a iniciativa contraria os princípios do Direito Humano à Alimentação Adequada, bem como do Guia alimentar para a população brasileira. Doria encerrou o programa após a polêmica.\n\nA ideia do uso da farinata pelo ex-prefeito veio após a implementação da lei nº 16.704. No entanto, o texto não fala nada sobre a implementação da farinata ou qualquer tipo de composto, e da erradicação da fome e promoção social dos alimentos.\n\nEm 2006, João Doria doou R$ 10 mil como pessoa física para o então candidato a deputado federal pelo PT, José Eduardo Cardozo. Os dados são dos doadores de campanha do TSE (Tribunal Superior Eleitoral). Desta forma é VERDADEIRA a afirmação dita por Márcio França ao seu opositor. Em uma declaração ao jornal Estadão, Doria confirmou a doação: “[...] Também doei para candidatos do PT. Nunca discriminei”.\n\nOutra figura para quem Doria também fez doações foi a candidata à Vice-Presidência da República, — da mesma chapa que o petista Fernando Haddad — Manuela D’Ávila (PC do B). Nas eleições de 2012, quando concorria à prefeitura de Porto Alegre, no Rio Grande do Sul, a Doria Associados Consultoria LTDA, empresa de João Doria, doou R$ 10 mil para a campanha de Manuela D'Ávila.\n\nA Prefeitura de São Paulo tem um programa chamado Leve Leite, que distribui leite para alunos da rede municipal de ensino. Durante a gestão de João Doria, houve mudanças nas regras do programa reduzindo a faixa de idade atendida, mas incluindo crianças não matriculadas na rede de ensino municipal no programa. Ainda considerando a inclusão desse novo grupo, houve redução no número de crianças atendidas, por isso a declaração foi considerada VERDADEIRA.\n\nAté 2016, o benefício do Leve Leite era oferecido para 916 mil de crianças e jovens de 0 a 14 anos e de baixa renda e matriculadas na rede municipal. Em março de 2017, a prefeitura promulgou o decreto n° 57.632, restringindo a entrega do leite para as 223,2 mil para crianças em idade de creche e pré-escola (e no caso de crianças com deficiência, o benefício é oferecido a bebês de quatro a 12 meses e a crianças matriculadas até o quinto ano do ensino fundamental) de famílias em situação de pobreza e de extrema pobreza.\n\nNo decreto, também está previsto que o programa, a partir de 2018, beneficie mais 208,4 mil crianças em idade de creche e pré-escola inscritas no Cadastro Único para Programas Sociais, mas não matriculadas na rede municipal. Esse grupo não era beneficiado pelo programa nas regras antigas. Considerando esse novo grupo, o programa deve alcançar 431,7 crianças beneficiárias, 47% do total de beneficiados em 2016.", "lang": "pt"}