{"title": "Did Hillary Clinton’s Emails Include Evidence of Child Sex Trafficking?", "subtitle": "No.", "author": "factcheck.thedispatch.com", "date": "2020-08-12T15:54:06+00:00", "vclaim_id": "vclaim-id-73499", "url": "https://factcheck.thedispatch.com/p/did-hillary-clintons-emails-include", "vclaim": "A viral Facebook post claims to show images that were found on the laptops of Hillary Clinton and Anthony Weiner. The post has been shared 6,700 times and viewed 1.3 million times, and it is part of the Pizzagate conspiracy, which claims that Clinton and other politicians and celebrities are involved in a child sex-trafficking ring. Warning to readers: Several of the images in the Facebook post are highly graphic.\n\nThe first image is of a girl with the caption: \"This was found and [sic] Hillary Clinton email and She [sic] was 15 years old.” The girl in the image is Scarlett Keeling, a 15-year-old British tourist who was sexually assaulted and killed in India in February 2008. There is not the slightest bit of evidence to connect Clinton to the crime—a man named Samson D'Souza was convicted of “culpable homicide not amounting to murder” in July 2019. Clinton’s email scandal was regarding her use of a private server as secretary of state, an office she didn’t assume until almost a year after Keeling was killed. The WikiLeaks’ archive of Clinton’s leaked emails goes from June 30, 2010 to August 12, 2014, and does not return any results for searches of “Scarlett Keeling” or any variations of her name or words associated with her case. There is no evidence that any of the other images the post purports are from Clinton emails either.\n\nAnother image shows what appears to be a mutilated child, with a caption claiming that Clinton cut the girl’s face off. The picture is, in fact, the highly graphic cover of a 1997 heavy metal album titled “Verses of the Bleeding” by band Abnegation. The picture on Facebook has another caption, allegedly a quote from a New York Police Department chief: “‘What's in the emails is staggering and as a father, it turned my stomach,’ the NYPD Chief said. ‘There is not going to be any Houdini-like escape from what we found. We have copies of everything. We will ship them to WikiLeaks or I will personally hold my own press conference if it comes to that.’”\n\nThe quote from the “NYPD Chief” is from a 2016 article—accurately described in a Vox article as “transparently silly”—published by True Pundit, a website infamous for spreading misinformation and conspiracies. Despite the promise in the 2016 article, the emails supposedly proving Clinton engaged in a litany of crimes, including sex with minors, never surfaced.\n\nAnother one of the images is a screenshot of an article that states that “There were a total of 12 individuals who saw Anthony Weiner's Laptop (sic) computer, 9 of those 12 people are dead now.\" The article is from the site News from the Perimeter, and cites the aforementioned True Pundit article as a source. It also does not say who any of the nine deceased individuals are, but does list Weiner and his ex-wife and Clinton aide Huma Abedin as two of the three who are still alive. It is likely far more people saw the emails, with the NYPD, FBI, Justice Department, and the Manhattan U.S. attorney Preet Bharara all getting involved in the investigation. One very basic challenge to the News from the Perimeter article’s math: In addition to Weiner and Abedin, Bharara is still alive as is Andrew McCabe, who served as deputy director of the FBI at the time, and FBI agents Peter Strzok and Lisa Page, all of whom were involved in the investigation into the emails on Weiner’s laptop. And those are just four of the prominent figures whose names are publicly known.\n\nThe final image in the Facebook post explains the Frazzledrip conspiracy theory, which claims that a video exists of Clinton and Abedin performing a satanic ritual that involved cutting off the face of a young girl. There is no evidence that such a video exists.\n\nThere is still no evidence that Hillary Clinton is involved in any sort of child abuse or trafficking ring. The images in this post come from other sources and cannot be found in the leaked Clinton emails.", "lang": "en"}