{"title": "Czy B. Zdrojewski był piątym najaktywniejszym europosłem?", "subtitle": "Czy B. Zdrojewski był piątym najaktywniejszym europosłem? Odpowiedź znajdziecie w naszej analizie wypowiedzi Bogdana Zdrojewskiego.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-34919", "url": "https://demagog.org.pl/wypowiedzi/czy-b-zdrojewski-byl-piatym-najaktywniejszym-europoslem/", "vclaim": "Bogdan Zdrojewski mówi o tzw. MEP Ranking, czyli zestawieniu poświęconemu aktywności posłów w Parlamencie Europejskim. Deputowani rozliczani są z czasu i wysiłku włożonego m.in. w wygłaszane przemowy czy prace nad raportami. W ten sposób otrzymują odpowiednią ilość punktów, przyznawaną na podstawie obliczeń specjalnego algorytmu.\n\nW rankingu opracowanym dla ósmej kadencji Parlamentu Europejskiego (2014-2019) Bogdan Zdrojewski rzeczywiście został sklasyfikowany jako piąty najaktywniejszy deputowany, ale tylko jeśli wziąć pod uwagę kategorię głosowań jawnych (roll-call votes). Wyprzedzili go:\n\nZdrojewski w tej kategorii był zatem nie tylko najwyżej sklasyfikowanym Polakiem, ale także pierwszym wymienionym europarlamentarzystą z kraju innego niż Francja i Niemcy. Polityk wziął udział w 99% głosowaniach jawnych.\n\nPosłowie ósmej kadencji oceniani byli, obok głosowań jawnych, w ramach siedmiu innych kategorii:\n\nWyniki z każdej z tych kategorii złożyły się ponadto w przypadku każdego deputowanego na jego wynik ogólny.\n\nTen dla Zdrojewskiego wyniósł 44.25 punktu, co dało mu trzysta siedemdziesiąte szóste miejsce wśród wszystkich europarlamentarzystów. Dla porównania, ogólnie najaktywniejszym deputowanym ósmej kadencji Parlamentu Europejskiego okazał się Włoch, Antonio Tajani, którego wynik wyniósł 353 punkty. Kolejne miejsca zajęli:\n\nNajaktywniejszym deputowanym z Polski w kategorii ogólnej okazał się Zdzisław Krasnodębski z wynikiem 236.9 punktu, co dało mu siódme miejsce wśród wszystkich europarlamentarzystów. Drugie miejsce w gronie Polaków zajął Ryszard Czarnecki (195.5 punktu i szesnaste miejsce ogólnie). Zdrojewski wśród samych tylko Polaków zajął dwudzieste trzecie miejsce.\n\nJego wypowiedź uznajemy zatem za manipulację. Wysoka pozycja Zdrojewskiego w rankingu MEP dotyczy bowiem tylko do jednej z kilku kategorii, tj. głosowań jawnych, czego zabrakło w jego stwierdzeniu. Polityk swój wynik natomiast przedstawił tak, jakby odnosił się on do całości jego działań w Parlamencie Europejskim.", "lang": "pl"}