{"title": "Video of PM Modi's recent visit to West Bengal morphed with 'Chowkidar Chor Hai' slogans", "subtitle": "", "author": "www.altnews.in", "date": "2020-05-23T14:55:05+00:00", "vclaim_id": "vclaim-id-62979", "url": "https://www.altnews.in/video-of-pm-modis-recent-visit-to-west-bengal-morphed-with-chowkidar-chor-hai-slogans/", "vclaim": "A video of Prime Minister Narendra Modi and West Bengal Cheif Minister Mamata Banerjee is getting shared on social media. In the video, both of them are seen heading towards a helicopter when one hears the slogans, “Chowkidar Chor Hai (The watchmen is the thief).” This slogan was popularised by the Indian National Congress during the 2019 general elections to target PM Modi. Facebook user Mina Sharma posted the video with the claim that these slogans were raised during the Prime Minister’s recent visit to Cyclone-hit West Bengal. Her post has amassed over 5,400 shares. PM Modi and CM Banerjee along with Governor Jagdeep Dhankar recently conducted an aerial survey of the North and South 24 Parganas ravaged by Cyclone Amphan.\n\nFacebook page Xpost also posted the video, drawing more than 1,600 shares.\n\nA few more individuals posted the video on Twitter. Congress supporter Ria D’Souza quote-tweeted the video (now deleted) and wondered why news channel did not broadcast it.\n\nAlt News found that the original video was posted by the official Facebook page of Akashbani Sangbad Kolkata on May 22. This is the regional news unit of All India Radio, Kolkata. The slogans against PM Modi were edited into the video now viral on social media.\n\nIn the original video, one can hear some people shouting, “Didi” and raising slogans of “Jai Shree Ram”. CM Mamata Banerjee is popularly known as “Didi”.\n\nMoreover, the audio superimposed on the video was lifted from the video of ‘Chowkidar Chor Hai’ slogans raised by Congress supporters at a BJP rally in Bengaluru in April 2019.\n\nIn conclusion, a video of PM Modi and CM Mamata Banerjee was morphed with the slogans of ‘Chowkidar Chor Hai’ to falsely claim that these chants were raised against the PM during his recent visit to West Bengal.", "lang": "en"}