{"title": "DO NOT BE ALARMED! Yorubas Are Not in Danger in The South", "subtitle": "", "author": "dubawa.org", "date": "2019-03-08T20:42:59+00:00", "vclaim_id": "vclaim-id-28814", "url": "https://dubawa.org/do-not-be-alarmed-yorubas-are-not-in-danger-in-the-south/", "vclaim": "CLAIM: Twitter user @borie_nla posted on the 1st of March 2019 that Asari Dokubo warns that Yorubas will be attacked in the South South and South East\n\nEVIDENCE: In the interview caught on tape, Asari Dokubo can be heard making comments that could incite violence. Nevertheless, his statements were HIS opinion and do not represent the views of every Southerner!\n\nWith President Buhari’s re-election for second term, a few supporters of opposition parties have been coming up with different claims on different platforms. Knowingly to some and unknowingly to others, these claims could incite violence and disunity.\n\nOne of such claims was posted by Twitter user @borie_nla who posted on the 1st of March 2019 that Asari Dokubo warns that Yorubas will be attacked in the South South and South East. She apparently got the inference from a YouTube video of the former Niger Delta militant leader, Alhaji Asari Dokubo.\n\nCommenting on the just concluded presidential election, in the video, Dokubo said, “We went into elections to vote and exercise our franchise, those who feel they are more vicious than Pharoah have decided to turn this election into a war…But just like I have always said, for every Pharoah, God created a Moses. Yoruba people should know that their attack on our people will be revenged. We will not fold our hands and watch our people killed. You work at Escavos, Brass, Bonny, Eket, you work all over our land…\n\n“It is not only one set of people who can kill and maim, it is not the exclusive reserve of Yoruba people to cowardly kill unharmed traders from Biafra…Let the world be put on notice that for every bloodshed by Yoruba people in Yoruba land, we will take retribution for it, we only need to give the command and it will be complied with accordingly.\n\n“In wars, there are two things, either death or victory. We are not afraid or ashamed of the truth we are ready to pay the supreme price, for three gruesome years you attacked, raped and killed our people. We have the right to exercise our franchise in Lagos or any part of Yoruba land, if you attempt to continue in your madness, will meet madness.”\n\nThe Presidential election in Rivers state and in some parts of Lagos known to be largely inhabited by Igbos was truly marred by violence. In Abonnema, Akuku-Toru Local Government Area of Rivers state, soldiers unleashed violence and some people were killed. The military also killed two PDP agents in Emohua Local Government Area of the state on Saturday. In Lagos State, ballot boxes in a particular polling unit were burnt by thugs and the Monday after the elections, shop owners were scared to start work because of the incident.\n\nWhen Dubawa contacted the former Niger Delta militant leader, he said, “Yes the video, so? Yes I am aware of it someone shared it on Facebook and from there I shared it.” And when asked if he stands by the video, he responded, “That was what happened now.”\n\nAlthough Dokubo was inciting violence, his statements were clearly an opinion and should not be the cause for alarm. The security agencies have been alerted and are on watch to maintain law and order.", "lang": "en"}