{"title": "PolitiFact - Southwest CEO’s boast about airplanes’ low COVID risk overlooks key concerns", "subtitle": "During an appearance on \"Face the Nation,\" Southwest CEO Gary Kelly said that he believed it was safe for Americans to f", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-52484", "url": "https://www.politifact.com/factchecks/2020/may/11/gary-kelly/southwest-ceos-boast-about-airplanes-low-covid-ris/", "vclaim": "During an appearance on \"Face the Nation,\" Southwest CEO Gary Kelly said that he believed it was safe for Americans to fly during the coronavirus epidemic and that a plane is as safe as any other space.\n\n\"I don’t think the risk on an airplane is any greater risk than anywhere else, and in fact, you just look at the layered approach that we use. It’s as safe as an environment as you’re going to find,\" said Kelly.\n\nWe thought it was important to check this claim. After all, as states lift stay-at-home orders and summer weather starts to roll in, Americans are bound to start thinking about travel and whether it’s safe to fly in the COVID age.\n\nWe contacted Southwest Airlines to ask for the evidence to back up Kelly’s claim. A company spokesperson pointed us to this statement -- the Southwest Promise – which outlines steps taken by the airline to protect employees and customers from COVID-19. The spokesperson also said that all of Southwest’s flights are equipped with HEPA (High-Efficiency Particulate Air) filters, which also are used in hospitals to provide patients with clean air.\n\nAll in all, it seems Kelly has some valid points about the safety of airplanes right now. But he also overplayed his hand.\n\nSo, how might someone contract COVID-19 on a plane?\n\nAs with any setting that holds many people at the same time, there is a risk of virus transmission through the air as well as from high-touch surfaces. On an airplane, that could be a bathroom door handle. And it is easy to picture how this risk can be amplified on a long flight with other travelers.\n\nCase studies have shown that disease transmission occurs on flights. In 2003, for instance, 16 people tested positive for severe acute respiratory syndrome, or SARS – a coronavirus closely related to COVID, after flying on a plane with a symptomatic passenger. The H1N1 virus, or swine flu, has also been documented as having spread between plane passengers. COVID-specific research is ongoing.\n\nThere are specific issues concerning air travel.\n\nQingyan Chen, a professor of mechanical engineering at Purdue University who led Federal Aviation Administration-sponsored research examining infectious disease transmission on airplanes, said his team focused on certain specific ways an illness could spread on an aircraft: by direct contact with sick person, and by inhaling large droplets or aerosols expelled from a sick person.\n\nLarge droplets are caused by forcing air out of your mouth, such as by breathing, talking, coughing or sneezing. A lot of the droplets are too large to stay airborne long, while others are very small and can stay airborne for hours. The small droplets are called aerosols.\n\nThough the air in an airplane is highly circulated, Chen said aerosols can still hang in the air for about three to four minutes before being sucked up by the ventilation system.\n\nAerosols \"can be really dangerous. They have the highest risk,\" said Chen. \"The small droplets can get to the seven rows around a sick passenger within four minutes.\" However, Chen was quick to point out that his studies were focused on other airborne diseases, like flu, tuberculosis and SARS.\n\nAirlines maintain that there is little evidence that COVID-19 transmission has occurred on planes and that their ventilation systems are 99.9% effective at filtering out microscopic particles. There are also studies that suggest aerosols have a more limited reach, just two seats laterally and one row in front of and one row behind an infectious passenger.\n\nThe International Air Transport Association, which represents 290 airlines from 120 countries, sent us details of a May 5 presentation by the group’s medical adviser in which he referred to three \"studies\" — actually two academic journal research letters and a news article — that showed little or no transmission of COVID-19 on flights that contained passengers who had the coronavirus.\n\nOne of the letters, though, discussed a case in which a person flew from the Central African Republic to France and \"likely got infected on the plane.\"\n\n\"The research that’s been done over the years is that there’s really not any significant difference in what you would have in a building such as we’re sitting in today, in terms of air quality,\" FAA chief Steve Dickson said at a March Capitol Hill hearing.\n\nAirlines for America, a U.S.-focused industry trade group, said the industry is \"taking substantial, proactive steps to protect passengers and employees,\" including requiring that passengers and employees wear masks, implementing intensive cleaning protocols and changing policies such as the boarding of passengers from back to front and the reduced frequency of food and beverage services. (Kelly is on the board of directors for Airlines for America.)\n\nBut is that enough to justify Kelly’s statement that airplanes are as safe as just about any other environment? Not really.\n\nThe key difference is that you are able to make decisions about how much space to put between yourself and other people in almost all other locations, said Karen Hoffmann, the immediate past president of the Association for Professionals in Infection Control and Epidemiology.\n\n\"There are levels of what you can and can’t do in an airplane,\" said Hoffmann. \"If you’re in your home, you can maintain no one else coming into your space. In the grocery store you can walk away from other people.\"\n\nChen agreed. \"In offices, you have ample space to stay far apart and keep your social distancing,\" he said. \"But in the airplane, you cannot keep your social distance or else the airliners will not be profitable.\"\n\nHow do the infection-transmission risks of airplanes hold up in comparison with other modes of mass transportation?\n\n\"Compared to more cramped and less ventilated settings like subways and buses, the risks of getting sick on an airplane are lower overall — though you still face risk from whatever infections the people in your row may be carrying,\" wrote Rachel Vreeman in an email. She is the director of the Arnhold Institute for Global Health at Mount Sinai’s Icahn School of Medicine.\n\nBut the research on this comparison predates COVID-19 and the impact of social distancing.\n\nThe longer average length of time passengers spend on airplanes versus mass transit could also make it less safe, Vreeman added.\n\nWith all of those factors taken into account, Kelly’s statement unravels.\n\nIs an airplane potentially carrying an infectious passenger safer than your own home, where the only contact with a stranger you have is grabbing the takeout dinner order left on your porch by a delivery person? Clearly not.\n\nSo, what about that summer vacation?\n\nIt’s clear that airlines do carry a transmission risk for illnesses like COVID-19, especially if you end up seated close to an infectious person. And people have less control over social distancing on airplanes than in other spaces.\n\nOverall, Chen said he thought it could be reasonably safe as long as every passenger and crew member wore a mask. He also suggested that passengers wipe down the surfaces around them and wash their hands, but said there would still be a risk.\n\nIn late April, unions representing pilots and flight attendants sent letters to the U.S. Transportation Department , the Department of Health and Human Services, Congress and the White House detailing the risks faced by airline workers — as well as the number of infections and even deaths they have suffered — and urging increased safety protections. Shortly after, most major U.S. airlines, including JetBlue, Frontier, American, Delta, United and Southwest, announced they would now require customers to wear face masks during check-in and boarding, in flight and while deplaning.\n\nHoffmann said that for a flight to be safe it would be crucial for social distancing rules to be in place, such as blocking out seats to space out travelers.\n\n\"Can you maintain that level of separation in an airplane?\" she asked. \"I question whether that is something which can be accomplished.\"\n\nDelta has started blocking out its middle seats. Some airlines are blocking the seats near where the flight attendants sit. United is not allowing customers to select seats next to each other or the middle seats. Both Southwest and JetBlue have said they will limit the number of passengers to ensure space between them.\n\nVreeman pointed out, though, that there are times on an airplane or in an airport where it might be impossible to maintain the appropriate distance from others.\n\n\"When someone is walking in the aisle to the bathroom, for example, you might be stuck in close proximity — and that would increase the risks to both of you,\" she wrote.\n\nAnd while all major U.S. airlines have announced increased efforts to disinfect and sanitize planes and eliminate or reduce food and beverage service, there is still a danger.\n\n\"Any time you are removing your mask or putting anything in your mouth, the risk of transmitting or being exposed to the virus will be higher,\" wrote Vreeman.\n\nAnd, Vreeman argued, we are still in the containment stage of the pandemic, which means moving from one place to another is itself a public health risk.\n\n\"At this moment in American history, it is still very possible that someone infected with this very contagious virus could be in that space on the airplane with you — or that you could be carrying the virus yourself to a new location,\" she wrote.\n\nThe CEO of Southwest Airlines said during a TV interview that the risks of COVID-19 transmission on an airplane are no greater than anywhere else and that \"it’s as safe as an environment as you’re going to find.\"\n\nResearch shows that airplanes’ strong ventilation systems do filter out virus particles. However, studies also indicate that some level of risk regarding the transmission of an infectious disease persists, particularly if you are seated near a contagious person. And passengers’ ability to take steps to mitigate that risk is limited.\n\nKelly’s statement contained an element of truth regarding planes’ air filtration and mitigation steps taken by the industry, but he took it a bit too far and left out key pieces of information and context.\n\nWe rate it as Mostly False.", "lang": "en"}