{"title": "PolitiFact - Rick Baker PAC dramatizes Mayor Kriseman's inaction to candidate's 'go back to Africa' rant", "subtitle": "A TV ad in St. Petersburg’s contested mayoral election claims Rick Kriseman \"looked away\" when a fringe mayoral candidat", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66147", "url": "http://www.politifact.com/florida/statements/2017/aug/15/seamless-florida/seamless-florida-ad-dramatizes-mayor-rick-kriseman/", "vclaim": "A TV ad in St. Petersburg’s contested mayoral election claims Rick Kriseman \"looked away\" when a fringe mayoral candidate made a racist statement, but the ad misleads about the specifics of the incident and ignores what transpired later.\n\nThe ad paid for by a political action committee aligned with former Mayor Rick Baker, Seamless Florida, aims to contrast the \"virtue\" of Baker with that of Kriseman, comparing each man’s response to a racial tirade from longshot candidate Paul Congemi.\n\nCongemi told black activists at a July 18 candidate forum to \"go back to Africa,\" spurring widespread condemnation and negative national headlines.\n\n\"When Rick Baker heard that, he went after Congemi,\" the narrator in the ad says. \"Rick Kriseman, he just looked away. Tolerating bigotry in silence is no virtue; taking it on is.\"\n\nThe ad discusses an event that actually happened but distorts reality. We’ll explain why.\n\nHere’s what happened at the forum\n\nOn July 18, six mayoral candidates gathered in the City Council chambers to participate in a mayoral forum moderated by St. Petersburg’s League of Women Voters.\n\nThe forum had a unique format that didn’t allow for debate.\n\nSome questions were addressed to all six candidates, and other questions were only addressed to half of the panel. If a question was only addressed to half of the panel, then a candidate who was not asked could wave a \"wildcard\" to signal that he or she wanted to answer the question. Candidates were given three wildcards and were told that there would be no opportunities for rebuttals.\n\nFor the first 30 minutes, the forum went on without a hitch. That changed when Congemi used his wildcard to respond to a question about how to provide recreational activities for youth in the city. The question was only addressed to Theresa \"Momma Tee\" Lassiter, Kriseman, and Jesse Nevel, national chairman of the Uhuru Solidarity Movement, which helps organizes white support for black-led community social justice.\n\n\"Mr. Nevel, you and your people, you talk about reparations,\" Congemi said. \"The reparations that you talk about, Mr. Nevel, your people already got your reparations. Your reparations came in the form of a man named Barack Obama.\"\n\nAmid boos from the crowd, Congemi added: \"My advice to you, my advice to you, if you don’t like it here in America, planes leave every hour. Go back to Africa, go back to Africa.\"\n\nKriseman was seated next to Congemi. As Congemi talked about reparations, Kriseman can be seen with sealed lips, looking around. Another angle shows Kriseman glancing at the crowd and then looking at Congemi during parts of his outburst.\n\nAfter Congemi’s remarks the crowd continued to bellow in opposition and Nevel called Congemi a \"nonfactor\", but it settled after candidate Anthony Cates III, who is African-American, used his wildcard. He did not address what Congemi said, talking instead about a charity he worked with that helped students.\n\nAfter Cates spoke, the moderator asked all six candidates how they would approach the homeless population. Kriseman was the first to answer, and he didn’t mention Congemi.\n\nKriseman said his administration had invested money to help family homelessness in the community.\n\nThe question then went to Lassiter and Nevel, who also didn’t mention what Congemi said (though Nevel did dismiss him as a \"nonfactor\" in the midst of Congemi’s rant).\n\nHowever, when it was Baker’s turn to talk, he called out Congemi.\n\n\"I know we’re not supposed to respond to other things, but I first have to specifically reject the comments Mr. Congemi just made,\" Baker said. \"I just think in 2017 in St. Petersburg, Florida, I never would have dreamed we would've heard comments like that at a mayoral debate.\"\n\nThat night, Twitter erupted with video of Congemi’s remarks, and the Washington Post wrote about the situation early the next day.\n\nA little past noon on July 19, Kriseman rejected the racist remarks on Twitter, Facebook, and in a television interview.\n\n\"It is simply unacceptable to spew this kind of bigoted rhetoric,\" he said. \"Free speech should not compromise the dignity and respect of any person or community\"\n\nHe said he didn’t want to bring more attention to the remarks at the time, adding that he regretted not speaking out then and there.\n\n\"I was reluctant to engage this candidate last night and draw even more attention to his disturbing message,\" Kriseman wrote on Facebook. \"I regret not doing so, though.\"\n\nCongemi’s last runs for mayor only garnered a few hundred votes. In 2009, Congemi referred to homosexuality as an \"abomination\" and spoke out against the St. Pete Pride festival.\n\nKriseman’s campaign said he has a long record of standing up against discrimination and pointed to his record of denouncing President Donald Trump's decision to ban transgender people from serving in the military as well as his proposal during the campaign to ban Muslims.\n\nA television ad paid for by Rick Baker’s PAC said he condemned racist comments from another candidate while Kriseman \"just looked away.\"\n\nBaker did speak up during the mayoral forum. In doing so, he acknowledged that he was going against the organizers’ rules by not sticking to the question at hand and revisiting earlier comments.\n\nKriseman did not comment on what Congemi said that night. Neither did four other candidates at the forum. Kriseman waited until the next day, and was criticized for it. He said he did not want to bring more attention to the message in the moment but regretted not doing so.\n\nThe admaker misleads viewers by neglecting to include Kriseman's later condemnation of what Congemi said.\n\nThis ad is partially accurate but omits substantial information about what happened. We rate it Half True.", "lang": "en"}