{"title": "PolitiFact - Fact-checking 9 things Trump overstated, got wrong in his Cedar Rapids speech", "subtitle": "President Donald Trump&rsquo;s campaign-style rally speech Wednesday in Iowa bounced among topics like jobs, taxes, heal", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-20363", "url": "http://www.politifact.com/article/2017/jun/22/fact-checking-nine-things-trump-overstated-got-wro/", "vclaim": "President Donald Trump’s campaign-style rally speech Wednesday in Iowa bounced among topics like jobs, taxes, health insurance and the Paris climate agreement.\n\nTrump’s event in Cedar Rapids was his first in the state since his 2016 victory, and his first rally since April. He returned to his freeform method of addressing thousands of supporters, sometimes claiming executive achievements where there were none and decrying problems that don’t exist.\n\nHere’s some context for a few of his major talking points.\n\n\"Right now, we are one of the highest-taxed nations in the world. Really, on a large-scale basis, we are the highest-taxed nation in the world.\"\n\nThis repeated claim from the campaign is still not very accurate.\n\nAccording to the Pew Research Center, America is slightly behind the middle of the pack when it comes to the taxed revenue portion of gross domestic product.\n\nWe don’t know what he meant by his qualifier of \"a large-scale basis,\" but he has previously based his talking point on being rooted in the corporate tax rate. In that case, he’s a little more on the mark.\n\nThe top corporate tax in the United States is 35 percent, highest among the world’s industrialized nations. But five smaller nations have the same rate and two smaller ones, United Arab Emirates and Puerto Rico, have rates above 35 percent. Also, American corporations can use exemptions and deductions to effectively reduce that rate and pay lower taxes.\n\n\"(Economic adviser) Gary Cohn … had to pay over $200 million in taxes to take the job.\"\n\nFormer Goldman Sachs president Gary Cohn had to resign in order to become director of the National Economic Council, but there’s no way he had to give the government $200 million to do it.\n\nCohn reportedly held somewhere around $220 million in Goldman Sachs stock, and Goldman Sachs also let him collect about $65 million in cash and stock tied to the company’s future performance.\n\nCohn had to divest himself of that stock to work in Washington. But his tax bill was likely much lower than Trump claimed. Capital gains taxes are capped at 20 percent, even if Cohn did pay them.\n\nBut federal law lets Cohn defer paying capital gains taxes on assets they have to sell to take a government job, if they move that money into government-approved securities or mutual funds. He will have to pay capital gains taxes on any money made on those investments.\n\nThe same situation happened when former Goldman Sachs CEO Henry Paulson sold $500 million in stock when he became Treasury secretary in 2006.\n\nTrump’s claim of major reinforcements for defense spending has a couple of flaws.\n\nTrump’s proposed budget, released earlier this year, called for about a 10 percent hike for defense, up to $603 billion compared to the $549 billion allowed under spending caps based on a 2011 budget control law. Trump has sought to end those controls, known as sequestration.\n\nCongress hasn’t passed a full budget, but in March Trump asked for a $30 billion hike in supplemental spending as lawmakers negotiated. A spending deal struck April 30 increased defense spending by $15 billion through September. That extra money was designated to fund military action in Afghanistan, Iraq and Syria, plus training and equipment.\n\nIn the past three decades, there have been 10 years when the base defense budget has gone up more than what Trump has requested. In some years, the increase was more than double Trump’s initial request. Defense analysts have told us that while it would be a significant increase, it is not remarkable in terms of history.\n\n\"I was just told by your great governor and ex-governor that your insurance companies have all fled the state of Iowa.\"\n\nRepublicans have pointed to Iowa’s health insurance woes as a prime example of the Affordable Care Act’s pending collapse. But the issues in the state are more nuanced.\n\nWhen Trump says insurers are abandoning states, he specifically is referring to the insurance exchanges set up to sell individual health care plans. People can still be covered by employers or government programs, if they qualify.\n\nIn May, Minnesota-based Medica said it was likely going to leave the state in 2018, unless Congress worked \"to provide stability to Iowa’s individual insurance market.\" Aetna and Wellmark Blue Cross & Blue Shield had announced in April they would leave the state, and Medica said it could not afford to take on the additional policies.\n\nThe three companies were the only choices in much of the state, and the trio leaving could have affected more than 70,000 individual policyholders. That would have made Iowa the first state to lose all its carriers.\n\nBut on June 19, before Trump spoke, Medica told state regulators it would need to raise premiums 43.5 percent to stay in the state. Most people buying those plans would be protected from a future increase with federal subsidies, although some customers would have to bear the full cost.\n\nMedica was the only carrier to file with the state, but Wellmark also had said that it would return if the federal government approved a so-called \"stopgap\" plan the state proposed to help the insurance market.\n\n\"We're thinking about building the wall as a solar wall so it creates energy and pays for itself. ... Pretty good imagination, right? Good? My idea.\"\n\nWas it really his idea? Media reports since April have documented one company’s bid to place solar panels on sections of the border wall Trump wants.\n\nTrump’s usual promise is that Mexico will pay for the wall. But Trump told Iowans that the solar wall will cover its own costs and at the same time \"Mexico will have to pay much less money.\" He told them they were the first group he’s said that to, even though Trump outlets reported that he floated the concept earlier this month to congressional leaders.\n\nIn April, the Associated Press reported on the deadline for companies to submit designs for the border wall and that among them was a Nevada company proposing solar panels on sections of the wall. Gleason Partners LLC said the panels would generate electricity for lighting and other security features and that electricity could also be sold to offset construction costs.\n\n\"I like the wall to be able to pay for itself,\" the company’s managing partner Thomas Gleason told the Associated Press.\n\n\"33,000 mining jobs have been added since my inauguration.\"\n\nTrump’s figure is accurate according to the Bureau of Labor Statistics, but it’s difficult for him to take any credit for it.\n\nBLS data show that mining and logging employment has gone up by 33,000 from January (not just his Jan. 20 inauguration) to May 2017. It’s a pretty broad category that includes more than Trump’s favored miners in the coal industry, and not everyone adheres to the BLS definitions of mining and logging jobs.\n\nBut increased employment is a trend that stretches back to the last few months of Barack Obama’s presidency. Industry analysts have said it’s not clear Trump’s policies are the driving force behind the increase.\n\n\"The Paris agreement would’ve cost America millions of lost jobs and billions and billions of lost dollars, and put us at a permanent economic disadvantage. China doesn’t kick in until 2030.\"\n\nTrump often cites a study by the National Economics Research Association to support his argument that the Paris climate agreement would have ruined America’s economy.\n\nThe March 2017 study predicted the potential impact of hypothetical U.S. regulatory action to meet the carbon emission goals pledged in Paris. It was funded by the American Council for Capital Formation and the U.S. Chamber of Commerce, who both opposed the agreement.\n\nSeveral experts have found the study made assumptions that skewed its forecasts, however, and even NERA has acknowledged caveats for their research.\n\nBut the thing to remember about the agreement is that it was entirely voluntary, and didn’t force any country to do anything. At most, countries committed to certain carbon-reduction targets and to reporting on their progress. Wealthy nations agreed to provide $100 billion a year to help developing countries move away from fossil fuels and use more renewable power supplies.\n\nThe goal was to keep global temperatures to 1.5 degrees Celsius above what it was before industrial production took root, with zero greenhouse gas emissions by mid century. Countries set their own targets, with President Barack Obama pledging to reduce emissions by 26 percent to 28 percent below 2005 levels by 2025.\n\nChina, meanwhile, aimed to max out carbon dioxide emissions around 2030, if not sooner, and planned to increase its proportion of non-fossil fuels, such as renewables, to about 20 percent.\n\nCritics (including Trump) have said this gave China years of free economic reign, but the country had already been planning to cut emissions, and wanted time to build infrastructure. In any case, the changes always were voluntary.\n\nTrump disputed that in the speech, scoffing to the crowd \"like hell it’s nonbinding,\" although he called it nonbinding himself in his June 1 withdrawal announcement.\n\n\"Since I was elected, illegal border crossings, and this is without the wall, before the wall, have decreased by more than 75 percent, a historic and unprecedented achievement.\"\n\nThe number of apprehensions at the southwest border had been on a downward trend since November, but increased in May.\n\nFrom November to May, apprehensions by Border Patrol went down 69 percent, according to the latest data from U.S. Customs and Border Protection. Trump’s \"more than 75 percent\" claim is true if he ignores data for May. From November to April, apprehensions declined 76 percent.\n\nWe've noticed Trump use different time frames to emphasize greater progress at the border. He has used data that show declines month-to-month and year-over-year.\n\nOf MS-13 gang members, Trump’s administration is \"moving them out of the country by the thousands.\"\n\nU.S. Customs and Immigration Enforcement has removed 2,798 gang members so far in fiscal year 2017 — but the agency does not track gang removals by specific gang, ICE spokesperson Dani Bennett said June 22. (The fiscal year began Oct. 1, 2016, so it includes several months former president Barack Obama was in office.)\n\nICE specifically targets MS-13 members for arrest and removal on the basis of their immigration violations, Bennett said.\n\nCorrection, June 23, 2017: Gary Cohn is director of the National Economic Council. This story originally said he held a different position.", "lang": "en"}