{"title": "Analysis | Fact-checking President Trump’s retreat on the census citizenship question", "subtitle": "While retreating on the census citizenship question, the president made several misleading or contradictory remarks.", "author": "www.washingtonpost.com", "date": "2019-07-12T07:00:52.470Z", "vclaim_id": "vclaim-id-86290", "url": "https://www.washingtonpost.com/politics/2019/07/12/fact-checking-president-trumps-retreat-census-citizenship-question/", "vclaim": "All that aside, these remarks from Trump represent a big contradiction. The administration has argued for more than a year that the citizenship question was key to getting much-needed data to safeguard minorities’ voting rights. But Trump is now lumping in health care, education and immigration along with civil rights. The executive order he signed Thursday doesn’t mention voting rights enforcement and says, “First, data on the number of citizens and aliens in the country is needed to help us understand the effects of immigration on our country and to inform policymakers considering basic decisions about immigration policy.”\n\nWhile multiple challenges to the citizenship question have played out in the courts, the Census Bureau has been working behind the scenes on the administrative records. In May, chief scientist John Abowd said at a census bureau meeting that he understood Ross asked officials to compile a citizenship data file regardless of whether the question was asked. Ross “hasn’t issued any revision to that instruction ... so we’re operating under that instruction,” Abowd said, and the bureau convened an “internal expert panel” to lead this effort.\n\n“There are going to be other databases coming from other agencies such as U.S. Citizenship and Immigration Services, the Social Security Administration and others that have citizenship information, and the records there are going to be matched with people’s information provided in their responses to the decennial census,” McDonald said. “This will be the first time this has ever been done for the decennial census.”\n\nHere’s what Ross said in his March 2018 decision memo: “... the Census Bureau is still evolving its use of administrative records, and the Bureau does not yet have a complete administrative records data set for the entire population. Thus, using administrative records alone to provide DOJ with CVAP [citizen voting-age population] data would provide an incomplete picture. In the 2010 decennial census, the Census Bureau was able to match 88.6 percent of the population with what the Bureau considers credible administrative record data. While impressive, this means that more than 10 percent of the American population — some 25 million voting age people — would need to have their citizenship imputed by the Census Bureau. Given the scale of this number, it was imperative that another option be developed to provide a greater level of accuracy than either self-response alone or use of administrative records alone would presently provide.”", "lang": "en"}