{"title": "Le vrai du faux. Les nombreux raccourcis d'Emmanuel Macron sur TF1", "subtitle": "Chômage, éducation, délinquance et immigration, Emmanuel Macron a multiplié les déclarations approximatives, jeudi 27 avril, dans l'émission Elysée 2017 sur TF1.", "author": "www.francetvinfo.fr", "date": "2017-04-28T09:54:55+02:00", "vclaim_id": "vclaim-id-1913", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-les-nombreux-raccourcis-d-emmanuel-macron-sur-tf1_2146410.html", "vclaim": "Après Marine Le Pen mardi, Emmanuel Macron était donc l'invité de l'émission Elysée 2017 sur TF1, jeudi 27 avril. Le candidat d'En Marche ! est allé un peu vite sur plusieurs sujets.\n\nLa France, dernier grand pays européen avec un chômage de masse ?\n\nEmmanuel Macron a notamment parlé chômage sur TF1, en disant ceci :\"Sur le travail, le défi, on le connaît depuis plus de 30 ans, c'est le chômage de masse. Et la France, en effet, est le dernier pays de l'Union européenne qui n'a pas su le régler.\"\n\nA moins d'exclure des grands pays européens l'Espagne et l'Italie... Le taux de chômage est encore à 18% encore en Espagne et 11,5% pour l'Italie contre 10% pour la France. Ceci dit, c'est effectivement très loin des taux allemands et britanniques, à 3,9 et 4,5%, d'après les données d'Eurostat pour février 2017.\n\nSeuls 15% de l'enveloppe de la formation professionnelle va aux chômeurs ?\n\nLe candidat d'En Marche ! regrette le peu de moyens accordés aux demandeurs d'emploi en terme de formation professionnelle. \"Aujourd'hui, quand vous dépensez 100 euros en formation professionnelle, il n'y a que 15 euros qui vont vers les chômeurs\", explique Emmanuel Macron.\n\nSur les 31 milliards d'euros de formation professionnelle, à peu près 15% vont aux demandeurs d'emploi d'après des chiffres du ministère du Travail qui valent pour 2013. Ce sont avant tout les salariés du privé qui bénéficient de la plus grosse part de l'enveloppe (42%) devant les jeunes (24%), les agents du secteur public (17,5%)... et les chômeurs.\n\nMais cette répartition montre surtout que ce sont les entreprises privées qui dépensent le plus pour la formation professionnelle en France, près de la moitié des 31 milliards d'euros dépensés chaque année.\n\nLe nombre d'élèves en échec à la fin du primaire\n\nSur l'éducation, Emmanuel Macron veut mettre l'accent sur le premier degré... pour cette raison : \"Le cœur du problème de notre éducation, c'est le primaire. 20% des élèves en CM2 ne savent pas bien lire, écrire, compter.\"\n\n20% des élèves de fin de CM2 ne maîtrisent pas la compétence 1 du socle de connaissance d'après le ministère de l'Education. Cela veut dire concrètement, avoir du mal à dégager le thème d'un texte ou repérer des informations explicites dans un écrit.\n\nPour le calcul, c'est encore un peu plus inquiétant : 30% des élèves de fin de CM2 ont dû mal a utiliser correctement les quatre opérations, addition, soustraction, multiplication et division.\n\nLes peines de deux ans de prison ne sont pas appliquées ?\n\nEmmanuel Macron veut construire de nouvelles places de prison et dénonce ceci : \"Qu'est ce qui se passe aujourd'hui ? Aujourd'hui, de manière automatique, une peine de moins de deux ans n'est pas appliquée.\"\n\nCette déclaration est un grand classique à droite et à l'extrême droite. Sauf qu'elle n'est pas exacte. Début 2015, 40% des 60700 détenus condamnés en correctionnelle dans les prisons françaises ont reçu des peines inférieure ou égale à un an. C'est donc bien que les petites peines de prison sont \"appliquées\".\n\nLa délivrance de titres de séjour est stable sur les dernières années ?\n\nEmmanuel Macron a également parlé immigration jeudi soir sur TF1 : \"La France donne environ en moyenne, 200 000 titres de séjour par an, 200 000, il n'y a pas de flambée sur la délivrance de ces titres, il y a une vraie constance sur les dernières décennies.\"\n\n227 550 premiers titres de séjours ont été délivrés l'an dernier en métropole, d'après les données encore provisoires du ministère de l'Intérieur.\n\nPar contre, contrairement à ce que laisse entendre Emmanuel Macron, le nombre de ces titres a tendance à augmenter : +30% sur les dix dernières années.\n\nLa hausse est essentiellement due à l'augmentation du nombre de bénéficiaires à titres humanitaire, c'est-à-dire asile et protection subsidiaire sur fond de guerre en Syrie, notamment.", "lang": "fr"}