{"title": "Fake News: Julia Roberts Did NOT Say 'Michelle Obama Isn't Fit To Clean Melania's Toilet' | Lead Stories", "subtitle": "Did Julia Roberts say Michelle Obama isn&#039;t fit to clean Melania Trump&#039;s toilet&#039;? No, that&#039;s not true: the story was...", "author": "leadstories.com", "date": "2019-07-03T07:27:27-07:00", "vclaim_id": "vclaim-id-41319", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-julia-roberts-michelle-obama-not-fit-to-clean-melanias-toilet.html", "vclaim": "Did Julia Roberts say Michelle Obama isn't fit to clean Melania Trump's toilet'? No, that's not true: the story was put out by a site once notorious for taking existing news reports and spicing them up with some invented facts to get a more spectacular headline. The site has since removed the story after being called out by fact checkers but the made up quote is still circulating on the internet.\n\nThe quote originated from an article published by YourNewsWire in 2017 under the title \"Julia Roberts: 'Michelle Obama Isn't Fit To Clean Melania's Toilet'\". It opened:\n\nFirst Lady Melania Trump has been \"looked down upon and disrespected by sneering liberals across the country\" while \"doing a brilliant job\" according to Julia Roberts, who also declared that former First Lady Michelle Obama \"isn't fit to clean to clean her toilet.\" Julia Roberts was speaking on the New York set of her new film, as principal photography began on the drama Ben Is Back. Michelle Obama paid a visit to the film production while in the vicinity and Julia Roberts agreed to meet her, however she opened up about the differences between America's most recent First Ladies as soon as Michelle left the set. \"Melania has her priorities straight and she is a great example for our young women,\" Julia Roberts said. \"Michelle? Talk about a wolf in sheepskin.\"\n\nThe story links to this interview/photo series as it's source but the article from the Daily Mail doesn't even mention Melania Trump:\n\nThe original YourNewsWire link (http://yournewswire.com/julia-roberts-michelle-obama-toilet/) now redirects to a 410 error on NewsPunch, the new name of the site (https://newspunch.com/julia-roberts-michelle-obama-toilet/), indicating the story was removed.\n\nBut pretty soon after publication several other sites started copying the article, as this fact check from Truth or Fiction in 2017 already noted:\n\nNewsPunch (formerly YourNewsWire) has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" even lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site (archived here, still referencing YourNewsWire) also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking.", "lang": "en"}