{"title": "FACT CHECK: Does This Photo Show Vladimir Putin’s Daughter Receiving A COVID-19 Vaccine?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-18T22:57:37.000Z", "vclaim_id": "vclaim-id-57317", "url": "http://checkyourfact.com/2020/08/18/fact-check-vladimir-putins-daughter-coronavirus-vaccine/", "vclaim": "The woman pictured does not resemble publicly available photos of Putin’s daughters. Russian media outlets identified the woman as a volunteer named Natalia.\n\nPutin recently announced that Russia had registered a COVID-19 vaccine after less than two months of human testing and without final trials being completed, according to USA TODAY. He added that one of his two adult daughters – Maria and Katerina – received the vaccine, though he did not specify which one, the outlet reported.\n\nThe image being shared shows a woman, purportedly Putin’s daughter, wearing a face mask as she receives a COVID-19 vaccination as part of a trial. “#MariyaPutin,” the caption reads. “The first corona vaccine was applied to her body. She is the daughter of Russian President Putin.”\n\nBut, contrary to the post’s claim, the woman pictured is not Putin’s daughter Maria. The Guardian and BBC News have published photos of Putin’s daughters, and neither daughter bears resemblance to the woman depicted receiving the vaccine. (RELATED: Does Coronavirus Have HIV Proteins That Indicate It Was Genetically Modified?)\n\nThe image appears to come from Russian Defense Ministry footage of the COVID-19 vaccine trial that the state-controlled media outlet Russia Today published in a July 20 article. The same woman appears without a mask in a video published by the Russian Defense Ministry-run TV Zvezda, where she is identified as a cadet named Natalia. Other Russian media outlets also identified the woman as Natalia, according to AFP Fact Check.\n\nPutin said that his daughter received two doses and experienced mild side effects such as a fever, but is now “feeling well,” The Associated Press reported.", "lang": "en"}