{"title": "This photo has circulated in reports about a 12-year-old boy accused of killing his sibling the US", "subtitle": "A photo has been shared thousands of times in multiple posts on Facebook and news websites alongside a claim it shows a 15-year-old boy accused of stealing food from a store. The claim is false; the photo has circulated in reports since 2012 about a 12-year-old boy who was accused of killing his sibling in the US state of Florida.", "author": "factcheck.afp.com", "date": "2020-07-22T11:05:37+02:00", "vclaim_id": "vclaim-id-55107", "url": "https://factcheck.afp.com/photo-has-circulated-reports-about-12-year-old-boy-accused-killing-his-sibling-us", "vclaim": "This photo has circulated in reports about a 12-year-old boy accused of killing his sibling the US\n\nA photo has been shared thousands of times in multiple posts on Facebook and news websites alongside a claim it shows a 15-year-old boy accused of stealing food from a store. The claim is false; the photo has circulated in reports since 2012 about a 12-year-old boy who was accused of killing his sibling in the US state of Florida.\n\nThe post was published here on Facebook on July 16, 2020. It has been shared 655 times.\n\nThe lengthy post narrates a dialogue between a judge and a 15-year-old child. It states the child was prosecuted for allegedly stealing bread and cheese from a store because he was hungry.\n\nPart of the post’s Burmese-language caption translates to English as: “At the end of the interrogation, the judge made the order... ‘We are all responsible for his committing crime. So everyone in the court, including me, was ordered to pay ten dollars. No one can go out of court without paying ten dollars.’ The judge took ten dollars from his pocket and placed it on the table.”\n\nThe photo was also published here, here and here on Facebook alongside a similar claim. It was also shared in this news website in July 2020.\n\nA reverse Google image search found an identical photo published here in this January 3, 2012 report by US newspaper The Florida Times-Union about a trial in Florida in 2011.\n\nThe report reads, in part: “On June 2, authorities announced that Cristian Juan Fernandez, 12, was charged with first-degree murder, the youngest in Jacksonville’s history. He was charged in the beating death of his 2-year-old half brother, David Galarraga. Galarraga died in March from a fractured skull, bleeding brain and bruising to his left eye and nose. The family said he had an accident while playing on a jungle gym. Cristian’s mother, Biannela Marie Susana, 25, was charged in April with aggravated manslaughter by culpable negligence. The warrant for her arrest said she came home to find Galarraga unresponsive but did not call 911.”\n\nBelow is a screenshot comparison between the photo in the misleading post (L) and the photo in The Florida Times-Union report (R):\n\nIn January 2018, local broadcaster Action News Jax reported that Fernandez, then 19, was set to be released on probation. He served seven years in a juvenile detention centre after pleading guilty to manslaughter, the report said.", "lang": "en"}