{"title": "La Nación: “Bajo impacto de la AUH en la escuela”", "subtitle": "<img class=\" size-full wp-image-2746\" src=\"http://new.chequeado.com/wp-content/uploads/2011/05/AUH.ppt\" /><br /><br /><span class=\"verdaderofalso\" style=\"c", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6747", "url": "https://chequeado.com/ultimas-noticias/la-nacion-bajo-impacto-de-la-auh-en-la-escuela/", "vclaim": "“Bajo impacto de la AUH en la escuela”, tituló La Nación un . Y agregó en el cuerpo informativo que, según la fuente de la nota -un relevamiento nacional de percepción realizado por el Observatorio de la Educación Básica Argentina-, “el reingreso escolar por la AUH fue del 13 por ciento en el nivel primario y del 23 por ciento en el secundario”. El informe también a su manera por Clarín.\n\nEl artículo de La Nación se basa en el , realizado por el Observatorio en 550 escuelas públicas y privadas de los niveles primario y secundario de todo el país, y adolece de un gran número de inexactitudes y errores:\n• None “El reingreso escolar por la AUH fue del 13 por ciento en el nivel primario y del 23 por ciento en el secundario.”\n\nEl informe se trata de un relevamiento de percepción, en el que 571 directores del universo de escuelas fueron consultados sobre la siguiente pregunta: “Entre los alumnos que reciben la AUH, ¿identifica algún caso de reingreso escolar por parte de estudiantes que habían abandonado?”. El 13% de los directores consultados en el nivel primario respondió que “sí”; mientras que en el nivel secundario lo hizo el 23 por ciento.\n\nSin embargo, como señaló el coordinador del estudio Gustavo Iaies a Chequeado.com, “eso no quiere decir nada sobre la cantidad de chicos que reingresaron, porque nosotros solamente relevamos el porcentaje de directores que percibieron casos. En cada registro de un director puede haber uno o mil casos”, explicó el ex secretario de Educación Básica del Ministerio de Educación durante la presidencia de Fernando De la Rúa. Por lo tanto, La Nación presentó el dato de manera errónea dando una visión equivocada.\n• None “La cifra [del reingreso escolar], sobre todo en el primario, difiere de la brindada en marzo de 2010 por el ministro de Educación de la Nación, Alberto Sileoni. ‘La matrícula se incrementó en un 20 por ciento’, había afirmado éste a medios periodísticos.”\n\nEs cierto, como informó el diario, que el ministro Sileoni que “hay un aumento del 20% de alumnos en las escuelas” gracias a la asignación universal por hijo. El dato en octubre de 2011 por el titular de la ANSES, Diego Bossio, pero se trata de una afirmación falsa, como se demuestra en el siguiente chequeo: .\n\nPor otra parte, Sileoni que como consecuencia de la AUH “hubo una reincorporación efectiva de 130.000 chicos a la escuela, que estaban fuera del sistema educativo”. La afirmación del ministro se desprende del informe comparativo . De acuerdo con este documento, entre 2009 y 2010 (últimas estadísticas disponibles) la matrícula total aumentó de 11.723.830 a 11.890.980 alumnos. El incremento entre quienes están en condiciones etarias de recibir el beneficio de la AUH fue de 131.127 alumnos, de los 167.150 de incremento total.\n\nIncremento de la matrícula escolar entre 2009 y 2010, desagregado por nivel.\n\n \n\n Fuente: Ministerio de Educación.\n\n Nota: la diferencia entre los números totales de la DINIECE y el último informe mencionado se deben a que la dirección no incluye los datos de los alumnos que concurren a los cursos de formación profesional y de formación integral.\n\nEl aumento de la matrícula, sin embargo, fue menor, ya que el cálculo de la educación común incluye a los alumnos del sector superior no universitario (mayores de edad en la mayoría de los casos). Si se considera esto, el crecimiento fue de 96.316 alumnos. El problema es que en las bases estadísticas del Ministerio este segmento no está discriminado por edad, lo que dificulta la posibilidad de aislar a los menores de 18 años.\n\nEspecialistas como Nancy Montes y Guillermina Tiramonti (FLACSO) coincideron en señalar a Chequeado.com que la AUH es una política de Estado necesaria y acertada, pero agregan que la diferencia neta de matrícula entre un año y otro -aún tomando los grupos de edad alcanzados por la asignación- no puede imputarse sólo a su impacto. En esta situación también pueden intervenir el crecimiento demográfico, la diversificación de la oferta educativa, y las políticas de extensión de la obligatoriedad.\n\nEl ex ministro de Educación, Daniel Filmus, por su parte, cómo los datos de la Encuesta Permanente de Hogares (EPH) revelan el impacto positivo de la medida en la escolaridad de niños y jóvenes.\n• None “Así quedó demostrado en un amplio relevamiento nacional efectuado por el Observatorio de la Educación Básica Argentina, integrado por la Fundación Centro de Estudios en Políticas Públicas (CEPP), la Universidad de Buenos Aires (UBA) y el Banco Santander Río, con el apoyo del Ministerio de Educación de la Nación.”\n\nSegún la ficha metodológica del trabajo, la Dirección Nacional de Información y Evaluación (DINIECE), dependiente del ministerio, sólo se limitó a proporcionar a las autoridades del CEPP y la UBA una muestra simple seleccionada al azar de 550 escuelas para llevar a cabo el relevamiento.\n\nAdemás, el subsecretario de Equidad y Calidad Educativa de la cartera, Eduardo Aragundi, confirmó a este sitio que la DINIECE no intervino en las etapas del diseño ni en las del trabajo de campo del estudio en cuestión “porque no tiene la capacidad operativa para hacerlo.”", "lang": "es"}