{"title": "Are Russia’s Flat Tax Revenues Ensuring ‘Social Justice,’ as Putin Claims?", "subtitle": "A Polygraph.info fact check shows that while revenue increased from Russia’s implementation of a flat tax in 2001, Russia remains one of the most unequal economies in the world as it relates to social programs.", "author": "www.polygraph.info", "date": "January 31, 2017", "vclaim_id": "vclaim-id-1767", "url": "https://www.polygraph.info/a/flat-tax-revenues-ensuring-social-justice/28268261.html", "vclaim": "On December 23, 2016, in his annual end-of-year press conference, Russian President Vladimir Putin said that despite his “many doubts” at the initial stage of introducing a flat 13-percent personal income tax in 2001, tax reform in Russia has been a major success. He said tax collections increased seven-fold and those revenues are put into treasury coffers and are used for “social objectives.”\n\n \n\n While it is true that the 2001 tax reform has been one of the most successful reforms in post-Soviet Russia, experts and economic data suggest Putin may be overstating the success of the reform as it relates to what he called “social justice.”\n\n \n\n The Russian economy continues to have difficulties and the country’s social programs are not nearly as robust as Putin implies. This includes some socio-economic factors, such as medical care, quality of education and distribution of wealth – which could fall under a broad concept of “social justice.”\n\n \n\n Putin claimed that in 2001, when the tax reform was introduced, he was “concerned that the budget would lose revenue, because those who earn more would have to pay less.” He said he was also concerned “whether social justice would be ensured and so on.”\n\n \n\n However, as the reform gained traction, “personal-income tax collection has increased – pay attention – seven times,” Putin said.\n\n“These funds, which go to the treasury, are then distributed to address social objectives - this is what social justice is all about,” he added.\n\n \n\n Putin appears to be correct in terms of the flat tax impact on revenues, experts told Polygraph.info.\n\n \n\n “The flat income tax has continued to be highly effective in collecting taxes and making all pay,” Anders Aslund, an economist and Senior Fellow at the Atlantic Council, said in an email to Polygraph.info.\n\nAs the reform simplified income tax declarations, Aslund said it “leveled the playing field” and turned out to be “one of the main anti-corruption measures.” As a result, “it collects well and is popular.”\n\n \n\n According to Aslund, this is in contrast with the pre-reform period, when “Russia's very wealthy tended not to pay income tax at all and tax collections were miserable -- only 2 percent of GDP.”\n\n \n\n Daniel Mitchell, a senior fellow at the Cato Institute, told Polygraph.info that two factors contributed to a significant increase in personal income tax revenue: “the low rate made tax evasion and avoidance much less attractive, and increased incentives to earn income.”\n\n \n\n As for Putin’s claim that tax collection rose seven-fold since 2001, Aslund said it is not surprising, since “everybody started paying income taxes.” \n\n \n\n But experts question whether the added revenues created a better socio-economic environment, as Putin claimed.\n\n \n\n Even though Russia’s social expenditures are “substantial,” Aslund said, Putin’s claim that personal income tax is “distributed to address social issues” cannot be verified since “taxes are fungible (and) we cannot say how much of one tax goes to what purpose.”\n\n \n\n Putin’s claim may be putting a positive spin on budgeting in general, Mitchell said.\n\n \n\n “In most nations, the majority of budgets are used for redistribution and social insurance,” Mitchell said. “So any tax, unless it is dedicated to some other cause, will go to ‘addressing social issues.’”\n\n \n\n Mitchell believes it would be more precise if Putin highlighted that “the low rate enabled higher collections and that enables more redistribution.”\n\n \n\n Aslund also said that even with increased personal income tax revenue, social programs remain “generally poor.”\n\n \n\n “Medical care and education are of poor quality and insufficient,” he said. “Pensions are given to too many young people and too little goes to the poor and infirm, while they cost too much and offer poor incentives.”\n\n \n\n The World Bank said in its 2016 Russia’s Economic Report that “the tax system (in Russia) does not reduce inequality.” The World Bank said that disposable income in Russia contracted by 5.8 percent.\n\n \n\n “In the first half of 2016, 21.4 million people, or 14.6 percent of the population, had incomes below the national poverty line,” the report said.\n\n \n\n Worsening economic factors also led to “an 8 percentage point increase in the share of the vulnerable population with per capita incomes below $10 per day,” the World Bank said. It added that the significant increase of the vulnerable population is “reversing many of shared prosperity gains of recent years.”", "lang": "en"}