{"title": "Tanks in Flugzeugen dienen als Ballast - kein Beleg für Chemtrails", "subtitle": "dpa-Faktencheck - Berlin (ots) - Anhänger der Chemtrail-Theorie glauben, dass Kondensstreifen am Himmel der Beweis für das massenhafte Versprühen von giftigen Chemikalien sind - etwa um der Bevölkerung zu schaden oder sie ruhigzustellen. In ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-63440", "url": "https://www.presseportal.de/pm/133833/4606121", "vclaim": "Tanks in Flugzeugen dienen als Ballast - kein Beleg für Chemtrails\n\nAnhänger der Chemtrail-Theorie glauben, dass Kondensstreifen am Himmel der Beweis für das massenhafte Versprühen von giftigen Chemikalien sind - etwa um der Bevölkerung zu schaden oder sie ruhigzustellen. In diesem Zusammenhang tauchen auf Webseiten und in den sozialen Netzwerken oft Fotos auf, die zeigen sollen, wie in Flugzeugen solche Chemikalien in Tanks gelagert und versprüht werden. Auf einem dieser Fotos ist Bundeskanzlerin Angela Merkel (CDU) zu sehen (https://archive.vn/cNtw0).\n\nBEWERTUNG: Die in einem Facebook-Post gezeigten Bilder sind aus dem Zusammenhang gerissen und zeigen mehrheitlich keine Chemikalien-Tanks und kein Versprühen von giftigen Stoffen. Sie belegen keine Verschwörung von Politik und Luftfahrtunternehmen.\n\nFAKTEN: Das Motiv, das Bundeskanzlerin Merkel mit einigen Begleitpersonen an Bord eines Flugzeugs zeigt, ist auf der Internationalen Luft- und Raumfahrtausstellung in der Nähe des Flughafens Berlin-Schönefeld im Jahr 2014 entstanden. Das legen ähnliche Fotos von diesem Tag nahe (http://dpaq.de/a0Yjz). Bei dem Flugzeug handelt es sich um einen Airbus A350 XWB (http://dpaq.de/L4XXA). Das Modell wurde damals ausgiebig getestet und zum Jahresende erstmals ausgeliefert (http://dpaq.de/5eu6N).\n\nDie abgebildeten Tanks sind auf Testflügen nicht ungewöhnlich. Auf Anfrage teilt Airbus mit: \"Es handelt sich um Ballast-Tanks, die mit Wasser gefüllt werden. Das ist ein Standard-Verfahren bei der Flugerprobung neuer Flugzeuge. So lassen sich unterschiedliche Gewichtsverteilungen nachstellen.\"\n\nFotos von Flugzeugtests mit solchen Tanks an Bord werden häufig als vermeintlicher Chemtrail-Beleg verbreitet, so auch im geprüften Post. Eines der Fotos stammt von einem Test eines Airbus A380 im Jahr 2009 (http://dpaq.de/yMXL3), ein anderes aus einer Boeing 777 im Jahr 2005 (http://dpaq.de/yfAAM).\n\nEines der Bilder zeigt tatsächlich einen Tank mit Chemikalien. Sie sollen jedoch Öllachen auf dem Meer bekämpfen (http://dpaq.de/o3SSI). Für einen Einsatz von Chemikalien gegen die Bevölkerung liefert auch dieses Foto keinen Beleg.\n\nZwei Fotos zeigen eine zum Löschflugzeug umgebaute Boeing 747 der ehemaligen Fluggesellschaft \"Evergreen International Airlines\" (http://dpaq.de/5kpS5). Durch die Öffnungen unter dem Flugzeugrumpf wird Löschwasser abgelassen (http://dpaq.de/bvEpy).\n\nFoto von Tank mit Chemikalien zur Bekämpfung von Öllachen: http://www.cleancaribbean.org/esg/cart_detail.cfm?x=8 (archiviert: http://dpaq.de/o3SSI)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}