{"title": "FACT CHECK: Video Claims To Show Antifa Activists Attacking A School Bus Carrying ‘Mentally Disabled Kids’", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-06T23:21:43.000Z", "vclaim_id": "vclaim-id-74149", "url": "http://checkyourfact.com/2020/07/06/fact-check-video-antifa-attacking-school-bus-children-disabled/", "vclaim": "The bus was transporting “right-wing demonstrators” during an August 2019 protest in Portland, Oregon, not children with intellectual disabilities.\n\nThe video, titled “Antifa Attack Short Bus For Mentally Disabled Kids,” was posted to YouTube on June 27. In the short video, a group of people run after a school bus while yelling and attempting to hit the side and windows of the bus.\n\n“Those poor kids on the bus,” the post accompanying the video partly reads. “You know how terrified these children would have been? We need to stand up people.” (RELATED: Video Claims To Show Hells Angels And Mongols Bikers Riding To Seattle To Fight Antifa Activists)\n\nHowever, there were no children in the bus. Had a bus carrying children been attacked by antifa activists, news outlets would have reported on it, yet none have.\n\nThe footage comes from an Aug. 17, 2019, protest against the antifa movement in Portland, Oregon, that was organized by the Proud Boys, according to the fact-checking website Lead Stories. The Southern Poverty Law Center has called the men’s organization of self-proclaimed “western chauvinists” a “hate group.”\n\nLocal NBC affiliate KGW8 tweeted similar footage taken that day from a news helicopter that “shows a confrontation between anti-fascists and right-wing demonstrators who were in buses.” Another video of counter-protesters attacking the bus was posted on YouTube by The Oregonian with the title “Group of protesters bust window of bus said to be carrying Proud Boys.” The Guardian also reported that “anti-fascists” smashed the windows of a school bus on Aug. 17 that year.\n\nMembers of the two groups had a number of physical confrontations over the course of that day in Portland, The Oregonian reported.", "lang": "en"}