{"title": "Material com foto de Alckmin e suposto líder do PCC é enganoso", "subtitle": "Uma foto em que aparecem juntos o presidenciável Geraldo Alckmin (PSDB) e o atual prefeito de Embu das Artes (SP), Ney Santos (PRB), está circulando por grupos de WhatsApp com uma inscrição sobre a imagem que diz que o &ldqu", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-26092", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/08/10/foto-de-alckmin-com-suposto-lider-do-pcc-esta-fora-de-contexto.htm", "vclaim": "Uma foto em que aparecem juntos o presidenciável Geraldo Alckmin (PSDB) e o atual prefeito de Embu das Artes (SP), Ney Santos (PRB), está circulando por grupos de WhatsApp com uma inscrição sobre a imagem que diz que o “líder do PCC” e o “líder de São Paulo” são amigos. A imagem é verdadeira, mas não tem relação com a atual campanha, ou seja, está fora de contexto. Além disso, não há indícios de proximidade entre os dois. O material é, portanto, enganoso.\n\nPSDB e PRB estão na mesma coligação em 2018, mas as fotos e vídeos com Alckmin são de 2010 quando o tucano era candidato ao governo de São Paulo, e Ney Santos tentava uma vaga na Câmara dos Deputados, então pelo PSC. Os partidos faziam parte da mesma coligação, o que justificaria a presença de Alckmin naquele evento de campanha.\n\nNey Santos já foi preso duas vezes -- em 1999, por receptação e formação de quadrilha, e em 2003, por roubo a banco. Foi solto por falta de provas em 2005. Durante a campanha de 2010, chegou a ter a prisão temporária decretada durante uma investigação sobre o rápido crescimento de seu patrimônio e uma possível ligação com a facção criminosa. Em 2016, foi acusado pelo Ministério Público por associação ao tráfico, de integrar organização criminosa e de lavagem de dinheiro. Na época, ele era presidente da Câmara de Vereadores de Embu das Artes e foi considerado foragido.\n\nEleito prefeito em 2016, assumiu graças a uma liminar do STF e teve o mandato cassado este ano, por suspeita de uso de dinheiro do tráfico de drogas e de doações ilícitas na campanha. A sentença não teve caráter suspensivo, por isso ele continua no cargo.\n\nHá, também, uma montagem em vídeo no YouTube que voltou a circular. A campanha de Geraldo Alckmin já se pronunciou sobre essa alegação. Uma nota no site do candidato diz que quando o vídeo de apoio foi gravado, em 2010, Alckmin desconhecia qualquer denúncia contra Ney Santos e que as notícias que circulam na internet são mentirosas.\n\nNey Santos está inelegível. Em sua página do Facebook, ele divulgou um vídeo falando sobre acusações recorrentes que são feitas contra ele e podem prejudicar os candidatos que ele apoia para deputado estadual e federal -- o presidente da Câmara de Embu, Hugo Prado, e sua irmã, Ely Santos, respectivamente. Não há menção a Alckmin.\n\nO material foi verificado pelo UOL e outros veículos integrantes do projeto Comprova: “Jornal do Commercio”, “Gazeta do Povo” e “Poder360”.", "lang": "pt"}