{"title": "Vídeo de Kalil almoçando em restaurante é anterior à pandemia de Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-63630", "url": "https://www.aosfatos.org/noticias/video-de-kalil-almocando-em-restaurante-e-anterior-pandemia-de-covid-19/", "vclaim": "Não é verdade que o prefeito de Belo Horizonte, Alexandre Kalil (PSD), foi flagrado almoçando em um restaurante em Nova Lima (MG) recentemente. O vídeo que circula em postagens nas redes sociais (veja aqui) foi gravado em julho de 2018. A gravação tem sido usada fora de contexto para acusar o prefeito de desobedecer as medidas de isolamento que decretou na capital mineira.\n\nA peça de desinformação tem circulado no Facebook desde o final de semana, acumulando ao menos 3.000 compartilhamentos até a tarde desta quinta-feira (6). Todas as publicações foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nPublicações nas redes sociais enganam ao indicar que o prefeito de Belo Horizonte, Alexandre Kalil (PSD), teria sido flagrado almoçando em um restaurante na cidade de Nova Lima (MG) após decretar o fechamento do comércio na capital como medida de prevenção ao novo coronavírus. Na verdade, o vídeo, que mostra o prefeito sendo criticado por outro homem, foi gravado em julho de 2018.\n\nNa ocasião, o então candidato a deputado estadual Bartô (Novo) abordou Kalil em um restaurante de Belo Horizonte e o questionou sobre o gasto de R$ 63 mil no fretamento de uma aeronave para que o procurador-geral do município, Tomáz Aquino, viajasse para a Brasília por um único dia. Por causa da discussão, o prefeito registrou um boletim de ocorrência contra o candidato por perturbação do sossego alheio.\n\nSobre o gasto, a Prefeitura de Belo Horizonte disse na época que Aquino foi a Brasília para uma reunião com ministros do STF (Supremo Tribunal Federal) marcada de última hora e que a viagem rendeu a liberação de R$ 180 milhões de repasses do governo estadual que estavam atrasados.\n\nMedidas de proteção. A peça de desinformação ganhou tração nas redes logo após o Comitê de Enfrentamento à Covid-19 da Prefeitura de Belo Horizonte ter anunciado, no dia 31 de julho, que não iria reabrir o comércio. Após registrar um recorde de mortes decorrentes do novo coronavírus no dia 25 de junho, a administração municipal decidiu que só serviços essenciais poderiam continuar funcionando.\n\nNa última terça-feira (4), no entanto, Kalil anunciou a reabertura parcial do comércio na cidade. Segundo o plano da prefeitura, o comércio varejista pode funcionar entre os dias 6 e 8 de agosto e a partir do dia 12 respeitando os horários estabelecidos.\n\nO Boatos.org e o Fato ou Fake também desmentiram a peça de desinformação.\n\n1. Facebook (Bartô)\n\n 2. Twitter (@radiobandnewsfm)\n\n 3. O Globo\n\n 4. G1 (Fontes 1 e 2)\n\n 5. Estado de Minas\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}