{"title": "No, Cristiano Ronaldo Did Not Donate Rs 77 Cr For Kerala Flood Relief", "subtitle": "BOOM checked the official Twitter, Facebook and Instagram accounts of Ronaldo and found no mention of any donation or message regarding the Kerala floods", "author": "www.boomlive.in", "date": "2018-08-21T16:58:39+05:30", "vclaim_id": "vclaim-id-81512", "url": "https://www.boomlive.in/no-cristiano-ronaldo-did-not-donate-rs-77-cr-for-kerala-flood-relief/", "vclaim": "A viral graphic and message claiming that popular footballer Cristiano Ronaldo has donated Rs 77 crore to the ongoing relief work in the flood ravaged Kerala is fake. The message that is viral on Facebook, Twitter and Whatsapp claims that the 33-year-old Portuguese footballer has donated Rs 77 crore to the State, where he has a huge fan following.\n\nSince Monday, many on Twitter and Facebook were sharing posts about Ronaldo having donated the huge amount and many even criticised the central government and Prime Minister Narendra Modi by comparing them to Ronaldo's gesture.\n\nBOOM checked the official Twitter, Facebook and Instagram accounts of the football star and found no mention of any donation or even a message regarding the Kerala floods. But a brief glance at Ronaldo's official Facebook page show hundreds of comments from Indian followers appealing him to donate to Kerala. Apart from the appeals, there is no official communication on any of Ronaldo's accounts regarding a donation.\n\nThis is not the first time that news about Ronaldo making a charitable donation has turned out to be fake. In 2014, a viral news claimed that Ronaldo had donated $8 millions dollars to the earthquake relief effort in Nepal. But the charitable organisation Save the Children in Nepal which was said to have received the money refuted the claims and put out a statement saying Ronaldo made no such donation.\n\nMeanwhile, Peter Moore, CEO of Liverpool Football Club (LFC), pledged the club's support to the people of Kerala after a state based LFC fan club Kerala Reds posted a tweet encouraging people to donate to Kerala CM'S relief fund. In a tweet from his account, Moore shared the fan club's appeal to donate with a message -\n\nDear @KeralaReds Our international supporters liaison team will be in contact to see what we can do to help. Thank you for reaching out, and please know that all of us here @LFC are thinking about you in this time of extreme difficulty #YNWA https://t.co/UJzscZZS6Y\n\nWith his appeal, Moore joins a long list of Indian sportsmen who have used their social media pages to urge supporters to donate to Kerala and plegded their support to the State in its relief efforts. This includes Indian football team Captain Sunil Chhetri who appealed to his fans via a video message to donate to the State.\n\nKerala needs one big assist, let's all do our bit. pic.twitter.com/wWDFoqLdP9", "lang": "en"}