{"title": "PF não declarou que Lula é \"ex-presidente mais rico da história do Brasil\"", "subtitle": "Uma mensagem que circula pela internet diz que a PF (Polícia Federal) fez uma \"descoberta recente\" de que o ex-presidente Lula é milionário.\"PF revela, Lula é milionário: 'o ex-presidente mais rico da história do Brasil'\", diz a corrente, com um", "author": "www.bol.uol.com.br", "date": "23/03/2021 10h16", "vclaim_id": "vclaim-id-28964", "url": "https://www.bol.uol.com.br/noticias/2019/06/13/pf-nao-declarou-que-lula-e-ex-presidente-mais-rico-da-historia-do-brasil.htm", "vclaim": "PF não declarou que Lula é \"ex-presidente mais rico da história do Brasil\"\n\nColaboração para o UOL, em São Paulo\n\nUma mensagem que circula pela internet diz que a PF (Polícia Federal) fez uma \"descoberta recente\" de que o ex-presidente Lula é milionário.\n\n\"PF revela, Lula é milionário: 'o ex-presidente mais rico da história do Brasil'\", diz a corrente, com um link para a suposta declaração da Polícia Federal.\n\nFALSO: PF não declarou que Lula é ex-presidente mais rico\n\nEsta informação não foi divulgada pela Polícia Federal. A PF não comenta suas operações em andamento nem faz declarações públicas sobre elas, como indica a mensagem.\n\n\"A PF se manifesta através de relatório de inquérito, que é encaminhado à Justiça no final de cada investigação\", informou o órgão. A reportagem não encontrou qualquer relatório público que contenha tal afirmação.\n\nAlém disso, a PF informou ainda que \"não se responsabiliza por eventuais boatos que surgem na internet envolvendo o nome do órgão\".\n\nAo UOL, a assessoria do ex-presidente Lula afirmou que \"interesses políticos espalham mentiras contra ele na internet\". \"Ao sair da Presidência, Lula voltou para o mesmo apartamento em São Bernardo do Campo (SP). Teve todas as suas contas vasculhadas sem ser encontrado qualquer recurso ilícito\", declarou a equipe.\n\nApesar de a PF não ter feito tal declaração pública, o ex-presidente tem, de fato, capital milionário.\n\nEm agosto de 2018, Lula declarou ter um patrimônio de R$ 8 milhões. Destes, R$ 6,3 milhões estão em VGBL, um fundo de previdência privada. Além disso, o ex-presidente declarou a posse de três terrenos, três apartamentos e dois veículos.\n\nLula não ocupa o ponto mais alto de fortuna entre os ex-presidentes. Em agosto do ano passado, Fernando Collor (PTC-AL) declarou à Justiça Eleitoral um patrimônio de R$ 20,68 milhões. Entre os principais bens estão um terreno de R$ 4 milhões e um apartamento de R$ 1,8 milhão, ambos em Alagoas.\n\nNo mesmo mês, a revista \"Piauí\" apurou que a família de Michel Temer tem um patrimônio de pelo menos R$ 33 milhões só em imóveis.", "lang": "pt"}