{"title": "Fact Check. Refugiado \"de passagem\" recebe 875 euros e pessoa que trabalhou 40 anos apenas 389?", "subtitle": "Imagem viral denuncia que um refugiado recebe 875 euros por mês, enquanto um reformado com 40 anos de descontos não chega aos 400. No entanto, esse es...", "author": "observador.pt", "date": "19 Fev 2020, 19:16", "vclaim_id": "vclaim-id-31487", "url": "https://observador.pt/factchecks/fact-check-refugiado-de-passagem-recebe-875-euros-e-pessoa-que-trabalhou-40-anos-apenas-389/", "vclaim": "É uma publicação viral que, depois de ter sido amplamente disseminada em setembro, voltou às redes sociais como reação ao caso Marega. Trata-se de uma imagem, partilhada milhares de vezes nos últimos dias, na qual o autor diz que, em Portugal, um refugiado recebe 875 euros por mês, mais do dobro do valor atribuído a uma pessoa reformada com 40 anos de descontos para a Segurança Social. Mas é uma informação falsa.\n\n“Racismo em Portugal é: dar 875 mensais a um refugiado que está de passagem e 389,34 euros para quem trabalhou com 40 anos de desconto. Isso é racismo!”, lê-se na publicação, que voltou em força ao Facebook nos últimos dias, depois do episódio de racismo que envolveu o jogador Moussa Marega, insultado durante o jogo entre o Vitória de Guimarães e o Porto.\n\nEm primeiro lugar, não é correto afirmar que um refugiado recebe 875 euros por mês em Portugal. Segundo Mónica Farinha, presidente do Conselho Português para os Refugiados, há três situações em que os refugiados recebem apoios financeiros: quando aguardam uma decisão no procedimento de proteção, durante o programa de recolocação (que dura 18 meses) e na reinstalação. “Mas o valor é sempre o mesmo”, destaca a responsável, acrescentando que “um requerente, ou seja, alguém que se encontra em procedimento de proteção recebe 150 euros por mês, o que dá cerca de 5 euros por dia”.\n\nSe for uma família de quatro pessoas, prossegue, os 150 euros são multiplicados por esse número de pessoas, pelo que, nesse caso, o agregado familiar recebe 600 euros. E o valor aumenta se estiver em causa um agregado familiar maior. “Mas aquilo que é dito é incorreto, porque não pode ser um único refugiado a receber esse dinheiro de apoio para subsistência”. O valor atribuído é, segundo Mónica Farinha, “individual”.\n\n“Um casal, por exemplo, recebe 300 euros por mês, mas obviamente é o casal. Não é uma única pessoa”. No caso de existirem filhos menores, “pode haver pais que se responsabilizam por receber o valor atribuído aos filhos, mas é muito claro que aquele valor é para a criança X, Y ou Z”. Reconhece, no entanto, que “a linguagem pode ser traiçoeira porque pode dizer ‘o pai recebe’ ou ‘a mãe recebe’, mas, na prática, o valor é para ser distribuído entre todos, porque é assim que é pensado”. Estes valores, ressalva, só são atribuídos se “os requerentes comprovarem que têm insuficiência financeira”.\n\nNa opinião da presidente do Conselho Nacional para os Refugiados, “transmitir este tipo de ideias que não estão corretas é francamente negativo para todos”. Destacando que não sabe onde o autor da publicação terá ido buscar o montante que apresenta (875 euros), Mónica Farinha considera que “serão valores que as pessoas acham que são impressionantes por comparação com o que é dito relativamente à reforma. Mas se pensarmos que 150 euros por mês dá 5 euros por dia para uma pessoa, é pouco. O ideal era que também não houvesse reformas tão baixas”.\n\nRelativamente ao valor das pensões de velhice em Portugal, o valor que surge no meme também não está correto. De acordo com a informação disponível na página da Segurança Social, o valor mínimo atribuído a alguém com 31 anos ou mais de carreira contributiva situa-se nos 398,34 euros. Este é, no entanto, o mínimo que alguém com 40 anos de descontos recebe, mas não quer dizer que seja o valor que é atribuído à maioria dos portugueses nestas condições.\n\nEste é um mito em torno dos refugiados, que já foi desconstruído pela Amnistia Internacional. “Os refugiados ao abrigo do programa de recolocação e reinstalação têm apoio de instituições que recebem, maioritariamente, financiamento europeu. Cada refugiado adulto recebe 150 euros por mês. Este programa de apoio do governo dura 18 meses, findos os quais os refugiados devem tornar-se autónomos e sem precisar de qualquer apoio do governo, o que aconteceu em 42% dos casos, em 2018. No final de 2018, 48% dos refugiados já estavam integrados em formação profissional, ensino superior ou emprego”, lê-se no site da AI.\n\nPor mês, cada refugiado recebe um apoio financeiro no valor de 150 euros. Só um agregado familiar com seis pessoas chegaria perto dos 900 euros por mês em Portugal. Ainda assim, não é correto dizer que Portugal dá 875 euros por mês a um refugiado.\n\nAssim, de acordo com a classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}