{"title": "Los supermercados que abren a las 07h00 a mayores de 65 años están en Argentina, no en España", "subtitle": "Un cartel anunciando un horario de apertura exclusivo de un supermercado de 07h00 a 08h00 para mayores de 65 años, como medida por el nuevo coronavirus, circula desde el 15 de marzo en redes sociales en España, generando confusión entre los usuarios, que han compartido la entrada miles de veces. El cartel es real, pero concierne a locales en Argentina. En España, la cadena", "author": "factual.afp.com", "date": "2020-03-18T20:28:05+01:00", "vclaim_id": "vclaim-id-42503", "url": "https://factual.afp.com/los-supermercados-que-abren-las-07h00-mayores-de-65-anos-estan-en-argentina-no-en-espana", "vclaim": "Los supermercados que abren a las 07h00 a mayores de 65 años están en Argentina, no en España\n\nUn cartel anunciando un horario de apertura exclusivo de un supermercado de 07h00 a 08h00 para mayores de 65 años, como medida por el nuevo coronavirus, circula desde el 15 de marzo en redes sociales en España, generando confusión entre los usuarios, que han compartido la entrada miles de veces. El cartel es real, pero concierne a locales en Argentina. En España, la cadena abrirá de 9h a 10h para esa franja etaria, pero sólo en tiendas de Madrid.\n\n“QUÉ LOS ANSÍAS DE TURNO,... NO LOS DEJEN SIN SU COMIDA AL DÍA… BRAVO!!”, dice una publicación compartida más de 3.500 ocasiones. “Me habéis alegrado el dia…”, publica otro usuario.\n\nEn general, los usuarios aplauden la medida sin dudar de que se trata de Carrefour España, aunque en algunos comentarios advierten del error: “Si no es un bulo, en España desde luego no es”, dicen en esta entrada. “Por ese ‘contá’ me da la impresión de q no es en España”, replican aquí, algo que también argumentan en la publicación ya citada arriba, donde además indican que el país de origen del cartel es Argentina.\n\nEn esta otra entrada, los usuarios aclaran que el horario en España empieza a las 09h00 y dos que dicen ser trabajadores de Carrefour en España comentan que la medida no se aplica a este país.\n\nEfectivamente, el “contá” del cartel da la pista de su origen: aunque no aparece publicado en sus redes sociales, varios medios argentinos como Clarín o Infobae anunciaron esta apertura exclusiva de Carrefour en el país para personas mayores de 60 años. La medida la han tomado varias cadenas para tratar de frenar la expansión de la pandemia del nuevo coronavirus. Varios artículos publicaron fotografías de los diversos carteles.\n\nEn España, de 9h a 10h\n\nPor su parte, Carrefour España también reserva un horario preferencial (que no exclusivo) para los mayores de 65 años en sus establecimientos de Madrid, aunque el inicio es más tarde que el horario argentino: de 9h a 10h, en la primera hora en que abren los supermercados Carrefour en España.\n\nUna portavoz del servicio de prensa de la cadena en España confirmó a AFP Factual por teléfono esta medida y que los horarios de Carrefour en España son de 09h00 a 21h00. No pudo, sin embargo, confirmar la situación en Argentina.\n\nLas medidas, tanto en Argentina como en España, se dirigen a proteger del contagio de la pandemia del nuevo coronavirus a parte de la población más vulnerable, esto es, mayores de 65 años. Según la Organización Mundial de la Salud, “parece que las personas mayores y las que padecen afecciones médicas preexistentes desarrollan casos graves de la enfermedad con más frecuencia que otras”.\n\nMás de 200.000 personas en 164 países del mundo están infectadas por COVID-19, mientras que más de 8.000 han muerto al 18 de marzo, según la OMS.\n\nEn conclusión, el horario exclusivo para mayores de 65 años de 07h00 a 08h00 de la mañana concierne a establecimientos de Carrefour Argentina, mientras que en España la medida se aplica de 09h00 a 10h00 en las tiendas de la marca en Madrid y de forma preferencial, no exclusiva.", "lang": "es"}