{"title": "Marisa Matias diz que Portugal \"perde todos os anos 780 milhões de euros em IRC para paraísos fiscais\". É verdade?", "subtitle": "A cabeça-de-lista do Bloco de Esquerda (BE) às eleições para o Parlamento Europeu e atual eurodeputada, Marisa Matias, criticou ontem à noite \"os esquemas fiscais que têm sido produzidos e alimentados na União Europeia\", lamentando \"que Portugal perca, a cada ano, 780 milhões de euros em IRC para paraísos fiscais\". Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-05-18T13:15:10+01:00", "vclaim_id": "vclaim-id-22725", "url": "https://poligrafo.sapo.pt/fact-check/marisa-matias-diz-que-portugal-perde-todos-os-anos-780-milhoes-de-euros-em-irc-para-paraisos-fiscais-e-verdade", "vclaim": "Em mais um comício da campanha do BE para as eleições europeias, realizado ontem à noite, em Aveiro, Marisa Matias proferiu um discurso muito crítico sobre a \"vergonha\" que considera ser a questão fiscal na União Europeia e recordou que \"há quatro anos, a Comissão Europeia exigia um corte de 600 milhões de euros nas pensões\" em Portugal, intenção que \"rapidamente foi introduzida nos programas do PSD e do CDS\".\n\n\"Não nos esquecemos que o PS prontamente se disponibilizou para congelar as pensões. Não nos esquecemos que o descongelamento das pensões e o aumento das pensões foi uma das três condições colocadas por Catarina Martins a António Costa para poder viabilizar a solução de Governo. Não nos esquecemos, temos memória\", sublinhou a cabeça-de-lista do BE às eleições europeias.\n\n\"Os esquemas fiscais que têm sido produzidos e alimentados na União Europeia\", segundo a eurodeputada bloquista, \"são os mesmos esquemas que têm permitido que Portugal perca, a cada ano, 780 milhões de euros em IRC para paraísos fiscais\".\n\n\"Num país onde temos pensões tão baixas, onde as pensões mínimas estão bastante abaixo do salário mínimo, num país em que percebemos que há tanta pressão da União Europeia para não aumentar as pensões, percebemos também que perdemos, a cada ano, em fuga de IRC destas empresas, o que seria equivalente a quase uma década de aumento extraordinário de pensões. É extraordinário não é? De tão injusto que é\", criticou Matias.\n\nÉ verdade que Portugal \"perde todos os anos 780 milhões de euros em IRC para paraísos fiscais\"?\n\nDe acordo com as estimativas de um estudo da organização Tax Research UK, encomendado pela Aliança Progressista dos Socialistas e Democratas do Parlamento Europeu e divulgado em março de 2019, Portugal perde 9% da receita com IRC em resultado da transferência de lucros de empresas para regimes fiscais mais favoráveis. Equivale a cerca de 780 milhões de euros.\n\nO mesmo estudo aponta para uma perda total na União Europeia com transferências de lucros em 21 mil milhões de euros. Ao todo, as perdas com esquemas de planeamento fiscal abusivo em geral poderão chegar a 190 mil milhões de euros.\n\nConclui-se assim que a afirmação de Marisa Matias é verdadeira, ou pelo menos fundamentada nos dados do relatório da Tax Research UK.", "lang": "pt"}