{"title": "FACT-CHECK: Carmen Calvo: “El Parlamento Europeo en mayo volvió a recordar a España que éramos el único país de Europa que tenía al dictador en un mausoleo público\"", "subtitle": "", "author": "www.newtral.es", "date": "04 octubre 2019", "vclaim_id": "vclaim-id-39833", "url": "https://www.newtral.es/carmen-calvo-el-parlamento-europeo-en-mayo-volvio-a-recordar-a-espana-que-eramos-el-unico-pais-de-europa-que-tenia-al-dictador-en-un-mausoleo-publico/20191004/", "vclaim": "La vicepresidenta del Gobierno en funciones, Carmen Calvo, fue entrevistada en el programa matinal Herrera en Cope el 24 de septiembre, el mismo día que el Tribunal Supremo avaló que los restos de Francisco Franco sea exhumado del Valle de los Caídos. La socialista afirmó: “El Parlamento Europeo en este mes de mayo le volvió a recordar a España que éramos el único país de Europa que tenía al dictador en un mausoleo público».\n\nHemos preguntado al equipo de prensa de la vicepresidenta por la fuente de estas declaraciones y nos ha remitido a esta información del 25 de octubre de 2018 de eldiario.es. En ella se habla de una resolución del Parlamento Europeo sobre el auge de la violencia neofascista en Europa. Sin embargo, aunque el periódico publica un párrafo supuestamente textual de dicha resolución en el que se dice que la institución «acoge con satisfacción la decisión aprobada por el Congreso de los Diputados de trasladar los restos de Francisco Franco de su tumba en el Valle de los Caídos», eso no se incorporó tal cual al documento final.\n\nEl Parlamento Europeo confirma a Newtral que lo único publicado por ellos con referencia a Franco y al lugar donde aún yace es esta resolución, y matizan: “No se menciona expresamente que ‘España sea el único país de Europa que tiene a un dictador en un mausoleo público’, aunque sí se refiere a aspectos de la dictadura, como considerar el Valle de los Caídos como ‘conjunto monumental conmemorativo de la guerra y lugar de peregrinación de la extrema derecha’, entre otros aspectos que se mencionan”.\n\nEn la resolución del PE se incluyen una serie de considerandos en los que se incluyen “hechos factuales” como “decisiones legislativas nacionales”, según explica la institución, y es ahí cuando recoge la decisión del Congreso de los Diputados de exhumar al dictador.\n\n¿Se considera esta resolución un “toque de atención” para España”?\n\nDesde el PE nos dicen que no, que este documento “no recoge advertencias concretas a ningún país” y que esta sería la vía para hacerlo. En el caso de situaciones de mayor contundencia el siguiente paso sería “solicitar a la Comisión que desarrolle una propuesta legislativa para un caso concreto o iniciar una comisión de investigación en casos de ‘alegaciones de infracción o de mala administración en la aplicación del Derecho de la Unión’”.\n\nAdemás, el equipo de Calvo nos dice que recientemente el europarlamento se ha vuelo a pronunciar sobre este tema en otra resolución sobre la importancia de la memoria histórica europea para el futuro de Europa. En esta tampoco se hace ninguna referencia concreta a España.\n\nNo es la primera vez que Calvo utiliza un argumento similar. Ya lo hizo en el mes de marzo, cuando en una entrevista en Telemadrid la vicepresidenta aseguró que el Parlamento Europeo había dicho que era insostenible tener a Franco en el Valle de los Caídos.\n\nPor lo tanto, aunque el Parlamento Europeo hace referencia a la decisión de exhumar los restos de Franco en un texto de octubre de 2018 y emite una resolución posterior sobre la importancia de la memoria histórica europea, es FALSO afirmar que haya recordado a España que es el único país de Europa con un dictador en un mausoleo público.\n\n-Resolución del Parlamento Europeo, de 25 de octubre de 2018, sobre el auge de la violencia neofascista en Europa\n\n-Resolución del PE sobre la importancia de la memoria histórica europea", "lang": "es"}