{"title": "The disease affecting tomato crops in Maharashtra is neither related to coronavirus nor harmful to humans", "subtitle": "While it is true that a disease/virus (Tiranga virus) has affected tomato crops in Maharashtra, it is neither related to coronavirus nor harmful to humans.", "author": "factly.in", "date": "2020-05-18T14:15:07+00:00", "vclaim_id": "vclaim-id-56715", "url": "https://factly.in/the-disease-affecting-tomato-crops-in-maharashtra-is-neither-related-to-coronavirus-nor-harmful-to-humans/", "vclaim": "A piece of news telecasted by ‘TV9 Bharatvarsh’ regarding a new virus in tomatoes is being widely shared on social media. In the video, it can be seen that the anchor makes certain claims about the ‘Tiranga virus’, a new version of coronavirus and says it is found in tomatoes in Maharashtra. The news report claims that the virus is more dangerous than Coronavirus and can cause harm to humans. Let’s fact-check the claim made in the post.\n\nClaim: Tiranga virus, a new version of Coronavirus found in tomatoes, is harmful to humans. Fact: In another video, ‘TV9 Bharatvarsh’ has clarified that they do not claim that tomatoes have any connection with coronavirus. They also clarified that the new virus is not harmful to humans. While it is true that a disease/virus (which is being called as Tiranga virus) has affected tomato crops in Maharashtra, the claims regarding its harmful effect on humans and its connection to coronavirus have no basis. Hence the claim made in the post is FALSE.\n\nWhen searched on the internet regarding the telecast of ‘TV9 Bharatvarsh’ on Tiranga virus, it was found that ‘TV9 Bharatvarsh’ has telecasted another news item on 15 May 2020 clarifying about the video it telecasted on 13 May 2020 (the video clip which is being shared on social media). In the video, ‘TV9 Bharatvarsh’ has clarified that they do not claim that tomatoes have any connection with coronavirus. They also clarified that the claim regarding the spread of the new virus to humans is false. While they claimed that they did not make the claims in an earlier video, the claims can be clearly seen in the video.\n\nVarious agriculture news portals have also clarified that there is no truth in the claims made by the ‘TV9 Bharatvarsh’ in its earlier video. A web news portal ‘Agri News Network’ has reported that Dr BNS Murthy (Horticulture Commissioner, Department of Agriculture Cooperation and Farmers Welfare (DAC&FW)) has stated in its letter to TV9 that ‘though the fact is partially correct that the farmers are suffering due to a still unidentified cause (efforts are on in fast-track mode by national research institutions), the second part of the story that eating such fruits would cause much more complications than that of Coronavirus is absurd. As of date, no plant virus affecting plants has affected human beings as they lack the receptors for such an infection.’ Prithviraj Chavan, an MLA and former CM of Maharashtra, has also tweeted regarding the report by ‘TV9 Bharatvarsh’ on Tiranga virus.\n\nThe news reports regarding the new disease/virus (which is being called as Tiranga virus) and its effect on the tomato crops can be seen here, here, and here. But, none of them reported that the disease/virus can cause harm to humans.\n\nTo sum it up, the disease affecting tomato crops in Maharashtra is neither related to coronavirus nor harmful to humans.\n\nDid you watch our new video?", "lang": "en"}