{"title": "Pakistan denies misleading claim that Prime Minister Imran Khan’s salary has been increased", "subtitle": "A video of a Pakistani opposition politician claiming Prime Minister Imran Khan’s salary has increased threefold in 2020 has been viewed thousands of times in multiple posts on Facebook. The claim is misleading; the Prime Minister’s Office issued a statement denying Khan's salary had been increased; official legislation shows the Prime Minister's salary was last increased in", "author": "factcheck.afp.com", "date": "2020-03-04T09:13:36+01:00", "vclaim_id": "vclaim-id-38999", "url": "https://factcheck.afp.com/pakistan-denies-misleading-claim-prime-minister-imran-khans-salary-has-been-increased", "vclaim": "Pakistan denies misleading claim that Prime Minister Imran Khan’s salary has been increased\n\nA video of a Pakistani opposition politician claiming Prime Minister Imran Khan’s salary has increased threefold in 2020 has been viewed thousands of times in multiple posts on Facebook. The claim is misleading; the Prime Minister’s Office issued a statement denying Khan's salary had been increased; official legislation shows the Prime Minister's salary was last increased in 2012.\n\nThe video was published here on Facebook on January 30, 2020, and it has been viewed 9,300 times and shared 849 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post's Urdu-language caption translates to English as: “Federal Cabinet has made a 300 percent increase in Prime Minister’s salary. He was not able to make ends meet in 200,000 rupees, now his salary is 800,000…..Uzma Bokhari.”\n\nThe caption is a direct quote of comments made by Bokhari during the Nadeem Malik Live programme on the local television network Samaa TV on January 29, 2020; as seen from the 45-second mark of the video.\n\nShe is heard saying: “Today the important news is that for which this whole drama is being created to hide a news and the news is that the federal cabinet has approved an increase of 300 percent in Prime Minister's salary. Now he was not able to make ends meet in 200,000 rupees, now reportedly that salary will be 800,000 rupees.”\n\nA similar claim about a hike in Khan’s salary were shared here, here, here and here on Facebook.\n\nThe claim is misleading. On January 30, 2020 Pakistan’s Prime Minister’s Office issued a statement here on its website and here on its Facebook page, denying Khan's salary had been increased.\n\nPart of the Urdu statement translates to English as: “A spokesman of Prime Minister's office, while strongly contradicting the news about increase in Prime Minister's salary, has said that at a time when the Prime Minister is waging a campaign to bring down government expenditure by every possible means and he has started it from himself, publication of such baseless and fabricated news is highly regrettable.”\n\nBelow is a screenshot of the statement from the website of the Prime Minister’s Office:\n\nThe Prime Minister’s Salary, Allowances and Privileges Act of 1975 dictates the salary of the Prime Minister in Pakistan.\n\nAFP found that the last amendment to this act was August 2012 and there have been no changes since. The amendment was published in this official gazette on August 13, 2012.\n\nBelow is a screenshot of the relevant clause of the act that stipulates Khan’s monthly pay is 107,280 rupees per month:", "lang": "en"}