{"title": "Estes sacos pretos foram usados para representar vítimas da COVID-19 em um protesto nos EUA", "subtitle": "Desde o final de maio circula nas redes sociais uma foto que, segundo afirmam publicações compartilhadas mais de 4,4 mil vezes, revela que foram usados “falsos mortos” para fazê-los passar por vítimas da COVID-19. Embora os cadáveres em sacos vistos na imagem realmente não sejam reais, isto não prova nenhum plano oculto, como asseguram. A cena registrada faz parte de um", "author": "checamos.afp.com", "date": "2020-06-01T21:51:11+02:00", "vclaim_id": "vclaim-id-45505", "url": "https://checamos.afp.com/estes-sacos-pretos-foram-usados-para-representar-vitimas-da-covid-19-em-um-protesto-nos-eua", "vclaim": "Estes sacos pretos foram usados para representar vítimas da COVID-19 em um protesto nos EUA\n\nDesde o final de maio circula nas redes sociais uma foto que, segundo afirmam publicações compartilhadas mais de 4,4 mil vezes, revela que foram usados “falsos mortos” para fazê-los passar por vítimas da COVID-19. Embora os cadáveres em sacos vistos na imagem realmente não sejam reais, isto não prova nenhum plano oculto, como asseguram. A cena registrada faz parte de um protesto na Flórida, nos Estados Unidos, nos quais usaram os sacos para simular corpos e, assim, questionar o governo norte-americano sobre o manejo da crise do novo coronavírus.\n\n“A safadeza é grande de mais. Inventam mortes, inventam enterros, inventam caixões vasios, inventam corpos de mentira, roubam o dinheiro do covid, aterrorizam a população. E depois joga a culpa no bolsonaro [sic]”, afirma a legenda de uma das publicações no Facebook (1, 2, 3).\n\nNa imagem observa-se uma dúzia do que parecem ser sacos funerários e uma mulher que carrega um deles com apenas uma das mãos. Uma das afirmações viralizadas, inclusive, faz menção a este detalhe: “Forte essa pessoa. Levando um cadáver com uma só mão”.\n\nDiante da foto, alguns comentários dos usuários foram: “Realmente isto e um absurdo de fazerem estas coisas. Que gentinha sem escrúpulos [sic]”, “Tem que matar quem faz isso” e “Se esse cadáver moreu de covidi essa pessoa teria que está usando equipamentos de segurança [sic]”.\n\nUma busca reversa* da imagem no Google levou à mesma fotografia, publicada em uma matéria em espanhol com data de 28 de maio de 2020, atribuída ao fotógrafo Cristóbal Herrera, com a seguinte legenda: “Ativista segura em Miami sacos que simulam corpos de mortos pela COVID-19 em um ato de protesto”.\n\nUma nova pesquisa no Google pelos termos “Cristóbal Herrera Florida”, limitando os resultados a conteúdos publicados até 28 de maio de 2020, permitiu encontrar a fotografia original de Herrera, publicada no site da European Pressphoto Agency (EPA) em 27 de maio de 2020, tirada no parque Torch of Friendship, no centro da cidade de Miami.\n\nA foto mostra uma ativista que “carrega sacos que representam cadáveres durante um funeral simbólico realizado para protestar contra a reabertura da economia” como parte de uma série destas simulações que ocorreram na Flórida em homenagem às vítimas da COVID-19 e como protesto contra o governador Ron De Santis e o presidente Donald Trump pela gestão da crise sanitária.\n\nEste singular protesto também foi registrado pela AFP, que destacou que os manifestantes utilizaram “sacos para representar cadáveres durante uma procissão fúnebre”.\n\nDurante a pandemia, procissões fúnebres simuladas se repetiram como forma de protesto em outras localidades da Flórida, como em Tampa, e também em outros estados, como na Georgia, e na capital Washington D.C.\n\nEm resumo, a foto de uma mulher carregando com uma das mãos um saco de um “falso cadáver” mostra, na realidade, a montagem de um protesto contra a gestão da crise sanitária do novo coronavírus por parte das autoridades norte-americanas realizado em 27 de maio de 2020 no estado da Flórida.\n\n*Uma vez instalada a extensão InVid-WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}