{"title": "É falso que vídeo mostre manifestantes cercando o STF para expulsar ministros | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-48029", "url": "https://www.aosfatos.org/noticias/e-falso-que-video-mostre-manifestantes-cercando-o-stf-para-expulsar-ministros/", "vclaim": "É falso que vídeo mostre manifestantes cercando o STF para expulsar ministros\n\nNão é verdade que um vídeo que circula em publicações nas redes sociais mostre manifestantes cercando o STF (Supremo Tribunal Federal) para expulsar os ministros “na marra” (veja aqui) em razão do julgamento que pode beneficiar presos após condenação em segunda instância, iniciado nesta quinta-feira (17). A gravação é do dia 25 de setembro e exibe parte do confronto entre manifestantes e policiais durante protesto pela instauração de uma CPI (Comissão Parlamentar de Inquérito) para investigar os tribunais superiores.\n\nCompartilhadas por páginas e perfis pessoais no Facebook, posts com vídeo em contexto enganoso já acumulam, juntos, cerca de 66 mil compartilhamentos e foram marcados com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona). O mesmo conteúdo também foi enviado por leitores do Aos Fatos no WhatsApp como sugestão de checagem (inscreva-se aqui). No aplicativo de mensagens, porém, não é possível medir com precisão o alcance da desinformação.\n\nA GLOBO NÃO DIVULGOU, *NAO SAIU NO G1, NO O meu DIA, NA FOLHA DE SAO PAULO* (Estão tentando impedir a divulgação) ISSO FOI HJ PELA MANHA NO STF *O STF JOGOU A POLÍCIA CONTRA O POVO* Mas o povo começou a se concentrar em frente ao STF!!! Querem expulsar os ministros na marra! Uma TV apresentou esse vídeo hj pela manhã. Logo em seguida, o STF e Senado ligaram para a TV intimando sob ameaça que retirassem dos demais telejornais. Inclusive, já foi retirado do YouTube. Repasse *pro bem da NAÇÃO !!!*\n\nUm vídeo gravado em 25 de setembro deste ano tem sido veiculado nas redes sociais com texto que sugere que o conflito entre manifestantes e policiais mostrado nas imagens é atual, em uma reação ao julgamento no STF que pode rever prisões de condenados em segunda instância, iniciado na tarde desta quinta-feira (17). Não é verdade.\n\nAinda que a mobilização mostrada no vídeo tivesse como alvo os ministros do Supremo, o protesto não era contra o julgamento em curso agora na Corte. Naquele dia, os manifestantes foram para a frente do STF reivindicar uma CPI (Comissão Parlamentar de Inquérito) que apurasse eventuais irregularidades cometidas por ministros dos tri e reafirmar uma defesa da Operação Lava Jato.\n\nO tumulto começou com uma briga entre o grupo que se manifestava e pessoas que estavam no mesmo local para pedir a libertação do ex-presidente Luiz Inácio Lula da Silva (PT), segundo a Polícia Militar. Mais tarde, ao tentarem avançar sobre as grades que cercam a área externa da corte, os manifestantes pró-Lava Jato foram contidos pelos policiais com bombas de gás lacrimogêneo. Paus e pedras foram atirados contra a tropa, e um agente ficou ferido.\n\nO vídeo que circula nas redes fora de contexto é o mesmo que consta no canal do YouTube do site bolsonarista República de Curitiba Online desde 25 de setembro. As imagens também foram publicadas pelo portal O Antagonista.\n\nJulgamento. Iniciado nesta quinta-feira (17), o julgamento do STF a respeito de três ADCs (Ações Declaratórias de Constitucionalidade) pode alterar entendimento da Corte de 2016, que permitiu prisões de condenados em segunda instância. Caso isso ocorra, poderão ser libertados até 4.895 presos, de acordo com o CNJ (Conselho Nacional de Justiça). O ex-presidente Luiz Inácio Lula da Silva está entre os possíveis beneficiados.", "lang": "pt"}