{"title": "This photo was taken at an angle that makes the rodent look much larger than its actual size", "subtitle": "A photo has been shared thousands of times on Facebook, alongside a claim that a rat “larger than a cat” was caught in Malaysia. The claim is false; the photo was taken at an angle that made the rodent appear much larger.", "author": "factcheck.afp.com", "date": "2019-08-28T05:05:08+02:00", "vclaim_id": "vclaim-id-36032", "url": "https://factcheck.afp.com/photo-was-taken-angle-makes-rodent-look-much-larger-its-actual-size", "vclaim": "This photo was taken at an angle that makes the rodent look much larger than its actual size\n\nA photo has been shared thousands of times on Facebook, alongside a claim that a rat “larger than a cat” was caught in Malaysia. The claim is false; the photo was taken at an angle that made the rodent appear much larger.\n\nThe photo, which shows a man smiling while holding the enormous creature with a pair of tongs, was published here on August 16, 2019, and has been shared over 5,400 times.\n\nTranslated to English, the caption says:\n\n “Scary!\n\n Pest control company\n\n Staff shared it with me\n\n Rat larger than a cat\n\n It ’s in Malaysia~Johor Bahru.”\n\nBelow is a screenshot of the misleading post:\n\nA reverse image search reveals that this picture has been circulating on social media for years.\n\nThe original photo was published on May 23, 2015, on Facebook here by a local residents’ committee, along with another photo from a different angle that gives a better idea of the rat’s size.\n\nThe post also says that the photos were not taken in Johor Bahru but nearly 400 kilometres (250 miles) away at USJ11, an area within the Subang Jaya municipality, west of Kuala Lumpur.\n\nThe first photo was circulated widely on social media soon after it was first published, prompting its original publishers to issue a side-by-side comparison on May 25, 2015, to refute claims that a giant rodent had been caught in the neighbourhood.\n\nHannah Yeoh, the former state representative for the constituency, also took to social media on May 25, 2015, to explain that the perspective of the photo made the rat appear larger.\n\nThe Star, a Malaysian newspaper, also reported on the photo on June 1, 2015.\n\nTheir article was accompanied by the below video:", "lang": "en"}