{"title": "FALSE: Panelo's claim that PH is not a signatory to Basel Convention", "subtitle": "The Philippines signed the Basel Convention on March 22, 1989 and the treaty was ratified by Congress in October 1993", "author": "rappler.com", "date": "May 23, 2019 12:00 AM PHT", "vclaim_id": "vclaim-id-23468", "url": "https://rappler.com/newsbreak/fact-check/panelo-claim-philippines-not-signatory-basel-convention", "vclaim": "\"Hindi pa tayo 'ata signatory doon di ba. No, inaano nga tayo na mag-sign eh. (We aren't a signatory there, right? No, they are asking us to sign.) We’re not part of that yet,\" he told reporters.\n\nThe reporter wondered if the order to \"leave\" the garbage within Canada's territorial waters, if Canada refuses to accept the trash, is a violation of the Basel Convention. Panelo replied with his claim that the Philippines is not even a signatory to the agreement.\n\nThe Facts: A look at the official Basel Convention website shows that the Philippines signed the Basel Convention on March 22, 1989. It was ratified, meaning approved by Congress, on October 21, 1993. The treaty entered into force in the Philippines on January 19, 1994.\n\nThis amendment adds one vital provision to the Basel Convention, one prohibiting developed nations from exporting harmful waste to developing nations. Environmental groups in the Philippines have long called on the government to ratify this amendment to make rich nations like Canada more accountable for their hazardous wastes.\n\nSo what if PH is a signatory? The convention requires that the state that will be receiving the garbage give its prior informed consent before the export of the garbage.\n\nIf the export of garbage is done illegally, \"the Convention attributes responsibility to one or more of the States involved, and imposes the duty to ensure safe disposal, either by re-import into the State of generation or otherwise.\"\n\n\"If Canada will not accept the trash, we will leave the same within the territorial waters or 12 nautical miles out to sea from the baseline of any of their country's shores,\" said Panelo.", "lang": "en"}