{"title": "Viral video of a leopard prowling near an underpass is NOT from Delhi’s Dwarka; here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 18, 2020", "vclaim_id": "vclaim-id-56690", "url": "http://newsmobile.in/articles/2020/05/18/viral-video-of-a-leopard-prowling-near-an-underpass-is-not-from-delhis-dwarka-heres-the-truth/", "vclaim": "Amid the nationwide lockdown due to COVID-19, a video has surfaced on the internet in which a leopard can be seen prowling around an underpass. It is being claimed that the video was shot recently at Dwarka underpass near Delhi’s Indira Gandhi International Airport.\n\nThe caption of the video in Hindi read: “द्वारका एयरपोर्ट अंडरपास के पास अभी का दृश्य”\n\nThe same video with the same claim is widely being forwarded across WhatsApp.\n\nALSO READ: Fact Check: This date sheet of Class 12 examination has not…\n\nSeveral other posts can be seen here, here, here and here.\n\nNewsMobile fact-checked the above video and found that the claim attached to the video is false as the video is NOT from Delhi’s Dwarka.\n\nWe extracted the keyframes of the video and put them through Reverse Image Search. The results led us to the same video tweeted by Indian Forest Service officer, Susanta Nanda. In the tweet dated May 14, 2020, Nanda had clarified that the video is from Mailardevpally in Hyderabad.\n\n“Leopard was relaxing the new found freedom at Mailardevpally in Rangareddy district of Telangana due to lockdownSmiling face with smiling eyes. Initially thought to be injured or ill. It was later found to be in perfect health. Captured successfully. Planned to be released in wild soon,” Nanda wrote on Twitter.\n\nNews wire ANI had also posted the same video on their YouTube channel on May 14, 2020 confirming that the video in question is from Hyderabad.\n\nMeanwhile, actress Raveena Tandon also tweeted the same video claiming it’s authenticity. To which Randeep Hooda replied saying that ‘it’s from Hyderabad’.\n\nIn conclusion, the above information proves that the video in question is NOT from Delhi but Telangana.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}