{"title": "Warm Winter? Russian Lawmaker Blames Nonexistent U.S. ‘Climate Weapons’", "subtitle": "Looking to explain Russia’s warm winter, one Moscow lawmaker posits that U.S. “climate weapons” may be to blame. Only one problem: No such weapons exist.", "author": "www.polygraph.info", "date": "January 22, 2020", "vclaim_id": "vclaim-id-29825", "url": "https://www.polygraph.info/a/russia-fact-check-climate-conspiracy/30391934.html", "vclaim": "In an interview with the Russian media outlet Moscow Speaks, Duma Deputy Aleksey Zhuravlyov suggested that American “climate weapons” could explain Moscow’s unusually mild winter weather, said to be the warmest the Russian capital has experienced since 1886.\n\nZhuravlyov opined that such weapons could not be used solely against Russia without affecting the rest of the world. But he said Russia would “suffer the most because of it.” He further asserted that the goal of U.S. climate weapons was to melt Russia’s permafrost, something he said would be a “disaster” for Russia.\n\nThe lawmaker gave no evidence for the existence of such weapons, but claimed the U.S. previously used them in Vietnam. It is possible Zhuravlyov was referring to cloud seeding (via aircraft) over the Ho Chi Minh Trail during the Vietnam War, a tactic to flood the terrain and making it impassable to North Vietnamese forces.\n\nDisclosure of the program led to a backlash in the U.S., where Congress passed resolutions condemning and prohibiting the use of weather modification for military purposes. Later, the U.S. and the Soviet Union became parties to the 1977 Environmental Modification Convention (ENMOD), an international treaty prohibiting environmental modification for military purposes.\n\nZhuravlyov is a repeat purveyor of the climate weapon falsehood.\n\nLast summer, Zhuravlyov blamed American climate weapons for wildfires in Siberia and severe rains and unseasonably cold weather in Moscow.", "lang": "en"}