{"title": "No, these photos do not show a pothole on an Indian expressway inaugurated by Indian Prime Minister Narendra Modi in 2018", "subtitle": "Two photos have been shared in mutiple posts on Facebook and Twitter in May 2019 alongside a claim they show a pothole on the Delhi-Meerut Expressway which was inaugurated by India’s Prime Minister Narendra Modi less than a year ago. The claim is false; the photos, which were tweeted by Indian traffic police in May 2019, show a different expressway located some 72 kilometres", "author": "factcheck.afp.com", "date": "2019-05-24T08:24:01+02:00", "vclaim_id": "vclaim-id-84249", "url": "https://factcheck.afp.com/no-these-photos-do-not-show-pothole-indian-expressway-inaugurated-indian-prime-minister-narendra", "vclaim": "No, these photos do not show a pothole on an Indian expressway inaugurated by Indian Prime Minister Narendra Modi in 2018\n\nTwo photos have been shared in multiple posts on Facebook and Twitter in May 2019 alongside a claim they show a pothole on the Delhi-Meerut Expressway which was inaugurated by India’s Prime Minister Narendra Modi less than a year ago. The claim is false; the photos, which were tweeted by Indian traffic police in May 2019, show a different expressway located some 72 kilometres (44 miles) away in the city of Gurugram.\n\nThis Facebook post published on May 16, 2019 contains two images of a large pothole which it claims shows the current state of the Delhi-Meerut Expressway less than a year after the road was inaugurated by Modi.\n\nThe caption states: “Delhi Meerut Expressway was inaugurated by Modi less than a year ago:\n\n \"Ate 50% and fed 50% .....!\"\n\nModi inaugurated the Delhi-Meerut Expressway on May 27 2018, according to multiple media reports at the time, for example here.\n\nBelow is a screenshot of the misleading post:\n\n\n\nThe same photos were shared with an identical claim on Facebook here. The same photos were also shared with an identical claim on Twitter here.\n\nBut the images used in the misleading post do not show the Delhi-Meerut Expressway.\n\nA Google reverse image search found the exact same photographs were published here on the Twitter account of the Gurugram Traffic Police May 8, 2019.\n\nThe tweet states: “Traffic Alert: Traffic congestion on NH-48 on Hero Honda flyover towards Delhi due to damage of flyover. Gurugram traffic police officials are on the spot to facilitate traffic. Inconvenience caused is highly regretted.”\n\nThe National Highway 48’s Honda Hero flyover in Gurugram started construction in 2014, according to the National Highway development project schedule.\n\nMultiple media reports on May 8, 2019, for example here from the Hindustan Times and here from Tribune India, describe the incident shown in the police tweet.\n\nThe Hindustan Times article states: “chunks of concrete fell off the central lanes of the Hero Honda Chowk flyover early Wednesday, leaving a hole, about 70 inches by 70 inches, on the main Jaipur-Delhi carriageway of National Highway-48 for the second time since last April.”\n\nAccording to Google maps, National Highway 48 and the Hero Honda flyover in Gurugram are approximately 72 kilometres (44 miles) from Delhi Meerut Expressway.", "lang": "en"}