{"title": "Is KwaZulu-Natal South Africa’s murder capital? Or Inanda township the country's ‘rape capital’?", "subtitle": "A news website claimed that KwaZulu-Natal province was South Africa’s “murder capital” and the province’s Inanda township its “rape capital”. Both claims are misleading. Crime rates – not just numbers – matter.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-51813", "url": "https://africacheck.org/reports/is-kwazulu-natal-south-africas-murder-capital-inanda-township-the-rape-capital/", "vclaim": "\n• None Independent Online claimed that KwaZulu-Natal was South Africa’s “murder capital” and the province’s Inanda township its “rape capital”, using the police’s 2019/20 crime statistics.\n• None But IOL used the total number of crimes, not the crime rate – the number of crimes relative to the population. KwaZulu-Natal has a lower murder rate than both the Eastern and Western Cape provinces.\n• None Inanda police station recorded the highest number of reported rapes in 2019/20. Crime rates for police precincts can be difficult to calculate, as they don’t always line up with census boundaries. \n\n\n\n\n\nThe police released South Africa’s crime statistics for 2019/20 on\n\n“we are not where we wanted to be” but that he was “pleased with the improvements in more stubborn crime categories”.\n\nThe media covered the statistics widely, with many\n\ndown to provincial and local level.\n\nprovince was the murder capital of South Africa. It also said\n\n, a large township in the province, was the country’s rape capital.\n\nDo the statistics support these claims? We checked.\n\nkilling of another person. According to the\n\n, a South African policy think tank, murder statistics are considered the\n\nbecause they can be independently verified.\n\nin KwaZulu-Natal. This was more than in any other province and a 10.6% increase on the previous year’s figure of 4,395.\n\nWhen Cele was asked the reason for the increase, he\n\nthe province’s Inanda and Umlazi townships as “problematic areas”.\n\nBut do the figures make KwaZulu-Natal the murder capital of the country?\n\n“The total number of murders tell us little about the risk of victimisation, or the frequency of the violence,” Dr Andrew Faull, senior researcher at the Institute for Security Studies, told Africa Check.\n\nFor example, in 2012, nearly\n\nmurders were recorded in the United States. South Africa recorded about\n\n“Some people may look at these figures and assume that the two countries are equally dangerous or violent. But if we consider this data in relation to the two countries' populations in 2012, we see that the US has six times as many people as South Africa,” Faull said.\n\nThis suggests that people in South Africa were six times more likely to be murdered than people in the US, even though both countries recorded roughly the same number of murders.\n\n“This is why we should always strive for murder – and other crime – rates rather than counts.”\n\nKwaZulu-Natal’s murder rate was 42.6 for every 100,000 people in 2019/20. But the Eastern Cape, which recorded\n\nmurders, had a higher murder rate of 59.5 per 100,000 people. The Western Cape province followed closely behind with a murder rate of 58.2.\n\nDoes this make the Eastern Cape province the murder capital of the country?\n\nIt’s definitely worth highlighting the parts of the country that seem to be the most violent, Faull said, but it’s not necessarily helpful to single out an entire province as a “capital”.\n\n“A province is far too big for localised interventions.” Ideally, we should look at murder rates at police station level and identify the places and times when murder usually occurs, Faull said.\n\ncases, more than any other police station in the country. The Umlazi police station recorded 293 cases.\n\nBut as with the previous claim about murder, total numbers alone are not useful. If the numbers were converted into a rape rate, it might provide a clearer indication of high risk areas, Lisa Vetten, gender-based violence researcher, told Africa Check.\n\nBut, to do this, you would need to know how many people live in each police precinct. Unfortunately, precincts don’t always line up with census boundaries, making it difficult to calculate a rape rate for the areas they serve.\n\n“And even if you were able to calculate the rape rate for Inanda, you would need to carry out that exercise throughout the country in order to see whether it remains the so-called rape capital,” Vetten said.\n\nThere is also the issue of\n\n. It’s well known that the rape statistics collected by the police are not an accurate reflection of the actual number of rapes that take place. “At best, all you are comparing is the extent to which any one population, group or area is willing to report versus another,” Vetten said.\n\nSo while claims about rape capitals may potentially draw our attention to a particular problem, they don’t help us understand the problem or how to address it.\n\n“There is value, however, in trying to understand geographical variations in the distribution of rape,” Vetten said. “Because when you look at the provincial breakdown, it’s very clear that there are variations across the country.”\n\n“This tells us that rape does not occur identically. It pushes us to ask more nuanced questions about why rape may be lower here than there.”", "lang": "en"}