{"title": "¿El pueblo está feliz? AMLO citó datos del Inegi, pero es inexacto", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-35924", "url": "https://www.animalpolitico.com/elsabueso/pueblo-feliz-amlo-datos-inegi/", "vclaim": "Andrés Manuel López Obrador dijo que la gente está feliz, que ya no hay mal humor social en el país y que eso lo prueban datos del Instituto Nacional de Estadística y Geografía (Inegi), pero su lectura es inexacta, pues el presidente citó en agosto una encuesta que reflejaba la “satisfacción” de enero pasado y con los datos actualizados a julio, se puede ver que, en realidad, la felicidad este año ya bajó y que se ubica en los mismos niveles de 2018 —con Enrique Peña Nieto—.\n\nTodo empezó el 19 de agosto. El presidente fue cuestionado sobre las garantías que tienen los periodistas para ejercer su profesión, lo que derivó solo en un llamado a evitar agresiones, dejar atrás la venganza y “caminar por el camino de la concordia”. Fue entonces cuando dijo: “Lo voy a decir, hasta se los adelanto… el pueblo está feliz, feliz, feliz, hay un ambiente de felicidad, el pueblo está muy contento, mucho muy contento, alegres. Entonces, no hay mal humor social”.\n\nUn día después, el 20 de agosto, el presidente habló sobre las actividades que se llevarán a cabo durante las próximas fiestas patrias y reiteró:\n\n“Y como dije ayer, la gente está feliz, está contenta, lo puedo constatar en los pueblos, en todos lados donde vamos, la gente está contenta, hay un buen humor social”.\n\nPara el 22 de agosto, el presidente anunció entre risas que Presidencia recibió una solicitud de información pública solicitando datos que prueben que “el pueblo está feliz feliz”, a lo que refirió:\n\n“(…) Sostengo que el pueblo está feliz, feliz, feliz. Y me voy a apoyar en una encuesta que hizo el Inegi recientemente, en donde la gente manifestó que está feliz, que está contenta. Esa es mi fuente (…)”.\n\nEl mismo 22 de agosto, la cuenta oficial de Twitter del gobierno federal compartió el siguiente mensaje:\n\nPero, ¿a qué encuesta del Inegi se refirieron? ¿Realmente se puede medir la felicidad y el humor social del pueblo mexicano? ¿Es 2019 el año más feliz de los últimos 15 años?\n\nEn realidad, tanto el presidente como el gobierno federal hicieron una lectura inexacta de los “Indicadores de bienestar” que reporta el Inegi.\n\nEntérate: El Sabueso: AMLO presumió baja en inseguridad, pero los datos lo desmienten\n\nLa fuente de la felicidad de AMLO\n\nA principios del año, el Instituto reportó los “indicadores de bienestar autorreportado de la población urbana” —conocidos como BIARE—, correspondientes al mes de enero de 2019, que son a los que el mandatario hizo referencia.\n\nLos resultados de BIARE sí muestran que enero de 2019 es el mes en que se han alcanzado los mayores niveles de satisfacción con la vida… aunque desde 2014 y no desde hace 15 años como reportó el gobierno federal.\n\nEl Inegi explica que esta encuesta cuenta con un antecedente desde 2012. Por lo que no es una fuente para comprobar que 2019 es el año en que se reporta mayor satisfacción con la vida de los últimos 15 años.\n\nY hay más. López Obrador habló de la satisfacción que se registró en enero de 2019, cuando fue de 8.4; pero los datos actualizados a julio muestran que la calificación este año ya bajó y ahora se ubica en 8.3, el mismo nivel que tenía desde julio del año pasado.\n\nAunque el promedio del primer trimestre de 2019 sí es el periodo más alto registrado por el BIARE, la satisfacción actual de los mexicanos ya regresó a 8.3, cifra que se mantenía desde julio de 2018.\n\nLa seguridad ciudadana y la satisfacción con el país son las categorías que menor calificación alcanzan en la encuesta. De hecho, en comparación con julio de 2018 o con enero de 2019, la satisfacción con la seguridad ciudadana bajó.\n\nLos resultados muestran que las mujeres están menos satisfechas que los hombres. Por grupo de edad, los hombres de entre 18 a 29 años son los más satisfechos y las mujeres de 60 y más las que reportan mayor insatisfacción.\n\n¿Qué y a quién mide el BIARE?\n\nEl Inegi explica que las cifras de estos indicadores se obtuvieron mediante la aplicación módulos de Bienestar Autorreportado (BIARE) que sigue los lineamientos emitidos por la Organización para la Cooperación y el Desarrollo Económicos (OCDE) y se centra en tres aspectos: dominios de satisfacción (satisfacción con la vida en general y ámbitos específicos de la misma), eudemonía (fortaleza de ánimo y sentido de vida) y balance anímico, (prevalencia de estados anímicos positivos o negativos en un momento de referencia).\n\nEl BIARE se aplica a un individuo mayor de edad seleccionado en cada una de las 2 mil 336 viviendas en muestra de 32 ciudades (una por entidad federativa). El Inegi explica que la muestra es representativa de la población urbana del país, solamente en su conjunto.\n\nLos otros datos del Inegi\n\nEl Inegi también reporta el estado de ánimo de los twitteros en México desde 2012. Esta información es generada a partir de los tuits georreferenciados que se publican desde el país, por lo que se advierte que no se relacionan con el resto de la población y no debe atribuírsele un carácter oficial.\n\nEstos datos reportan que desde 2016 el ánimo de los tuiteros en México ha decaído.\n\nEntonces, el presidente cita al Inegi para respaldar su dicho de que el “pueblo está feliz”, pero su conclusión no es exactamente lo que muestran las cifras del Instituto Nacional de Estadística.", "lang": "es"}