{"title": "Es gibt keinen Beleg dafür, dass das Zitat von Montagu Norman stammt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Montagu Norman wird in sozialen Netzwerken mit der Aussage zitiert, man könne Menschen «durch die Aufspaltung der Wähler in das politische Parteiensystem» dazu bringen, «ihre Energie für Kämpfe aufzubrauchen ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-51112", "url": "https://www.presseportal.de/pm/133833/4452415", "vclaim": "Es gibt keinen Beleg dafür, dass das Zitat von Montagu Norman stammt\n\nMontagu Norman wird in sozialen Netzwerken mit der Aussage zitiert, man könne Menschen «durch die Aufspaltung der Wähler in das politische Parteiensystem» dazu bringen, «ihre Energie für Kämpfe aufzubrauchen für Fragen, die keinerlei Bedeutung haben». Wann und wo der damalige Gouverneur der Bank of England sich so geäußert haben soll, ist nicht immer angegeben. In einigen Posts heißt es, Norman habe dies 1924 in einer Rede vor amerikanischen Bankiers gesagt, in anderen wird als Ort New York genannt. (https://perma.cc/8Q6W-WBLY)\n\nBEWERTUNG: Es gibt keinerlei seriöse Belege dafür, dass Montagu Norman diese Worte gesagt hat. Ein nahezu identischer Satz wurde bereits im 19. Jahrhundert verbreitet.\n\nFAKTEN: Montagu Norman arbeitete von 1920 bis 1944 als Gouverneur der Bank of England. Er gilt als einer der mächtigsten Bankiers seiner Zeit. Laut seinem Tagebuch trat er tatsächlich am 20. Dezember 1924 von London aus eine Reise in die USA an (http://dpaq.de/aZvuv, http://dpaq.de/U92dZ).\n\nIn den gesammelten Reden Montagu Normans, die die Bank of England aufbewahrt, findet sich nach Auskunft einer Archivarin keine Rede, die Norman in New York gehalten hat - weder im Jahr 1924 noch zu einem anderen Zeitpunkt.\n\n1924 hätte er dazu auch nur wenig Gelegenheit gehabt: Laut einem Artikel der «New York Times» kam er - nach einer tagelangen Überfahrt von Liverpool nach New York - erst kurz vor Silvester in den USA an (http://dpaq.de/RN2F5).\n\nDas angebliche Zitat zirkuliert im Internet auch auf Englisch, teils in längerer Fassung. Bei einer der Fundstellen ist als Quelle die Ausgabe einer Zeitung namens «The Idaho Leader» vom 26. August 1924 angegeben (http://dpaq.de/YS19B). Das allerdings ist unmöglich: Die Zeitung existiert laut Angaben der US-Kongressbibliothek seit 1920 nicht mehr. (http://dpaq.de/NGPVY)\n\nAuffällig ist die große Ähnlichkeit des angeblichen Zitats mit einem Text, der als «Bankers Manifesto» von 1892 in verschwörungstheoretischen Kreisen kursiert. Bekannt wurde das «Manifest» durch ein Buch der amerikanischen Populistin Sarah E. Van de Vort Emery (http://dpaq.de/AnX7y).\n\nDer Karriere des Zitats hat seine ominöse Herkunft keinen Abbruch getan. Vor mehr als 80 Jahren, im Jahr 1934, schafften es die Zeilen sogar in eine Parlamentsdebatte im neuseeländischen Parlament. (http://dpaq.de/iiB5y) Der Redner nennt allerdings nicht Norman als Urheber. Als Quelle gibt er vielmehr eine Zeitschrift der amerikanischen Banker von August 1924 an. Wer auch immer damals diese Zeilen geäußert haben mag: Montagu Norman kann es nicht gewesen sein.\n\nArtikel in der «New York Times» vom 1. Januar 1925: http://dpaq.de/RN2F5\n\nFachbuch mit Angaben zu Sarah E. Van de Vort Emery: http://dpaq.de/0Og2J\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}