{"title": "An eye injury in Haryana that almost led to blindness from using cow urine treatment", "subtitle": "", "author": "www.altnews.in", "date": "2017-07-01T16:40:11+00:00", "vclaim_id": "vclaim-id-84527", "url": "https://www.altnews.in/eye-injury-haryana-almost-lead-blindness-using-cow-urine-treatment/", "vclaim": "¨A 24-year-old male presented with complaints of pain, difficulty in opening and blurred vision in both eyes for the last 48 hours. The symptoms had started right after instillation of some eye drops by a village quack. These eye drops were proposed by the village quack to be a cure for refractive error (blurred vision) ¨- Kandhuja et al. 2017\n\nEye injuries are extremely common from chemicals that are either too acidic or too alkaline. This is a true ocular emergency and requires immediate medical attention to avoid potential blinding and if not treated right, can irreversibly damage the eye surface and its anterior segment leading to visual deficits and disfigurement.\n\nIn a village in Haryana, a fake doctor (quack) administered eye drops made from sedimented cow urine which was then boiled and mixed with soot (Surma) and applied using metal rod leading to pain and visual deficits. His ordeal lasted for 2 days before he decided to visit the Rohtak city ophthalmologist to avoid permanent loss of vision.\n\nRecently, due to the increased politicised bovine discussions occurring in reference to religion and food choices in India, bovine products such as milk and excretory urine and dung has attained a newly found value. This year, scientists in AIIMS, Delhi have received funding from the Indian Government to conduct research on the medicinal value of a bovine concoction called the Panchgaavya: a mixture of five substances the cow directly or indirectly produces, two of those being urine and faeces.\n\nIn most serious public health departments, this category of research could be a part of parallel health study which is considered ‘complementary’ a’kin to homeopathy and acupuncture. Ideally, bearing in mind that the patient’s health isn’t at risk or presented symptoms are not worsened due to any given therapeutic approach, such as Allopathic, Ayurvedic, or Homeopathic:\n• This complimentary treatment doesn’t constitute the only treatment the patient will receive and/or\n• The patient will only receive if specific consent is taken in regards to which therapy is to be included, in addition to the mainstream medical treatment.\n\nSince the government has openly shown support and funded some of these programs as a part of its mainstream scientific research, increasing number of people and practitioners of non-evidence based medicine are drawn towards these practices. Instead of investing in scholarships for undergraduate medical courses, a charity in Kolkatta has introduced training programs for quacks that teaches them basic diagnosis. Their most common errors, says Dr Saibal Majumdar, who is in charge of the training centre, are using injections to induce labour; using IVF fluids unnecessarily; over-prescribing antibiotics; giving antibiotics for viruses; and lack of awareness about which drugs should not be given to pregnant women.\n\nIn a case titled Poonam Verma vs Aswin Patel (AIR 1996, SC 2111), the Hon’ble Supreme Court of India has given a definition of quack as “ a person who does not have knowledge of a particular system of medicine but practices in that system is a quack and a mere pretender to medical knowledge” .\n\nIn another decision by the Supreme Court of India in 2002, it was held that “a professional may be held liable for negligence on the ground that he did not possessed of the requisite skill which he professes to have”. Indian Medical Council act of 1956 provides that no person other than a medical practitioner enrolled on State Medical Register shall practice scientific medicine in any state of India.\n\nThe form of rigorous research, as it exists in the major medical research labs, was not followed by people who documented ancient medical practices; Thus the perceived notion about cow products like urine and dung about them being completely harmless, since they are considered organic and natural, may be completely wrong. However, bearing in mind that many potent psychedelic drugs that contain dimethyltryptamine are made from natural products such as tree barks.\n\nUrinalysis shows that bovine urine, similar to its human counterpart, contains a large water component (91-96% varies on the hydration state of the body) and:\n• In some infections, pathogens like E.coli bacteria\n• Excessive consumption of foods like beetroot may cause urine to contain the dye from the food\n\nEven if it is assumed that the bovine urine collected from the ‘gaushala’ is free of infectious diseases, ammonia on its own is considerably harmful. Pure ammonia is not advisable to be inhaled, let alone consumed or topically applied on skin or worse come in contact with skin mucosa like eyes, nose or the lining of the mouth. For chemists, it is no secret that ammonia is a strong alkaline and can erode skin surface. Hence, parts of it is converted to some of the lesser harmful substances like the urea and uric acids for a comparatively longer storage in the mammalian bladder.\n\nAlthough, science is in support of mammalian wastes for agricultural industries but the extensive effort to validate traditional medicine as shown in the studies below not only justifies the mainstream argument of cow related politics and the recent tragedies but places everyone else seeking medical treatment at great risk.\n\nMohanty, Ipsita, Manas Ranjan Senapati, Deepika Jena, and Santwana Palai. “Diversified uses of cow urine.” Int J Pharm Pharm Sci 6, no. 3 (2014): 20-2.\n\nSandeep, Garud, Chaudhary Anubha, and Kotecha Mita. “GO-MUTRA: BOON TO HUMAN BEINGS.” International Journal of Ayurveda and Pharma Research 4, no. 9 (2016).\n\nFrom the work of Pathak and Kumar published in 2003, there are two chief methods of cow urine formulation described in Ayurveda (Pathak ML, Kumar A. Gomutra-descriptive study. Sachit Ayurveda. 2003;7:81–84):\n• Gaumutrasava: In this method cow urine is boiled in glass vessel to remove ammonia\n• and then mixed with jaggery in ratio of 5:1. Gaumutra arka: This is the second method in which the vapors of cow urine are collected in a vessel as in distillation process.\n\nHowever in the above distillation process:\n• Boiling urine to eliminate ammonia would do the reverse and concentrate ammonia unless the temperature is increased to the boiling point of ammonia, i.e. -33°C, (not obtained in ordinary conditions unless you live in the Himalayas, especially in ancient India).\n• There is also no mention of other nitrogenous wastes mainly, urea and uric acid which has separate melting (132.7º C) and boiling (300 °C) points respectively. Urea, a colourless crystal (solid) decomposes before boiling and the latter, uric acid is a white crystalline structure.\n\nClearly, these scientific facts, only known in the 19th century would be hard to take into consideration during the distillation process of urine in the ancient India a thousand years ago or more. Distillation on the other hand, was first discussed by Aristotle and later by the Greek chemists in the 1st century AD (Bryan H. Bunch; Alexander Hellemans (2004). The History of Science and Technology. Houghton Mifflin Harcourt. p. 88). However, it was not until the 3rd century when evidence in the form of sketches was found in the Greek manuscript of Byzantine Egypt called Parisinus graces (https://archive.org/details/collectiondesanc01bert).\n\nAccording to the analysis of Dr. Kandhuja and his colleagues, ‘it is possible that the retained ammonia in the urine could have caused ocular surface injury. Ammonia gas when dissolved in water forms an alkali ammonium hydroxide, which when in contact with the ocular surface leads to saponification and damage the corneal epithelium.’\n\nFortunately for the patient, upon worsening of his symptoms, he visited Dr. Sumeet Khanduja on time who is a faculty at the Regional Institute of Ophthalmology, Rohtak, Haryana and was prescribed with oral analgesics (pain killers) and, topical moxifloxacin 0.5% (antibiotic), homatropine 2% (mydriatic: to dilate the pupil) and preservative free lubricating eye drops (to recover from dry, itchy eyes).\n\nA review of the case report by Khanduja et al. (2017) can be found here\n\nKhanduja, Sumeet, Prachi Jain, Sumit Sachdeva, and Jitender Phogat. “Cow Urine Keratopathy: A Case Report.” Journal of clinical and diagnostic research: JCDR 11, no. 4 (2017): ND03.", "lang": "en"}