{"title": "Fake News: NO 300 Kids Found Frozen Alive For Selling Organs For Transplantation | Lead Stories", "subtitle": "Were 300 kids found frozen alive for the purpose of selling their organs for transplantation? No, that&#039;s not true: a...", "author": "leadstories.com", "date": "2019-10-15T07:07:14-07:00", "vclaim_id": "vclaim-id-48002", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-300-hundred-kids-found-frozen-alive-for-the-purposes-of-selling-organs-for-transplantation.html", "vclaim": "Were 300 kids found frozen alive for the purpose of selling their organs for transplantation? No, that's not true: a video recently went viral with a description making that claim but it only shows one child and according to Chinese news sources quoting local police it shows the body of a boy who drowned that was packed in a box with ice packs for transportation back home.\n\nOne of the most viral copies of the video appeared on a YouTube channel named \"True Conservatives Minutes [TCM]\" on October 9, 2019 with a title that read \"300 hundred kids found frozen alive for the purposes of selling organs for transplantation\" (archived here) and a description that said:\n\nUsers on social media only saw this title, description and thumbnail:\n\n300 hundred kids found frozen alive for the purposes of selling organs for transplantation 300 hundred kids found frozen alive for the purposes of selling organs for transplantation This is only one of the many Criminal Groups caught. Poor kids! What a pain for parents/relatives!. i am trying to find out the story behind this , i have seen some say it is not true, but is sure looks like they have been frozen to me\n\nThe title and description were later altered to read \"kids found frozen alive for the purposes unknown\" and\n\nkids found frozen alive for the purposes unknown for sure why This is only one of the many Criminal Groups caught. Poor kids! What a pain for parents/relatives!. i am trying to find out the story behind this , i have seen some say it is not true, but is sure looks like they have been frozen to\n\nThe video apparently starts with footage of some people pulling one or more dead bodies from a lake and then cuts to grieving and crying people removing ice packs from what looks like a styrofoam crate with a dead boy in it. Right next to the styrofoam box is what appears to be a small wooden coffin.\n\nThe video uploader provided no sourcing or information on where the other 299 kids supposedly are or who the criminals in question were and where it all happened.\n\nHowever it appears the footage went viral in China in 2017 and several rumors were swirling about at the time, including one about organ trafficking. However according to Chinese media sources the local Public Security Bureau (= local police) put out a statement after investigating the matter:\n\nToday, at 16:46, the official microblog of the network security and technical reconnaissance detachment of the Public Security Bureau of Yiyang City, Hunan Province, @湖南益阳网警巡检法法, released the rumor information: After verification, the child in the video is Yiyang, Hunan Province. The people of Mingyueshan Village, Xiushan Town, Taojiang County, died in the waters of relatives in Guangzhou. Due to the heat in summer, the family put the body into a foam box with ice cubes and took it home to bury it!\n\nThat does indeed seem to be what is happening in the video: crying family members preparing to move the body from the cooled transportation box to a proper coffin before burial.", "lang": "en"}