{"title": "Denúncias de corrupção na Saúde do Rio motivam desinformação nas redes", "subtitle": "Ministério Público do Estado investiga fraudes em contratações emergenciais em meio à pandemia do coronavírus", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-56819", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/denuncias-de-corrupcao-na-saude-do-rio-motivam-desinformacao-nas-redes/", "vclaim": "Uma publicação com mais de 14 mil compartilhamentos no Facebook mistura informações falsas e verdadeiras sobre hospitais de campanha construídos no Rio de Janeiro para abrigar pacientes da covid-19. Por um lado, não é verdade que nenhum hospital de campanha tenha sido entregue no Estado; por outro lado, é verdade que o Ministério Público do Rio abriu um inquérito para investigar denúncias de fraude nas contratações emergenciais feitas pela Secretaria Estadual de Saúde em meio à pandemia do coronavírus.\n\nO inquérito em tramitação tem o objetivo de fiscalizar a obrigação legal do Estado governado por Wilson Witzel (PSC-RJ) de manter a transparência das ações do poder público no enfrentamento à covid-19. Em nota, o MPRJ afirmou que “o inquérito foi instaurado após notícia de que a Secretaria de Estado de Saúde tornou sigilosos procedimentos administrativos que se referem às contratações emergenciais, com denúncia de que outros procedimentos não estariam disponíveis no Sistema Eletrônico de Informações da Secretaria (SEI). Há também investigação em andamento referente à legalidade de contratos de compras de respiradores”.\n\nNo domingo, 17, o ex-secretário estadual de Saúde do Rio, Edmar Santos, foi afastado do cargo, após denúncias de fraude nas compras de respiradores para os hospitais de campanha. Apesar de Santos não ter sido citado na investigação, colaboradores muito próximos foram implicados — o ex-subsecretário de Saúde Gabriell Neves foi preso com outras quatro pessoas pela Polícia Civil do Rio no início do mês. Todos eram suspeitos de ter obtido vantagens financeiras na compra de respiradores para os hospitais de campanha.\n\nTambém foram presos no dia 14, pela Polícia Federal, o ex-presidente da Assembleia Legislativa do Rio (Alerj), Paulo Melo, e o empresário Mário Peixoto. Este último teria controle sobre a Organização Social IABAS, contratada pelo Estado para a implementação dos hospitais de campanha. De acordo com o Ministério Público Federal teria influenciado o contrato superfaturado dessas unidades de saúde, no valor de R$ 850 milhões.\n\nAlém do Rio, há investigações sobre compras emergenciais em 11 Estados e o Distrito Federal.\n\nVeja abaixo o que checamos sobre o assunto.\n\nNenhum hospital de campanha foi instalado ou está funcionando?\n\nA Secretaria de Estado de Saúde (SES) afirma que até o momento, três hospitais de campanha foram inaugurados no Rio: na Lagoa-Barra, com 200 leitos; no Maracanã, com capacidade de 400 leitos; e no Parque dos Atletas, com 200 leitos.\n\nO primeiro hospital de campanha inaugurado foi o Lagoa-Barra, no dia 25 de abril, concebido e financiado pela iniciativa privada. Os leitos disponíveis foram liberados aos poucos e a unidade só teve sua capacidade máxima alcançada no dia 11 de maio, segundo a SES. Todos os oito hospitais de campanha anunciados pelo governo do Estado tiveram cronograma de entrega atrasado — a previsão de entrega era para o dia 30 de abril.\n\nO hospital de campanha inaugurado mais recentemente foi o do Parque dos Atletas, no dia 11 de maio.\n\nO funcionamento da unidade de campanha do Maracanã está longe do ideal. No início do mês, disponibilizasse todos os leitos do hospital de campanha. Nesta semana, imagens gravadas por funcionários da unidade de saúde mostraram más condições de trabalho e irregularidades no depósito de materiais médicos.\n\nNa última quarta-feira, 13, o MPRJ aprovou nova decisão que permite que todos os leitos ‘livres ociosos’ e ‘bloqueados/impedidos’ existentes na rede estadual ou municipal sejam utilizados durante a pandemia. O prazo para que as lideranças políticas executem a determinação é de até cinco dias.\n\nA SES informou que, ao todo, nas próximas semanas, o Estado contará com 2 mil leitos em hospitais de campanha na capital, na Região Metropolitana e no interior.\n\n“Esse é o valor máximo do contrato de prestação de serviço, caso o contrato se estenda por seis meses e que a OS preste todos os serviços, como utilização de helicóptero para remoção e transferência de pacientes, forneça todos os respiradores e monitores, EPIs, contrate o número de profissionais, sete tomógrafos (um por região), computadores, além de outros itens”. informa a nota da pasta.", "lang": "pt"}