{"title": "L’Italia «non è un Paese per giovani» come dice Calenda?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-35910", "url": "https://pagellapolitica.it/dichiarazioni/8526/litalia-non-e-un-paese-per-giovani-come-dice-calenda", "vclaim": "«Questo non è un Paese per giovani, perché lo stipendio mediano di un giovane sotto i 30 anni è poco più di 800 euro al mese, perché ha il più basso numero di laureati in Europa, quasi poco più della metà della Francia, perché sottofinanzia da tanti anni il sistema dell’istruzione. […] Si stima che 60 mila laureati ogni anno lasciano l’Italia»\n\nNel video, Calenda ha elencato una serie di motivi perché secondo lui l’Italia «non è un Paese per giovani». In particolare «perché lo stipendio mediano di un giovane sotto i 30 anni è poco più di 800 euro al mese, perché ha il più basso numero di laureati in Europa, quasi poco più della metà della Francia, perché sottofinanzia da tanti anni il sistema dell’istruzione».\n\nIl 4 febbraio 2019 – pochi giorni dopo l’approvazione del decreto-legge che ha introdotto il provvedimento – il direttore dell’area Lavoro, welfare e capitale umano di Confindustria Pierangelo Albini era intervenuto in un’audizione al Senato, per parlare appunto di reddito di cittadinanza.\n\n«Il relativo alto numero di laureati nel Regno Unito e in Francia potrebbe riflettere, entro certi limiti, il fatto che i corsi universitari hanno una lunghezza media minore rispetto agli altri Paesi», spiega Eurostat. «La Francia, per esempio, ha la più alta percentuale in Ue di studenti nell’istruzione terziaria che frequenta lauree brevi, mentre i corsi di laurea nel Regno Unito durano tipicamente tre anni».\n\nNel 2017 (dati Eurostat più aggiornati), l’Italia ha speso in istruzione – dalla scuola dell’infanzia all’università – circa 66 miliardi di euro, una cifra in calo rispetto ai 72 miliardi di euro registrati nel 2009. In rapporto alla spesa pubblica totale, il nostro Paese è ultimo in Europa (con una percentuale del 7,9 per cento) ed è quintultimo, invece, se si rapporta la spesa in istruzione con il Pil (3,8 per cento nel 2017, in diminuzione rispetto al 4,6 per cento del 2009).\n\nIn termini quantitativi, secondo i dati Ocse, meglio di noi fanno anche gli altri grandi Paesi del mondo (pag. 311 del rapporto) – oltre a quelli europei – come Stati Uniti, Canada, Giappone e Brasile. Nello specifico, il singolo settore di spesa in istruzione più lontano dalla media Ue è quello relativo all’università. Nell’istruzione terziaria, infatti, l’Italia investe – dati relativi al 2017 – lo 0,3 per cento del Pil, contro lo 0,7 per cento della media comunitaria.\n\nA dicembre 2019, l’Istat ha pubblicato i dati più aggiornati sulle iscrizioni e cancellazioni anagrafiche per trasferimento di residenza, relativi al 2018. In quell’anno, secondo Istat, gli italiani laureati che si sono trasferiti all’estero sono stati circa «29 mila», quasi la metà di quelli indicati da Calenda.\n\nDall’altro lato, un’altra fonte di Calenda potrebbe essere un’analisi pubblicata l’11 gennaio 2020 dall’Ufficio studi dell’Associazione artigiani e piccole imprese (Cgia) di Mestre, che cita a sua volta un report dell’Istat. Qui però la cifra di circa «62 mila» fa riferimento alla somma tra il numero di diplomati («33 mila») e quello dei laureati («29 mila», visti in precedenza) che hanno trasferito la propria residenza all’estero.\n\nIl leader di Azione Carlo Calenda ha riportato alcuni dati per “dimostrare” che l’Italia «non è un Paese per giovani». In generale, al netto di alcune imprecisioni, Calenda non ha commesso errori significativi.\n\nÈ vero che l’Italia è l’ultimo Paese Ue per fondi destinati all’istruzione e per numero di laureati, se si considerano gli Stati membri più popolosi. Siamo invece penultimi sempre in Ue se si guarda alla percentuale di laureati nella fascia 30-34 anni.\n\nSecondo i dati elaborati da Confindustria e divulgati in Senato a febbraio 2019, è poi vero che i giovani under 30 in Italia hanno un salario mediano di «poco più di 800 euro al mese» (830 per la precisione), ma si tratta di quelli al loro primo impiego.", "lang": "it"}