{"title": "PolitiFact - Saying 'no experience' is no fair", "subtitle": "Commenting on Sen. Barack Obama's proposal to leave a \"strike force\" of U.S. troops in the Middle East after a withdrawa", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61912", "url": "http://www.politifact.com/truth-o-meter/statements/2008/apr/03/john-mccain/saying-no-experience-is-no-fair-/", "vclaim": "Commenting on Sen. Barack Obama's proposal to leave a \"strike force\" of U.S. troops in the Middle East after a withdrawal from Iraq, Sen. John McCain belittled his potential rival for the White House, saying Obama had no expertise in the area of national security.\n\n\"I think somebody ought to ask what in the world (Obama's) talking about, especially since he has no experience or background at all in national security affairs,\" McCain said in an interview on MSNBC's Morning Joe program.\n\nAs a Vietnam war hero and senior member of the Senate Armed Services Committee who has played a key role in most major debates on the war and the military, McCain might feel justified in delivering such a broad swipe. He's not the only candidate to go down this road; before bowing out of the race, former Democratic contender Joe Biden, the senior senator from Delaware, incorrectly said Obama hadn't passed any bills in the Senate. We ruled that statement False.\n\nMcCain is exaggerating, too. In his three years in the Senate, Obama has dealt with substantial issues such as nuclear proliferation as a member of the Foreign Relations Committee and also participated in debates on the Senate floor and within the Democratic caucus on the war strategy, proposed timetables for troop withdrawals and the U.S. response to the 2006 conflict between Israel and Hezbollah.\n\nThat national security experience might not match up to McCain's lengthy resume, but it's arguably more than George W. Bush brought to the White House after he was elected president in 2000.\n\nOne of Obama's biggest legislative accomplishments in the national security arena came in 2006 when he helped write an exemption to the 1954 Atomic Energy Act allowing the United States to export to India civilian nuclear power technology, including nuclear fuel and reactors. The move was seen as cementing relations with an emerging power without endangering longstanding non-proliferation policies.\n\nBush, in signing the bill in December 2006, praised it for \"lay(ing) the foundation for a new strategic partnership between our two nations that will help ease India's demands for fossil fuels and ease pressure on global markets.\"\n\nIn 2005, Obama and then-Senate Foreign Relations Chairman Richard G. Lugar, R-Ind., toured a weapons destruction facility in the Ukraine where the United States was taking the lead in a three-year NATO program to destroy small arms, shoulder missile launchers and other supplies often sought by terrorists. The pair later collaborated on an effort to triple spending for programs to counter the spread of conventional weapons, but the bill never made it to a Senate vote.\n\nIn 2005, Obama also participated in a more parochial national security debate, arguing against the Base Realignment and Closure Commission's decision to move some operations at the Rock Island Arsenal in his home state of Illinois to military installations in Texas.\n\nIt's true that Obama's freshman rank and committee assignments didn't throw him in the middle of the national security fray, and it's true that his background is no match for McCain's. But to say he has absolutely no national security background or experience is an overstatement. For this reason we rule McCain's statement to be False.", "lang": "en"}