{"title": "Did the FDA ‘reverse course’ on a rule regarding brewers?", "subtitle": "Sen. Chuck Schumer (D-N.Y.) suggested his pushing led to a big shift that helped beer brewers.", "author": "www.washingtonpost.com", "date": "2014-05-06T22:58:05Z", "vclaim_id": "vclaim-id-81252", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/05/06/did-the-fda-reverse-course-on-a-rule-regarding-brewers/", "vclaim": "In food production, such as making orange juice, potato chips or beer, there often are left over food stuffs that are used for animal feed. Brewers, for instance, end up with tons of “spent grains” that many simply ship free of charge to nearby farms to feed cows. But in the course of writing proposed rules for the Food Safety Modernization Act, someone at the FDA drafted these lines, which appeared on page 64,765 of the Federal Register:\n\n[T]he Agency is not aware of any animal food at alcoholic beverage facilities that would be exempt from section 418 of the FD&C Act under the proposed interpretation, and therefore is not aware of any animal food at alcoholic beverage facilities that would be exempt from proposed subpart C, ‘‘Hazard Analysis and Risk-Based Preventive Controls,’’ for animal food. For example, FDA understands that many breweries and distilleries sell spent grains, such as brewers dried grains and distillers dried grains, as animal food. Because those spent grains are not alcoholic beverages themselves, and they are not in a prepackaged form that prevents any direct human contact with the food, the Agency tentatively concludes that subpart C of this proposed rule would apply to them.\n\nBrewers became concerned that this language suggested costly new requirements for handling the spent grains and sought to be exempt from it. The Brewers Association published an estimate that it would cost $50 million a year—a number cited by Schumer at his news conference—though frankly it appears to be quite an extrapolation. (Survey results from 83 self-selected brewers making less than 1,000 barrels of beer a year were then assumed to apply to more than 1,600 brewers, yielding a big chunk of that figure. Only 174 of the responses, out of 193, were sufficient to be used in the survey.)\n\nOn April 5, the FDA sent an e-mail to Twin Cities Business magazine reiterating that the language will be revised, while brewers told the publication that the changes were not as far reaching as they had thought. And on April 17, Food Safety News reported that FDA officials say the regulation had been misunderstood, with officials specifically denying that they would require that spent grains be dried and packaged.\n\nBut did it really? FDA officials said that the regulation would still apply to breweries and other food processors, but that the language would be clarified to make it clear that spent grains are a low-risk product that will only require adherence to good manufacturing practices already in force. “There may be a little documentation at the end,” said Daniel McChesney, the director of compliance in the agency’s veterinary medicine division, in an interview.\n\nMcChesney said the agency could have been clearer in how it initially worded the regulation, but that’s the point of soliciting comments on proposed rules. “To us, this is just the normal process of rule-making,” he said. “All of these rules that are coming out next summer will look different because of the comments we got.”\n\nSchumer certainly was not the only lawmaker to raise concerns about the rules, and the attention focused on the issue by lawmakers reflects the growing clout of craft beer brewers. Congressional jawboning certainly helped focus the FDA’s attention on the issue. As one FDA official put it, “Our thinking has continued to evolve since we announced there would be revisions to the rule on March 19, and will continue to do so until we develop the new proposed language.”\n\nThen, after the FDA reiterated it would revise the rule on April 24, other lawmakers were more cautious in describing the shift. “The agency deserves credit for acknowledging the flaws in its proposed rule, and pledging to issue a revised plan later this year,” said Sen. Ron Wyden (D-Ore.) Sen. Michael Bennett (D-Colo.) “welcomed the FDA’s commitment to revising a proposed rule regarding the handling of spent grains.” But Schumer’s news release declared the agency had “reversed course” — after a phone conversation he had with Margaret Hamburg, the head of the FDA.\n\n“Schumer took the effort to personally call Hamburg on the 24th and she told him that they would reissue the rule in the summer in a way that preserved the existing relationship between the farmers and brewers, which the original rule would not have done,” said Schumer spokesman Matt House. “Specifically, Commissioner Hamburg told Schumer that they didn’t realize how this would impact brewers and farmers and wasn’t an area they intended to regulate. They are going to address this and find a common sense solution, so that they don’t disrupt this sustainable agricultural practice. They will reissue the rule this summer in a way that addresses the concerns of small brewers.”\n\nAs far as we can tell, little of substance has changed on the issue, with the FDA simply clarifying that the concerns of brewers were misplaced. Obviously, the final rule has not yet been written, but the FDA’s thinking on this issue was fairly clear in the Twin Cities Business article, as relayed by spokesmen for the beer industry.\n\nCongressional pressure apparently led the FDA to reiterate, with perhaps more vigor, its intention to revise the rule. But the agency already had said it would revise the rule on March 19. The agency’s later statements simply further addressed misunderstandings (“not our intent”). In suggesting that the FDA reversed course just days after he held a news conference urging an “about-face,” Schumer went too far in claiming credit—the congressional equivalent of a rooster thinking the sun rose because he crowed in the morning.", "lang": "en"}