{"title": "BJP Bengal doctors video to claim Mamata Banerjee asked people to vote for BJP", "subtitle": "", "author": "www.altnews.in", "date": "2019-04-24T10:44:42+00:00", "vclaim_id": "vclaim-id-15565", "url": "https://www.altnews.in/bjp-bengal-doctors-video-to-claim-mamata-banerjee-asked-people-to-vote-for-bjp/", "vclaim": "“The impact of MODI TSUNAMI – Mamata Banerjee appeals everyone to vote for BJP!” – the official twitter handle of BJP Bengal declared in a tweet that the Chief Minister of West Bengal, Mamata Bannerji, appealed to vote for BJP in a rally. Accompanying the tweet was a short 18-second video in which her words – “BJP shorkar ke vote diye” – were played in a loop. The English translation of the statement is – “vote for BJP”.\n\nIs it possible that Mamata Banerjee, the leader BJP political opponent All India Trinamool Congress, would make such a statement in a rally?\n\nIt turns out that BJP Bengal had tweeted a doctored video, which was clipped and played in a loop to give a misleading impression. Mamata Banerjee addressed a rally in Khanakul, West Bengal on April 23. While ending her speech, Banerjee asked the people to vote out BJP, with a sarcastic tone to her words. Banerjee’s words “6 May aasche din, ekhane bhalo kore gonotontroye BJP Sarkar ke vote diye bhalo kore kobor din, bhalo kore kobor din, bhalo kore kobor din“, can be approximately translated as follows:\n\n“On May 6, cast your vote for BJP government and give them a proper burial, give them a proper burial, give them a proper burial”.\n\nThe part where Banerjee says “bhalo kore kobor din“, which literally translates to “put them in the grave“, was clipped out by BJP Bengal. Instead, the part where Banerjee sarcastically says “vote for BJP” was retained and played in a loop. The relevant portion of the original speech can be seen in the video posted below.\n\nBJP’s version of the video also includes a portion where the crowd chants “Modi Modi”, which is not present in the live speech (starting 35:47) uploaded on Mamata Banerjee’s official page.\n\nBJP Bengal’s attempt to mislead using a doctored video was called out immediately by Twitter users. “Cheats exposed”, tweeted the official handle of Trinamool Congress, attaching the full video. According to TMC, a complaint has been filed before the Election commission regarding the edited video.", "lang": "en"}