{"title": "Sputnik Chief says Western Media 'Inflate' Protests in Russia", "subtitle": "The editor-in-chief of Sputnik, the Kremlin-backed international multimedia news service, claims the attention that Western media paid to Sunday’s anti-government protests in Russia was “disproportionate.” In fact, the anti-Kremlin demonstrations were the largest in Russia in the last five years.", "author": "www.polygraph.info", "date": "March 29, 2017", "vclaim_id": "vclaim-id-21584", "url": "https://www.polygraph.info/a/simonyan-sputnik-russia-protests/28398354.html", "vclaim": "Commenting on the coverage of anti-government protests held on Sunday in several regions of Russia, Margarita Simonyan, editor-in-chief of the international multimedia news service Sputnik, criticized Russian opposition media and “especially” the Western media, saying they were “simply inflating the dimensions of this story totally disproportionately.”\n\nShe implied that the attention paid to Sunday’s protests was excessive when compared to media coverage of demonstrations in France or the United States -- which, she said, are attended by hundreds of thousands of people.\n\nThe opposition and Western media's coverage of the Russian protests, she said, seemed “so deliberate and planned so that it takes me aback, frankly.”\n\nIn fact, Sunday's protests were reportedly the largest since the 2011-2012 demonstrations that shook Russia prior to Vladimir Putin’s elections to a third presidential term in March 2012.\n\nThe anti-corruption protesters demanded the resignation of Prime Minister Dmitry Medvedev. Hundreds of demonstrators were detained.\n\nThe Kremlin rejected calls by the European Union and United States to free the protesters, saying the demonstrations were “illegal” and the young people who made up a majority of the protesters were “paid” by the opposition to participate.\n\nOn Tuesday, the liberal Ekho Moskvy (Echo of Moscow) radio station reported that the detained protesters were being tortured and mistreated while in police custody.\n\nSunday’s protests instantly became trending on social media platforms like Facebook and Twitter, with thousands of people posting pictures and videos of the protests and the mass arrests that followed.\n\nRussia’s state-controlled TV channels largely ignored the protests, and responded to criticism by saying the protests were not “significant enough” to be covered.\n\nLike other Kremlin-controlled media, Sputnik ignored Sunday's demonstrations, posting its first and only report following the arrest of protest leader Alexei Navalny. That report focused on the fact that the protests were “unlicensed” – meaning they were not officially authorized.\n\nOn Monday, Sputnik followed up with a report that quoted Kremlin spokesman Dmitry Peskov accusing protest organizers of having “misled minors” by promising them monetary “rewards” to join the demonstrations.\n\nKevin Rothrock, Russia editor for Global Voices, a non-profit that analyzes international media, told Polygraph.info that it was inappropriate for Sputnik's Margarita Simonyan to compare crowd sizes for Russian protests to those in Western countries.\n\n\"Simonyan’s basic claim seems to be that Sunday’s rallies were relatively small, compared to the mass demonstrations that we regularly see in the West,\" he said. \"That’s true, but it’s because it’s much easier to protest in the West, where you either don’t need a permit or it’s fairly easy to get one. The Russians who turned out on Sunday knew they were risking arrest, which is something most Western demonstrators don’t expect.\"\n\nRothrock added that Western media did not expect the turnout at Sunday's protests to be so large or the police response to be so harsh.\n\n\"Simonyan’s accusation that the Western media 'planned' to 'overhype' these rallies isn’t supported by the reporting leading up to Sunday,\" he said.\n\nAt the same time, Edward Lucas, a senior editor at The Economist, said he thought the Western media coverage of the demonstrations was “a bit over-optimistic.”\n\n“It's a surprise seeing that the opposition isn't dead, but this is way smaller than Bolotnaya (the 2011-2012 protests) and there is no sign so far of blue-collar involvement,” he said.", "lang": "en"}