{"title": "FACT CHECK: Does This Photo Show A Protester Pointing A Weapon At An Armed Homeowner?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-10T19:52:40.000Z", "vclaim_id": "vclaim-id-49971", "url": "http://checkyourfact.com/2020/07/10/fact-check-photo-protester-pointing-weapon-armed-homeowner/", "vclaim": "An image shared on Facebook purportedly shows a protester pointing a weapon at an armed homeowner during a recent incident in St. Louis.\n\nOn June 28, an armed couple, Mark and Patricia McCloskey, confronted a group of protesters outside their St. Louis mansion while the protesters marched through the neighborhood to Mayor Lyda Krewson’s nearby home to demand her resignation, according to The Associated Press.\n\nSocial media users shared a photo from the incident, alleging it shows a protester pointing a weapon at the McCloskeys, who brandished firearms. A popular iteration of the post includes a caption that reads, “This is what the MSM won’t show you. Peaceful demonstrator pointing weapon at homeowner.”\n\nBut, contrary to the post’s claim, that isn’t what the photo shows. Photographer Lawrence Bryant took the picture being shared for Reuters, and the caption on the Reuters website identifies the object in the protester’s hand as a “video camera and microphone.”\n\nAnother photo from the St. Louis Post-Dispatch shows the man holding the directional “shotgun” microphone from another angle. (RELATED: Does This Photo Show People Stealing During George Floyd Protests?)\n\nIn video of the confrontation, the McCloskeys can be seen pointing guns at protesters outside their home and shouting at them. Their attorney, Albert Watkins, told The Associated Press that the couple picked up their guns when white protesters threatened them.\n\nThe couple later issued a statement about the incident through their attorney, saying they supported the Black Lives Matter movement.\n\n“Their actions were solely out of fear and apprehension, the genesis of which was not race-related,” the statement said, according to Rob Edwards of St. Louis NBC affiliate KSDK. “In fact, the agitators responsible for the trepidation were white.”", "lang": "en"}