{"title": "Este video de una cirugía en pleno sismo es de 2017, no de junio de 2020", "subtitle": "Un video se volvió viral luego del temblor del martes 23 de junio de 2020, pero en realidad fue grabado durante el temblor del 19 de septiembre de 2017.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-47422", "url": "https://www.animalpolitico.com/elsabueso/video-es-del-sismo-de-2017-junio/", "vclaim": "Desde el pasado 23 de junio más de dos docenas de publicaciones en Facebook compartieron el video de una cirugía que se realizó mientras temblaba. Algunas publicaciones aseguraron que el momento fue captado durante el sismo de 7.5 grados que se registró el martes pasado. Sin embargo, las imágenes son del sismo que ocurrió el 19 de septiembre de 2017.\n\nEl video se compartió sacado de contexto miles de veces. Por ejemplo, un usuario que publicó el material aseguró: “El temor al contagio de Covid y estar dentro de un inmueble durante un sismo intenso es generalizado pero el profesionalismo del personal del área de la salud para enfrentarlo y no abandonar a sus pacientes debe resaltarse y reconocer su humanismo”. En esta publicación el video contabiliza hasta el momento 25 mil reproducciones.\n\nAunque algunos usuarios señalaron que este video no correspondía con el sismo más reciente, otros mostraron su asombro y reconocieron la labor del personal médico. Incluso, usuarios que dijeron ser de otros países mostraron su impresión ante las imágenes.\n\nLa cirugía de corazón abierto es de 2017\n\nEl video muestra a un equipo médico realizando una cirugía. Luego de unos segundos se escucha que alguien alerta “está temblando”. El médico que dirige la operación pide a sus colegas que se tranquilicen. Mientras se escuchan gritos y movimientos bruscos, el cirujano comienza a rezar sin dejar su puesto. A pesar del movimiento, el cirujano continuó con la operación.\n\nEl video se volvió a viralizar luego de que tembló el martes 23 de junio de 2020, pero en realidad fue grabado durante el temblor del 19 de septiembre de 2017. El mismo video se publicó el 13 de octubre de 2017 en un canal de YouTube.\n\nEn los comentarios de esta publicación, muchos usuarios refirieron que se trataba del doctor Jorge Catrip, quien realizaba una cirugía de corazón abierto en el Instituto Nacional de Cardiología.\n\nEn noviembre de 2017, el mismo video se compartió en el Facebook del Instituto Cardiovascular de invasión mínima, con el mensaje “Estamos orgullosos de contar con el Dr. Jorge Catrip, parte de los Cardiocirujanos de ICMI. Que mantuvo la calma y la de su equipo durante el sismo de la CDMX”.\n\nLos sitios web Teleamazonas y Poder Político también retomaron el video de la cirugía en 2017. En ambos sitios también se dijo que el video fue grabado durante el sismo de 7.1 que sacudió la Ciudad de México el 19 de septiembre de 2017.\n\nTerremotos en la Ciudad de México\n\nAl menos 10 personas murieron en Oaxaca por el sismo de magnitud 7.5 con epicentro en el municipio de Crucecita, registrado la mañana del 23 de junio de 2020. El movimiento también fue perceptible en Ciudad de México, Puebla, Guerrero, Veracruz y Chiapas.\n\nLas autoridades reportaron más de 20 lesionados y 97 municipios con afectaciones en Oaxaca, Estado de México, Ciudad de México y Veracruz.\n\nTres años antes, se registró un sismo de 7.1 con epicentro en la zona limítrofe entre Puebla y Morelos. Dejó al menos 369 víctimas mortales, miles de damnificados y muchos daños materiales.\n\nDos semanas antes, en México se registró otro terremoto de magnitud de 8.2 grados, con epicentro en Pijijiapan, Chiapas. En ese otro evento suscitado el 7 de septiembre de 2017, murieron 102 personas.", "lang": "es"}