{"title": "This car was stolen and stripped of its parts — not in South Africa, but in Australia", "subtitle": "Photos shared thousands of times on social media purport to show a luxury car that was stolen in Johannesburg and stripped of its parts in three hours. The images are real, but the car was stolen in the Australian city of Melbourne, not Johannesburg in South Africa. It was found in the Melbourne suburbs in July, according to an Australian motoring journalist, who had tweeted", "author": "factcheck.afp.com", "date": "2019-08-06T12:03:55+02:00", "vclaim_id": "vclaim-id-19371", "url": "https://factcheck.afp.com/car-was-stolen-and-stripped-its-parts-not-south-africa-australia", "vclaim": "This car was stolen and stripped of its parts — not in South Africa, but in Australia\n\nPhotos shared thousands of times on social media purport to show a luxury car that was stolen in Johannesburg and stripped of its parts in three hours. The images are real, but the car was stolen in the Australian city of Melbourne, not Johannesburg in South Africa. It was found in the Melbourne suburbs in July, according to an Australian motoring journalist, who had tweeted the photos earlier from his verified Twitter account.\n\nOne tweet, which we’ve archived here, has been retweeted over 3,300 times since July 29. The post shows a shiny Mercedes-AMG in one picture and a completely stripped vehicle in the next two images. “Stolen within 3 hours found but the stripping job dammm joburg,” reads the caption.\n\nA reverse image search of the first picture finds numerous pages using the image alongside a similar narrative about a car theft in Johannesburg. Most of the pages carrying the story appear to be Nigeria-based blogs.\n\nNarrowing the image search timeline to before the misleading tweet on July 29, 2019 reveals a tweet by Paul Maric, a motoring journalist and senior road tester for CarAdvice, a leading car website in Australia with a weekly show on a popular Melbourne radio station.\n\nMaric had tweeted the same car pictures two days before the tweet, on July 27. “Last year I reported on a Mercedes-Benz C200 stolen from Melbourne that wound up in Dubai. Here’s another example of stolen to order - stolen from a driveway in Melbourne. Found in Epping shortly after, devoid of most of the car! Thanks to Eddie at GECC for the pics,” the tweet reads.\n\nHe shared a similar post on his Facebook page, thanking Eddie at Geelong Exotic Car Club (GECC) again. GECC is a community for “anybody that owns a exotic super car in or around Geelong, Melbourne or Country Victoria”, according to the club’s Facebook page.\n\nA comment on Maric’s tweet suggested the exact location where the stripped car was parked in the picture was Niddrie, a northwestern suburb of Melbourne, and not Epping, another suburb more to the north.\n\nAFP browsed Google Maps Street View images of the freeway in Niddrie, captured in 2016, and despite a few small changes the place matches the stripped car’s location on Fullarton Road.\n\nAFP's Fact Check team in Australia confirmed the location using similarities like the fencing on the grass, the road and signage on the horizon. More similarities can be seen on the paved sidewalk and the tree behind the car, as circled in red.\n\nWe’ve reached out to the GECC and Melbourne police, and will update this post if we get any more information about the car.", "lang": "en"}