{"title": "Estilista Ricardo Almeida não disse que Lula tem 'alma de burguês' | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-12709", "url": "https://www.aosfatos.org/noticias/estilista-ricardo-almeida-nao-disse-que-lula-tem-alma-de-burgues/", "vclaim": "É falsa a declaração atribuída ao estilista Ricardo Almeida sobre o ex-presidente Luiz Inácio Lula da Silva (PT) em uma montagem que circula nas redes sociais. De acordo com a peça, Almeida, que já teve o petista entre seus clientes, disse que os ternos do político teriam sido os mais caros que produziu e que seria ele um homem com “alma de burguês”. A frase, no entanto, nunca foi dita pelo estilista que, inclusive, já negou a autoria em sua página no Facebook.\n\nA peça de desinformação começou a circular pelo WhatsApp no início deste ano e agora ganhou nova tração em post no Facebook. A publicação com a imagem do estilista foi publicada no domingo (11) e já contabilizava até a tarde desta sexta-feira (16) mais de 4.000 compartilhamentos. Este conteúdo foi denunciado por usuários da rede social e marcado por Aos Fatos com o selo FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nO Lula foi o presidente da República que mais ostentou. Seus ternos eram os mais caros que já fiz para um presidente. Adorava ternos confeccionados em seda palha com botões de ouro 24 quilates cobertos com prata para disfarçar. Sempre achei que ele tinha uma alma de burguês, adora o luxo e a riqueza, o resto é populismo para enganar os eleitores inocentes. Ele é bom nisso.\n\nEm 28 de março deste ano, quando a imagem com a frase falsa passou a circular nas redes sociais, o estilista Ricardo Almeida publicou uma nota em sua página no Facebook desmentindo a autoria da declaração e dizendo que \"jamais falou sobre predileções ou gastos do seu então cliente no ano de 2002\".\n\nA nota afirma ainda que o estilista \"sempre foi ético e profissional\" e que sempre manteve a \"privacidade e o respeito para com todos que consomem a sua marca ou solicita o seu atendimento\". Por fim, Ricardo Almeida informou que \"tanto ele quanto a sua marca não manifestam opiniões e posicionamentos políticos em discursos e campanhas institucionais\".\n\nEm 2002, o estilista foi contratado para melhorar a imagem de Lula em sua terceira disputa pela Presidência da República, da qual saiu vitorioso. Em uma entrevista a Rádio Jovem Pan, o estilista disse que foi chamado pelo então marqueteiro de campanha de Lula, Duda Mendonça, para deixar o petista mais apresentável, fator que, para Almeida, teria sido determinante para a derrota nas urnas nas eleições de 1989: “Por incrível que pareça, as mulheres não votavam nele (Lula) por causa da aparência. Tanto que ele cuidou um pouco mais do visual para parecer mais bonito. O Collor teve muito sucesso por conta de seu visual”.\n\nA assessoria de imprensa de Ricardo Almeida, em resposta a Aos Fatos, reiterou por email que \"a declaração em questão, ela não é verdadeira\". Na nota, a assessoria afirmou que \"Ricardo Almeida nunca se posiciona diante do atendimento aos seus clientes, independentemente de crenças políticas ou qualquer outra causa\".", "lang": "pt"}