{"title": "Mordfall Düsseldorf – „Sputniknews“ verwendet falsches Phantombild", "subtitle": "", "author": "correctiv.org", "date": "2018-08-21T15:35:00+00:00", "vclaim_id": "vclaim-id-7411", "url": "https://correctiv.org/faktencheck/2018/08/21/mordfall-duesseldorf-sputniknews-verwendet-falsches-phantombild/", "vclaim": "Falscher Kontext. Das Phantombild zeigt den Tatverdächtigen eines Raubüberfalls in Düsseldorf im Juli 2018.\n\nIm Düsseldorfer Stadtteil Bilk wurde am Montagmorgen eine 36-jährige Frau auf offener Straße angegriffen und tödlich mit dem Messer verletzt.\n\nAm selben Tag veröffentlichte „Sputniknews“ einen Beitrag mit der Überschrift: „Düsseldorf: Frau auf offener Straße erstochen – Täter vermutlich Iraner“. Darin teilt „Sputniknews“ ein angebliches Phantombild des Tatverdächtigen.\n\nDas Phantombild steht jedoch im Zusammenhang mit einer anderen Tat. Wir haben mit der zuständigen Polizeibehörde gesprochen.\n\nLaut einer Pressemitteilung der zuständigen Polizei Düsseldorf steht der 44-jährige iranische Staatsbürger Ali Akbar S. im Verdacht, für den Tod der Frau verantwortlich zu sein. Der Täter habe nach der Tat flüchten können. Spezialeinheiten seien in die Wohnung des Verdächtigen an der Brunnenstraße eingedrungen, um diesen festzunehmen. In der Wohnung sei jedoch niemand angetroffen worden.\n\n„Sputniknews“ veröffentlichte ein Phantombild, das angeblich den Tatverdächtigen des Tötungsdelikts in Bilk zeigen soll. Der Beitrag wurde am 20. August um 16:53 das letzte Mal aktualisiert.\n\nEin Sprecher des Polizei Düsseldorf dementierte im Gespräch mit CORRECTIV am Mittag des 21. August 2018 die Herausgabe eines Phantombilds: „Zum jetzigen Zeitpunkt haben wir im Zusammenhang mit dem aktuellen Tötungsdelikt kein Phantombild veröffentlicht.“\n\nEine kurze Recherche von CORRECTIV ergab: Das Phantombild aus dem Beitrag von „Sputniknews“ wurde stattdessen einer Pressemitteilung der Polizei Düsseldorf entnommen, die im Zusammenhang mit einem anderen Vorfall steht. Demnach ist der Mann auf dem Phantombild zwischen 30 und 35 Jahren alt. Er wird nach einem bewaffneten Überfall auf einen Mobilfunkladen am 20. Juli 2018 im Stadtteil Unterbilk verdächtigt. Der im Mordfall von Bilk Gesuchte soll 44 Jahre alt sein.\n\nWenige Stunden nach dem Telefonat zwischen CORRECTIV und dem Düsseldorfer Polizeisprecher gab die Polizei in einer Pressemitteilung eine öffentliche Fahndung des Täters im aktuellen Mordfall heraus. Die Fahndung enthält das Foto des Tatverdächtigen.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}