{"title": "Fact Check: Blog claims man choked to death on rasgulla celebrating ISRO’s failure to contact Vikram", "subtitle": "Did a Bangladeshi man choke to death from hot rasgulla while celebrating ISRO’s failure to contact Vikram lander?", "author": "www.indiatoday.in", "date": "2019-09-17T00:56:00+05:30", "vclaim_id": "vclaim-id-50788", "url": "https://www.indiatoday.in/fact-check/story/blog-claims-man-choked-to-death-on-rasgulla-celebrating-isro-s-failure-to-contact-vikram-1599879-2019-09-17", "vclaim": "This bizarre claim was published by a Bengali blog https://indiatodaydailynews.blogspot.com/ using an India Today logo on September 7, 2019, a day after ISRO lost contact with the lander sent to Moon as part of Mission Chandrayaan 2.\n\nThe viral story says that after ISRO lost contact with Vikram, a Bangladeshi man named Rejawul Sheikh was so happy with India’s failure that he wanted to celebrate with a friend. But the man choked to death on the way to hospital after consuming a hot rasgulla, a popular Indian syrupy sweet.\n\nIndia Today Anti Fake News War Room (AFWA) has found this to be a fictitious story and warns readers to be cautious about this website which publishes stories in the name of India Today.\n\nAFWA had earlier debunked this claim in Bengali . The picture of the bearded man in the story is at least nine years old; it first appeared in a blog in 2010. Also, this incident could not be found in any credible mainstream media in Bangladesh.\n\nThis Internet story has gone viral on social media. More than 5,300 users shared this story from a Facebook page called Khilli Baaz.\n\nSeveral other Facebook pages such as BJP West Bengal and Sourav Ganguli\n\nFan page of the former Indian cricketer) have also posted this story. Facebook page Starc Ric made this claim in English.\n\nOld image used in claim\n\nBy simple reverse search on the image of the man in the viral post, we found that it first appeared in a blog published in 2010. The blog was written by a foreigner about his experience in Bangladesh.\n\nWe looked for an incident where a man choked to death over rasgulla but found no credible mainstream media in Bangladesh that reported it.\n\n\n\nIndia Today logo misused\n\nAn India Today logo has been used by the Bengali website which published this fictitious story.\n\n\n\n\n\nInterestingly, the Bengali blog site uses the domain, whereas the URL of the India Today website is https://www.indiatoday.in/.\n\nThis blog site does not feature in the list of publications mentioned by India Today on its website.\n\n\n\n\n\nThe About Us section of the Bengali blog site says it has been launched recently.\n\n\n\n\n\nFact check website Alt News too did a story on this dubious website impersonating India Today.", "lang": "en"}