{"title": "Há 75 políticos a quem foi atribuída subvenção vitalícia com menos de 50 anos de idade?", "subtitle": "Segundo uma publicação que está a circular nas redes sociais, contam-se 75 políticos que tinham menos de 50 anos de idade quando passaram a receber subvenção vitalícia, por terem exercido cargos políticos. Entre os quais alguns que até tinham menos de 40 anos. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-08-01T11:00:41+01:00", "vclaim_id": "vclaim-id-74266", "url": "https://poligrafo.sapo.pt/fact-check/ha-75-politicos-a-quem-foi-atribuida-subvencao-vitalicia-com-menos-de-50-anos-de-idade", "vclaim": "\"Há políticos a quem a subvenção vitalícia foi atribuída com menos de 40 anos. A Caixa Geral de Aposentações (CGA) atribuiu a subvenção mensal vitalícia a 75 políticos que tinham, na data da atribuição dessa prestação, uma idade igual ou inferior a 50 anos de idade\", destaca-se no texto da publicação em causa, denunciada por vários utilizadores como sendo falsa ou enganadora.\n\n\"Nesse grupo de beneficiários há personalidades como os socialistas António Vitorino e Luís Amado, a quem a subvenção foi atribuída aos 50 e 49 anos, os sociais-democratas Fernando Nogueira e Rui Rio, que a receberam com 46 e 50 anos, e o atual líder comunista Jerónimo de Sousa, que tinha 47 anos quando a CGA lhe atribuiu essa subvenção\", acrescenta-se.\n\n\"E há também 10 políticos a quem essa pensão para toda a vida foi atribuída quando tinham menos de 40 anos de idade: Zita Seabra, ex-deputada do PCP e do PSD, é um exemplo\", destaca-se no mesmo texto. \"A CGA, que é responsável pelo pagamento das pensões de reforma dos pensionistas do Estado, atribuiu a subvenção mensal vitalícia na sequência do requerimento apresentado pelos beneficiários\".\n\nConfirma-se a existência de 75 políticos a quem foi atribuída subvenção vitalícia com menos de 50 anos de idade?\n\nSim. Esta publicação limita-se a plagiar um artigo do jornal \"Correio da Manhã\", datado de 5 de setembro de 2016. Estes dados sobre os beneficiários de subvenções vitalícias podem ser confirmados na lista oficial divulgada na página da CGA.\n\nDe resto, importa salientar que as subvenções vitalícias foram revogadas em 2005, embora sem efeitos retroativos, pelo que quem já tinha direito à subvenção continuou a receber. Entre 1985 e 2005, os governantes e deputados (e também os juízes do Tribunal Constitucional) tiveram direito a uma subvenção vitalícia a partir do momento em que completaram oito ou 12 anos de exercício dos cargos (consecutivos ou interpolados), independentemente da respetiva idade.\n\nA subvenção mensal vitalícia é calculada à razão de 4% do vencimento base por ano de exercício, correspondente à data da cessação de funções em regime de exclusividade, até ao limite de 80%. A subvenção vitalícia pode ser acumulada com outras pensões e rendimentos.\n\nEm 2005, por iniciativa do Governo liderado por José Sócrates, o direito à subvenção vitalícia foi revogado. Mas sem efeitos retroativos e criando um regime transitório. Ou seja, quem já recebia, continuou a receber. E quem já tinha direito à subvenção vitalícia até ao momento de revogação em 2005 (isto é, quem já tinha completado 8 ou 12 anos de exercício de cargos), ainda poderia requerer a mesma, nos anos seguintes. Verificou-se, aliás, uma corrida às subvenções vitalícias a partir de 2005, com o número de beneficiários a aumentar substancialmente.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}