{"title": "Aunque la Constitución de Colombia impone restricciones para uniones entre funcionarios, no aplican en el caso de Claudia López y Angélica Lozano", "subtitle": "Miles de publicaciones en Facebook y Twitter cuestionan que la alcaldesa electa de Bogotá, Claudia López -quien asume el 1 de enero de 2020- y su esposa, la senadora opositora colombiana Angélica Lozano, puedan ocupar sus cargos por estar casadas. Las entradas circulan desde el pasado 16 de diciembre, cuando contrajeron matrimonio, citando dos artículos de la Constitución de", "author": "factual.afp.com", "date": "2019-12-30T21:01:23+01:00", "vclaim_id": "vclaim-id-46765", "url": "https://factual.afp.com/aunque-la-constitucion-de-colombia-impone-restricciones-para-uniones-entre-funcionarios-no-aplican", "vclaim": "Aunque la Constitución de Colombia impone restricciones para uniones entre funcionarios, no aplican en el caso de Claudia López y Angélica Lozano\n\nMiles de publicaciones en Facebook y Twitter cuestionan que la alcaldesa electa de Bogotá, Claudia López -quien asume el 1 de enero de 2020- y su esposa, la senadora opositora colombiana Angélica Lozano, puedan ocupar sus cargos por estar casadas. Las entradas circulan desde el pasado 16 de diciembre, cuando contrajeron matrimonio, citando dos artículos de la Constitución de Colombia. Pero éstos no aplican en su caso.\n\n“Cómo queda este caso??? Constitución Política de Colombia. Artículo 179. No podrán ser congresistas: Numeral 5. Quienes tengan vínculos por matrimonio, o unión permanente, o de parentesco en tercer grado de consanguinidad, primero de afinidad, o único civil, con funcionarios que ejerzan autoridad civil o política”, dice uno de los mensajes en Facebook (1, 2, 3, 4, 5), acompañado con fotos de la pareja, compartido al menos 3.600 veces.\n\n“Se destituye a Claudía o Amgelica? O se pasan por el forro la constitución??”, continúa el texto, que también menciona el numeral 6 de dicho artículo. Un mensaje similar, pero más corto, circuló en Twitter.\n\nEl pasado 16 de diciembre, la alcaldesa electa de Bogotá, Claudia López, se casó por lo civil con la parlamentaria Angélica Lozano. Ambas son militantes del partido Alianza Verde, opositor al gobierno de Iván Duque. López, de 49 años, asumirá el cargo el 1 de enero de 2020 mientras que Lozano, de 44, fue elegida senadora para el periodo 2018-2022 y se posesionó el pasado 20 de julio.\n\nLópez, quien también fue senadora entre 2014 y 2018, se convirtió el pasado 27 de octubre en la primera mujer en ocupar, por elección popular, la alcaldía más importante de Colombia.\n\nEl matrimonio entre personas del mismo sexo fue aprobado en Colombia en 2016. Además, las parejas homosexuales tienen el derecho a adoptar.\n\nEl artículo 179 de la Constitución Colombia, titulado “No podrán ser congresistas” y citado por las publicaciones virales, establece una serie de “inhabilidades” para quienes aspiran a ser congresistas, esto es, “todo acto o situación que invalida la elección de Congresista o impide serlo”.\n\nLos mensajes virales citan específicamente los numerales 5 y 6 de ese artículo, que también están consignados en la ley 5 de 1992 (artículos 279 y 280), que es el reglamento del Congreso, y que rezan:\n\nNumeral 5: “Quienes tengan vínculos por matrimonio, o unión permanente, o de parentesco en tercer grado de consanguinidad, primero de afinidad, o único civil, con funcionarios que ejerzan autoridad civil o política”\n\nNumeral 6: “Quienes estén vinculados entre sí por matrimonio, o unión permanente, o parentesco dentro del tercer grado de consanguinidad, segundo de afinidad, o primero civil, y se inscriban por el mismo partido, movimiento o grupo para elección de cargos, o de miembros de corporaciones públicas que deban realizarse en la misma fecha”.\n\nEstas dos restricciones para ser congresista no aplican a la unión civil de López y Lozano, por las siguientes razones:\n\nAunque la pareja mantenía una unión libre desde hace tres años, López no era alcaldesa en el momento en que Lozano fue elegida como congresista, el 11 de marzo de 2018, y por tanto no ejercía la “autoridad civil y política” que establece el numeral 5 del artículo 179.\n\n“Esto es para mí lo importante. Ninguno de los artículos que se citan [en las publicaciones virales, NDLR] son aplicables al caso por la siguiente razón: el artículo 179 es una norma válida para el momento de la elección o sea cuando una persona va a aspirar a ser congresista. Angélica Lozano fue elegida senadora mucho antes de que Claudia aspirara a la Alcaldía y fuera efectivamente elegida”, explicó a AFP Héctor Riveros, exmagistrado de la Corte Suprema de Justicia y exviceministro de Gobierno.\n\nLa Constitución prevé excepciones: “las inhabilidades previstas en los numerales 2, 3, 5 y 6 se refieren a situaciones que tengan lugar en la circunscripción en la cual deba efectuarse la respectiva elección”. Es decir, limita la prohibición a los casos que se presenten en la misma circunscripción electoral, es decir la división territorial para elegir miembros de un cuerpo político.\n\nPero otro inciso de la Constitución dice que “para los fines de este artículo [179] se considera que la circunscripción nacional coincide con cada una de las territoriales, excepto para la inhabilidad consignada en el numeral 5”, es decir, para los funcionarios con autoridad civil o política.\n\n“Esto se puede entender con un ejemplo. Uno de los numerales dice que no podrán ser congresistas quienes hayan intervenido en gestión de negocio de entidades públicas. Entonces si una senadora y un Gobernador son pareja y alguno de las dos incurrió en esa falta no importa que sus circunscripciones electorales sean distintas, la inhabilidad existe y pueden perder sus cargos. Eso aplica para todo, excepto justamente para el numeral donde se habla del matrimonio o unión con alguien que ejerza autoridad civil o política. Ahí sí hay diferencia. Si hay una pareja de políticos casada, la inhabilidad no existe si su territorio electoral es distinto”, explica Riveros.\n\nLópez tiene una circunscripción distrital (artículo 84) porque Bogotá es distrito capital, mientras que Lozano tiene una circunscripción nacional (artículo 171) por ser senadora.\n\nEl numeral 6 precisa que la inhabilidad para matrimonio, unión civil o el parentesco aplica si se inscriben para participar en unos comicios por el “mismo partido, movimiento o grupo para elección de cargos (…) que deban realizarse en la misma fecha”.\n\nAunque Lozano y López pertenecen al mismo partido, Alianza Verde, fueron elegidas en fechas distintas: Lozano, el 11 de marzo de 2018 y López el 27 de octubre de 2019.\n\nLos artículos 180 y 181 de la Constitución y la ley que reglamenta al Congreso (artículos 282 y 283) también estipulan incompatibilidades, que son “todos los actos que no puede realizar o ejecutar los Congresistas durante el período de ejercicio de la función”. Ninguna hace referencia a uniones permanentes, parentescos o matrimonios.\n\nAunque las publicaciones hablaban de una posible “destitución” de la legisladora por el matrimonio, José Gregorio Hernández, exmagistrado de la Corte Constitucional y actual conjuez del Consejo de Estado, explicó a la AFP que la pérdida de investidura sería improcedente en este caso.\n\n“La Constitución es muy clara. La pérdida de investidura, que es la máxima sanción hacia un congresista, solo se puede hacer efectiva si y solo si se cumple uno de los cinco numerales del artículo 183. El primero sería, hasta ahora, el único aplicable en este caso (...), indica que se puede perder [el puesto, NDLR] si se viola el régimen de inhabilidades e incompatibilidades o el de conflicto de intereses. Su matrimonio no infringe ninguna”, asegura.\n\n“Por ahora no hay nada que invalide la elección de ninguna de ellas, pero evidentemente si en el futuro Angélica tuviera que participar de un debate o votar en una ley, reforma, acto de control político, etcétera, que tenga que ver con la alcaldesa o con la alcaldía de Bogotá o el gobierno distrital, obviamente tendrá que declarar conflicto de intereses [artículo 286 - ley 5 de 1992 NDLR]. Lo mismo con el tema del tráfico de influencias. Si no lo hace, ahí sí podría perder su investidura”, explica Hernández.\n\nSegún la ley 136 de 1994, que regula la organización y el funcionamiento de los municipios y distritos en Colombia, los alcaldes también tienen inhabilidades (artículo 95) por “vínculo por matrimonio, o unión permanente o de parentesco en segundo grado de consanguinidad, primero de afinidad o primero civil”.\n\nPero la norma limita ese vínculo a que se realice “con funcionarios del respectivo municipio que dentro de los tres (3) meses anteriores a la elección estuvieren ejerciendo autoridad civil, política, administrativa o militar”.\n\nTambién dice que ese vínculo no puede tenerse con “personas que se hubieren inscrito por el mismo partido o movimiento para la elección de miembros al Concejo Municipal respectivo”.\n\nPero Lozano no es una funcionaria del distrito de Bogotá y no es miembro del Concejo Municipal, sino que es senadora.\n\nEn las incompatibilidades (artículo 96) expresadas en esa ley no se hace referencia al matrimonio o unión permanente con congresistas ni con algún funcionario.\n\nEn septiembre y octubre de 2014 se interpusieron dos demandas de pérdida de investidura en contra de Claudia López y Angélica Lozano, en ese entonces senadora y representante a la Cámara, respectivamente.\n\nLos demandantes, que invocaron los mismos artículos de las publicaciones virales, afirmaban en sus peticiones que ninguna de las dos políticas debería estar en el Congreso porque mantenían una relación de pareja y solicitaban que se anulara su elección.\n\nEl 19 de agosto de 2015, el Consejo de Estado, que regula la administración pública, decidió mantener la investidura de ambas congresistas y aclaró que, si bien las congresistas mantenían una relación sentimental, no convivían bajo el mismo techo ni constituían una familia y no estaban inhabilitadas para aspirar a sus cargos.\n\nEn 2016, el Consejo de Estado decretó la nulidad de la elección del concejal de Armenia, la capital del departamento del Quindío (centro del país), Néstor Herrera por su matrimonio con Katherine Pulecio, contralora de la gerencia departamental del Quindío. De acuerdo con el tribunal, ella tenía autoridad administrativa y la ejercía en la misma circunscripción que la de su cónyuge.\n\nHasta el momento, no se ha interpuesto ningún recurso legal contra la elección de López o hacia la senadora Lozano a raíz de su matrimonio.", "lang": "es"}