{"title": "Trained Shot Against the Gate’s Family Misses- Again!", "subtitle": "", "author": "dubawa.org", "date": "2020-04-17T14:12:33+00:00", "vclaim_id": "vclaim-id-47716", "url": "https://dubawa.org/trained-shot-against-the-gates-family-misses-again/", "vclaim": "A Facebook user claims Melinda Gates divorced her husband, Bill Gates, for wanting to destroy Africa.\n\nDuring an interview with Poppy Harlow on CNN, Melinda discussed her Foundation’s plans to tackle the pandemic. She further advised African leaders to act fast, as their countries will arguably be the worst hit. At no point, however, did she discuss her marital affairs; nor proclaim her husband a killer or someone with a murderous mind. Most importantly, any information of this magnitude about the world’s richest couple would hit the headlines of major news platforms; not just social media outlets, least of all from users with no credibility or track record.\n\nA Facebook user on April 8th 2020 has claimed that Melinda Gates, the wife of the famous philanthropist, Bill Gates, has divorced her husband.\n\nThe post made mention of the fact that Bill Gates also plans through a vaccine to poison and destroy Africa. And while not willing to be privy to this wickedness, the wife has decided to divorce him.\n\nFor many years now, Bill and Melinda Gates have been developing tools and strategies to reduce the danger of infectious disease and child mortality in developing countries with the aid of science and technology.\n\nTheir foundation is unarguably interested in global health by investing heavily to achieve that purpose in many countries, especially in the Global South.\n\nMoreover, the fundamental questions that every news story should answer are lacking in this story. Firstly, the post failed to mention a source, the time, or place, Melinda broke such news. Furthermore, no credible news platforms broke the news. Customarily, such information about one of the most famous couples on the globe would make headlines in major outlets and newspapers. More so, the story’s first point of entry would not be a social media post; least of all one with no credentials or track record of credibility.\n\nPossible genesis of the conjecture\n\nOn April 10, Melinda Gates granted an interview with CNN’s Poppy Harlow; here, the conversation centred around “coronavirus pandemic” and the “crisis” facing countries in Africa.\n\nMelinda further gave insight on the Foundation’s plans to develop a vaccine as a means to end the pandemic. She did not, at any point, provide any hint concerning her marital relationship with her Bill. Her statement focused only on the need for Africa to act fast to curb the spread of the COVID-19; this according to her is to avoid a large death count in Africa that could arise from the inadequate health care systems in most of Africa.\n\nNone of Melinda’s statement correlates with this Facebook post insinuating she has divorced her husband. But if that were the case, Melinda would surely have made it known herself, especially that the Facebook post came out two days before the interview.\n\nConcerning the outbreak of 2014, the Gates Foundation released $50million to support emergency response to Ebola without any trace of malevolent intention. And in reality, there are no reports to suggest that vaccination resulted in the deaths of a million children. Further, no credible publication or post suggested that Bill Gates’ intervention in the Ebola epidemic had any hidden motive, other than corporate philanthropy. Although there are antiviral drugs to treat the symptoms of Ebola, there is still no vaccine available, according to the United States, Centre for Disease Control.\n\nWhile the reason for false claims about Bill’s marital life and about his hidden intention for paying philanthropic attention to Africa still eludes us, available evidence so far suggests that the post is a hoax. This all further places emphasis on the need to verify a message before sharing.", "lang": "en"}