{"title": "False: Different Types Of Tea Can Act As A Cure For COVID-19", "subtitle": "Caffeine in tea is known to reduce drowsiness and fatigue but there is no scientific evidence about its impact on COVID-19", "author": "www.boomlive.in", "date": "2020-04-03T15:44:59+05:30", "vclaim_id": "vclaim-id-71314", "url": "https://www.boomlive.in/coronavirus-outbreak/false-different-types-of-tea-can-act-as-a-cure-for-covid-19-7506", "vclaim": "Viral messages claiming that tea prepared with different ingredients is a tested cure for COVID-19, the deadly disease caused by the Coronavirus, are false.\n\nThe World Health Organization has stated that there has been no treatment approved nor any medical prevention protocol to tackle the COVID-19, so far.\n\nThe two messages making the claim are as follows:\n\n1. Tea made with lemon and bicarbonate (baking soda) alkalize the immune system as it becomes acidic in the night and that Israel has no deaths as Israelis regularly drink this concoction.\n\nThe claim is false on two counts as there is no scientific evidence of this concoction changing the PH levels in the body and Israel has over 7,000 confirmed cases and 36 deaths (so far) due to COVID-19 as reported by Johns Hopkins University.\n\n2. The second message claims Dr Li Wenliang, the Chinese whistleblower doctor who first raised alarm bells about a new virus and who died in detention, had also found a cure for Coronavirus in the form of green tea which was actively being given to the patients in Wuhan.\n\nThe whistleblower who died due to COVID-19 in February had only informed about the emergence of a new virus and there is no evidence of him having found a cure for the Coronavirus. Furthermore, there is no scientific evidence stating that the compounds in green tea can cure COVID-19.\n\nBoth the posts are actively being shared on WhatsApp and Facebook. BOOM received these messages several times on its helpline numbers.\n\nBOOM has debunked several posts in the past suggesting prevention and cures for the current outbreak of the novel coronavirus.\n\nAlso Read:Boiled Garlic Water For Treating Coronavirus? Not Really\n\nAlso Read: Did Italians Throw Their Money On The Streets Due To COVID-19 Deaths?\n\nThe WHO has repeatedly stated that medicines and vaccines are being developed and are being used on experimental basis to tackle COVID-19. The disease currently has no prescribed prevention or treatment protocol. \n\n\n\nClaim: 'Drink a mixture of lemon and bicarbonate as hot tea which kills the virus and alkalize the immune system as at night the body becomes acidic. Israelis are not worried and the country has no deaths as they drink this tea'.\n\nThe claim that the Israelis are not worried and that the country has no deaths is false. According to Johns Hopkins University's COVID-19 dashboard, the country has 36 deaths and over 7,000 cases as of April 3,2020. The health minister of Israel tested positive on April 2, 2020.\n\nThe claim that the mixture of lemon and baking soda (bicarbonate) kills the virus is not scientifically accurate. US-based fact-checking website Snopes debunked this claim earlier.\n\nHuman body's normal pH levels are 7. pH levels decide the acidity or alkalinity of a solution. The human blood with a pH of 7.4 is alkaline whereas the stomach is acidic as it breaks down food and aids in digestion.\n\nLemons are rich in vitamin C whose effect on respiratory tract viruses has been actively debated over the years. The National Institutes of Health in the United States eventually stated that regular uptake of 200mg/day of vitamin C does not affect the common cold causing virus. A single lemon has merely 30 mg of vitamin C.\n\nFurthermore, the body's pH levels are not that easily changed unless kept in optimum laboratory conditions or if a person is suffering from chronic health conditions like acidosis. \n\nRegular diet or intake of acid-rich foods have not been seen to change the body's acidic or alkaline levels. The claim that bicarbonate with lemon will have any effect on the current strain of Coronavirus is thus not backed by scientific research.\n\nClaim: 'Dr Li. Wenliang had proposed a cure of methylxanthine, theobromine and theophylline stimulant compounds found in green tea which was given to patients in Wuhan'\n\nDr. Li Wenliang was the whistleblower of the virus who was apprehended and put into prison after he raised his voice about the emergence of a new virus in China. He lost his life to Coronavirus in February but there is no evidence stating that he discovered a cure for COVID-19.\n\nAlongside, these compounds that are found in green teas have their own properties but have not been scientifically or micro biologically proven to impact the coronavirus. Caffeine is a type of methylxanthine and helps in good airway control but has not been seen to affect viral infections. This concoction is also known to reduce drowsiness and fatigue but high consumption could also lead to headache and tremors. \n\n\n\nThere is no known cure for COVID-19 so far. The recovered cases are on case-to-case basis and depend on the individual's immune response. All the medications that are being used including anti-HIV drugs, are on an experimental basis and cannot be labelled as cures yet.\n\nAlso Read: Anti-HIV Drugs For COVID-19: What It Really Means", "lang": "en"}