{"title": "Macri: “Hoy casi cuatro millones de usuarios reciben tarifa social, eso es casi uno de cada tres hogares”", "subtitle": "Macri: “Hoy casi cuatro millones de usuarios reciben tarifa social, eso es casi uno de cada tres hogares”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6716", "url": "https://chequeado.com/ultimas-noticias/macri-hoy-casi-cuatro-millones-de-usuarios-reciben-tarifa-social-eso-es-casi-uno-de-cada-tres-hogares/", "vclaim": "El presidente de la Nación, Mauricio Macri, destacó en su discurso de apertura de las sesiones ordinarias del Congreso las políticas de su Gobierno en materia energética y destacó el alcance de las tarifas sociales: “Hoy casi cuatro millones de usuarios reciben tarifa social, eso es casi uno de cada tres hogares”.\n\nDesde el sector de Prensa del Ministerio de Energía y Minería de la Nación aclararon a Chequeado que la afirmación corresponde a la tarifa social sobre la electricidad y no sobre el gas.\n\nComo se ve en la Memoria del Estado 2016, desde el Ministerio informaron que el Sistema de Identificación Nacional Tributaria y Social (SINTyS), dependiente de Presidencia de la Nación, “identifica que a 4,2 millones usuarios le corresponde la tarifa social”. En este sentido, también aclararon que “las empresas distribuidoras, tras un cruce de datos con los entes reguladores de electricidad de todo el país”, confirmaron que “tienen registradas 4,1 millones que efectivamente la reciben, a datos de enero de 2017”.\n\nAdemás, según el SINTyS, esta cantidad de usuarios representan el 31% del total de los usuarios. Según datos de la Asociación de Distribuidores de Energía Eléctrica de la República Argentina (Adeera), “más del 30% de los usuarios de las distribuidoras de todo el país reciben el beneficio de la tarifa social”.\n\nLa tarifa social es un beneficio al que pueden acceder quienes tengan una retribución menor a dos salarios mínimos ($16.120), entre otros requisitos, como se ve en este documento oficial. Consiste en un descuento del 100% para usuarios residenciales vulnerables y electro-dependientes que no cruzen umbrales de energía estipulados según la región (de 150 a 600 kWh/mes). Una vez sobrepasados puede aplicarse un 85% de descuento sobre la tarifa siempre que el consumo del hogar sea igual o menor al del mismo mes del año anterior.\n\nVíctor Bronstein, director del Instituto del Gas y Petróleo de la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA), señaló a Chequeado que, por cómo está construída, la tarifa social “se basa en la idea de que el hogar carenciado consume menos energía cuando, por el contrario, viviendas precarizadas no tienen acceso a gas de red ni a electrodomésticos más eficientes que consuman menos, por lo que estos consumidores deben calefaccionarse eléctricamente. Por esto mismo, los topes estipulados oficialmente pueden quedar cortos fácilmente”.", "lang": "es"}