{"title": "El libro que cuestiona el neoliberalismo en México también se utilizó en el gobierno de Peña Nieto", "subtitle": "Varias publicaciones con fotografías de un libro de texto de educación secundaria mexicana con referencias críticas al neoliberalismo circulan en redes sociales desde el 3 de mayo, y han sido compartidas más de 16.000 veces, asegurando que es un “adoctrinamiento” del gobierno del presidente Andrés Manuel López Obrador. Pero el texto corresponde a la segunda edición de un libro", "author": "factual.afp.com", "date": "2020-06-03T16:35:15+02:00", "vclaim_id": "vclaim-id-45643", "url": "https://factual.afp.com/el-libro-que-cuestiona-el-neoliberalismo-en-mexico-tambien-se-utilizo-en-el-gobierno-de-pena-nieto", "vclaim": "El libro que cuestiona el neoliberalismo en México también se utilizó en el gobierno de Peña Nieto\n\nVarias publicaciones con fotografías de un libro de texto de educación secundaria mexicana con referencias críticas al neoliberalismo circulan en redes sociales desde el 3 de mayo, y han sido compartidas más de 16.000 veces, asegurando que es un “adoctrinamiento” del gobierno del presidente Andrés Manuel López Obrador. Pero el texto corresponde a la segunda edición de un libro que ya se usaba en el sexenio anterior.\n\n“Hasta qué grado llega la bajeza de esta administración? Mintiendo descaradamente en los libros de texto. @emoctezumab tú sabes que esto NO es cierto, por qué permites este adoctrinamiento descarado y sin escrúpulos”, dice una de las publicaciones en Twitter que muestra tres fotos de un libro de texto del tercer grado de Secundaria, distribuido de manera gratuita por la Secretaría de Educación Pública (SEP) de México.\n\nLas fotografías de las publicaciones muestran una imagen de un indigente durmiendo en cajas de cartón, una mujer comprando en un supermercado y un campesino en un campo de maíz. Las leyendas de las fotos dicen, por ejemplo: “La aplicación de políticas neoliberales trajo consigo que se elevara el número de pobres en el país y en el mundo” o “El neoliberalismo en México propició que los salarios de los trabajadores no subieran. Cada vez se podían comprar menos artículos”.\n\nEn una respuesta a la publicación otro tuit afirma: “No defiendo al Neoliberalismo, pero el hecho de que Andrés López lo culpe de todos los males de México y luego pongan eso en los libros de texto, es una bajeza (...)”.\n\nLas publicaciones han sido compartidas en Twitter (1, 2, 3, 4) y Facebook (1).\n\nDesde que inició su administración en diciembre de 2018, el presidente mexicano Andrés Manuel López Obrador ha destacado en sus discursos la generación de políticas públicas contrarias al neoliberalismo, un modelo político y económico enfocado en reducir al mínimo la intervención del Estado.\n\nPor ejemplo, el pasado 18 de febrero, en medio de fuertes críticas por la violencia de género en el país, López Obrador sostuvo: “Se cayó en una decadencia, en un proceso de degradación progresivo, que tuvo que ver con el modelo neoliberal. Yo entiendo, esto no sólo se resuelve con policías ni con cárceles ni con amenazas de mano dura. Aquí tenemos que atender el fondo, que haya bienestar material y bienestar del alma”.\n\nAl realizar una búsqueda en los índices de los libros de historia en tercero de secundaria de la Comisión Nacional de Libros de Texto Gratuitos de México, responsable de la distribución del material educativo, se encontró el bloque que aborda a la nación en la era actual y el neoliberalismo.\n\nLas fotografías difundidas en redes sociales se encuentran en las páginas 227, 228 y 230 del libro Historia de México segunda edición, perteneciente a las editoriales EPSA y McGraw Hill Education, con la autoría de las historiadoras Patricia Montoya y Guadalupe Ramírez Ornelas. Según la información del libro, esta edición se registró en 2014, en el sexenio de Enrique Peña Nieto (2012-2018), del PRI, Partido Revolucionario Institucional.\n\nEl libro aborda distintos aspectos del neoliberalismo, como sus principios, el momento en que los gobiernos mexicanos comenzaron a aplicar dicha política, y los efectos que ha tenido en el país.\n\nUna tarjeta informativa emitida por la SEP del pasado 7 de mayo indica que las imágenes corresponden a libros seleccionados en 2014 y que no son obligatorios.\n\n“Son libros escritos durante los sexenios anteriores y no tienen nada que ver con el actual régimen”, dijo una de las autoras, Patricia Montoya, a AFP Factual vía correo electrónico.\n\nLa primera edición del libro se publicó en 2012, durante el mandato de Felipe Calderón (2006-2012), del Partido Acción Nacional, indicó Salvador Rodríguez Fernández, editor del libro, en entrevista telefónica con AFP Factual.\n\nAFP Factual contactó a la editorial McGraw Hill Education Latinoamérica, vía correo electrónico, pero esta indicó que no tenían copias de esta primera edición, para poder rastrear si estas imágenes también estaban en él: \"En almacén no tenemos copias, ya que lo que llega a sobrar de esos pedidos se envía a destrucción, y en digital en ese momento no se generaban para la página de Conaliteg”.\n\nAFP Factual no pudo ubicar la primera edición en Internet.\n\nPor su parte, una de las autoras, Montoya, aclaró a AFP Factual que “esas imágenes no aparecen en la edición de 2012”.\n\nEl editor del libro dijo que tampoco tiene la primera edición. Además, indicó que las autoras “lo elaboraron con base en el plan y programa de historia de 2011 (...). Se hizo en esa fecha y se sometió a un proceso de evaluación. Estos libros tienen que pasar por un filtro ante la SEP, que hace un concurso y después determina cuáles serán los libros que servirán como apoyo para nivel secundaria”.\n\nRodríguez señaló que para que la SEP elija los libros, las editoriales deben cumplir con los lineamientos establecidos por los planes y programas de estudio, y por un acuerdo de tratamiento de contenidos y especificaciones editoriales.\n\nYa en 2011, la “Guía para el Maestro del Programa de Estudio” de la materia de historia de ese año, emitida por la SEP, incluía como tema la instauración del neoliberalismo:\n\n“Situación económica y la conformación de un nuevo modelo económico: Inflación, devaluaciones y deuda externa. La presión de los organismos financieros internacionales. Estatización y venta de la banca. Instauración del neoliberalismo. Reformas a la propiedad ejidal”.\n\nEn conclusión, las imágenes y sus leyendas que refieren al neoliberalismo sí corresponden a un libro de texto de educación secundaria, pero no fueron emitidos durante el gobierno de AMLO; corresponden a la edición de un libro que ya se usaba en el gobierno anterior.", "lang": "es"}