{"title": "Ja, dieses Foto zeigt Menschen auf der „Sea-Watch 3“ – aber der Bildausschnitt führt in die Irre", "subtitle": "Auf Facebook wird ein Foto der Migranten und Flüchtlinge von der „Sea-Watch 3“ verbreitet. Es soll wohl zeigen, dass unter ihnen angeblich keine Frauen waren. Der Bildausschnitt ist aber nur ein Teil des Originals. Zudem gibt es Zahlen von Sea-Watch zu Frauen und Kindern an Bord.", "author": "correctiv.org", "date": "2019-07-03T13:46:49+00:00", "vclaim_id": "vclaim-id-41325", "url": "https://correctiv.org/faktencheck/migration/2019/07/03/ja-dieses-foto-zeigt-menschen-auf-der-sea-watch-3-aber-der-bildausschnitt-fuehrt-in-die-irre/", "vclaim": "Teilweise falsch. Das Foto zeigt nur einen Ausschnitt des Originalbildes und erweckt so den Eindruck, es seien nur Männer unter den Geretteten gewesen. Im Originalbild sind auch Frauen zu sehen.\n\nDie Facebook-Seite „Befreiter Blick“ verbreitet ein Foto, das die geretteten Menschen an Bord des Schiffes „Sea-Watch 3“ zeigen soll. Auf dem Bild ist eine Gruppe Männer zu sehen. Es wurde mehr als 2.800 Mal geteilt.\n\nDer Kommentar der Seite „Befreiter Blick“ dazu lautet „Hier eine Aufnahme der kürzlich ‘geretteten’ Frauen und Kinder von der SeaWatch3…“. Da der Bildausschnitt nur Männer zeigt, wird mit dem Satz impliziert, es seien gar keine Frauen oder Kinder an Bord des Schiffes gewesen.\n\nDas stimmt nach Angaben von Sea-Watch nicht. Das Originalbild stützt die Darstellung der Organisation. Laut einer Pressemitteilung von Sea-Watch wurden am 12. Juni insgesamt 53 Menschen aufgenommen, „unter ihnen 9 Frauen, 39 Männer, 2 Kleinkinder und 3 unbegleitete Minderjährige“. Weiterhin heißt es in der Mitteilung, am 15. Juni hätten fünf Personen an Land gehen dürfen. Dazu, wie viele das Schiff verließen, gibt es verschiedene Angaben. Sea-Watch-Mitglied Haidi Sadik sagte in einem Interview mit der Zeit, das am 2. Juli erschien, drei Tage nach der Rettung hätten zehn Menschen von Bord gehen dürfen, darunter Frauen, Kinder und medizinische Notfälle. Medien wie Spiegel Online berichten von 13 Menschen, darunter „Frauen, Kranke und Kinder“.\n\nSea-Watch-Kapitänin Carola Rackete war am vergangenen Wochenende verhaftet worden, weil sie trotz eines Verbots im Hafen der italienischen Insel Lampedusa anlegte. Dort gingen Medienberichten zufolge etwa 40 Menschen an Land. Inzwischen ist Rackete wieder auf freiem Fuß.\n\nEine Bilder-Rückwärtssuche führt zunächst zu einer ungarischen Webseite namens Vadhajtasok. Dort wird in einem Artikel vom 1. Juli über die Kapitänin Carola Rackete berichtet. Es geht vor allem um Bundespräsident Frank-Walter Steinmeiers Kritik an ihrer Verhaftung. Steinmeier hatte sich dazu im ZDF geäußert.\n\nIn dem Artikel von Vadhajtasok ist der gleiche Bildausschnitt zu sehen, der auf Facebook verbreitet wird. Darunter steht: „’Hungrige, arme Flüchtlinge’ auf dem Schiff Sea-Watch 3“. Die Worte „hungrig, arm“ wurden in Anführungszeichen gesetzt, womit anscheinend angedeutet werden soll, die abgebildeten Menschen seien eben dies nicht.\n\nOriginalbild stammt aus einem Video einer italienischen Nachrichtenseite\n\nDie Rückwärtssuche auf Google führt jedoch auch zum Originalbild, aus dem der Ausschnitt stammt. Es ist ein Screenshot aus einem Video, das auf dem Portal Dailymotion hochgeladen wurde. Darauf sind auch Frauen zu sehen. In dem von „Befreiter Blick“ verbreiteten Bild wurden also die Frauen weggeschnitten.\n\nUrheber des Videos ist die italienische Nachrichtenseite Notizie.it. Auf Dailymotion ist das Video in voller Länge zu sehen. Es zeigt Carola Rackete und anschließend die vollständige Gruppe, zu der auch Frauen gehören, darunter offenbar ein Teil Mitarbeiterinnen von Sea-Watch. Der Text, der im Bild eingeblendet wird, bedeutet übersetzt „Manche segeln hinaus, um Leben zu retten“. Es handelt sich um die italienischen Untertitel für ein Zitat eines Sea-Watch-Mitarbeiters, der anschließend auch im Bild zu sehen ist.\n\nEs handelt sich bei den abgebildeten Personen tatsächlich um die aktuell Geretteten von der „Sea-Watch 3“. Das zeigt ein Vergleich mit Fotos in anderen Medien. So verwendete die Tagesschau am 29. Juni ein Bild von Reuters. Es zeigt einen der Männer, die auch im Video zu sehen sind.", "lang": "de"}