{"title": "Analysis | President Trump keeps celebrating stock market highs. That’s a big flip-flop.", "subtitle": "After warning that the stock market was in a dangerous “bubble,” President Trump barely lets a day go by without hailing stock market highs.", "author": "www.washingtonpost.com", "date": "2017-08-02T07:00:51Z", "vclaim_id": "vclaim-id-21120", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/08/02/president-trump-keeps-celebrating-stock-market-highs-thats-a-big-flip-flop/?utm_term=.94d939f3260f", "vclaim": "The problem is that before he was elected, he warned repeatedly that the stock market would crash as soon as the Federal Reserve began raising interest rates. In the aftermath of the Great Recession, the Fed dramatically lowered rates to near zero — and kept them there for years. As he began running for president, Trump darkly warned that rates were being kept artificially low to ensure Hillary Clinton’s election and that everything would tumble once rates began to creep up again.\n\nAt the time of that tweet, Apple’s stock was about $78 a share — and as of August 2017, it’s about doubled in value since that date. (Despite his claim that he dumped Apple stock, Trump’s financial disclosure also indicated that he actually held onto about $1 million in Apple stock until he sold it after he was elected president.)\n\nDuring the recession, the Dow Jones industrial average fell to a market low of 6,443 on March 6, 2009, early in President Barack Obama’s first term. It stood at 19,827 when Trump took the oath of office Jan. 20, after a post-election rally that started at about 18,000. So there was already a substantial gain when Trump became president — what he used to deride as a bubble.\n\n“We have a stock market that, frankly, has been good to me, but I still hate to see what’s happening. We have a stock market that is so bloated.”\n\n — Presidential announcement speech, June 16, 2015\n\n“You have a situation where you have an inflated stock market. It started to deflate, but then it went back up again. Usually that’s a bad sign. That’s a sign of things to come. And yeah, I think we’re sitting on a very, very big bubble.”\n\n — Interview with Bob Woodward and Robert Costa of The Washington Post, April 2, 2016\n\n“They’re keeping the rates artificially low so that Obama can go out and play golf in January and say that he did a good job. It’s a very false economy … an artificial stock market.”\n\n — Remarks to reporters on his plane, Sept. 5, 2016\n\n“We are in a big, fat, ugly bubble. … The only thing that looks good is the stock market. But if you raise interest rates even a little bit, that’s going to come crashing down.”\n\n — Second presidential debate, Sept. 26, 2016\n\n“You take a look at what’s going on with the stock market. Trillions of dollars of value have been created since I won the election — I mean trillions.”\n\n — Interview with Fox News, Feb. 28\n\n“So when I say the stock market is at an all-time high, we’ve picked up in market value almost $4 trillion since Nov. 8th, which was the election. $4 trillion — it’s a lot of money. Personally, I picked up nothing, but that’s all right.”\n\n — Remarks, July 6\n\nThe president has never explained his shift in position on the stock market, especially now that the Fed has raised interest rates three times since he was elected. He earns yet another upside-down Pinocchio for his flip-flop.", "lang": "en"}