{"title": "FACT CHECK: Viral Image Claims To Show UK Government Letter About Proposed Mandatory Microchips", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-19T22:36:15.000Z", "vclaim_id": "vclaim-id-52331", "url": "http://checkyourfact.com/2020/06/19/fact-check-uk-government-letter-proposed-mandatory-rfid-microchips/", "vclaim": "An image shared on Facebook shows a letter, purportedly from the U.K. government, about a proposed policy that would require all U.K. residents to be microchipped starting in 2021.\n\nThere is no record of the U.K. government proposing such a policy. A spokesperson for the Cabinet Office confirmed the letter is fake.\n\nThe letter, which appears to bear the official U.K. government letterhead and Prime Minister Boris Johnson’s signature, informs recipients of a proposed policy that would require all residents to receive a radio frequency identification (RFID) microchip starting in 2021. Such implants would be provided and inserted for free through the National Health Service (NHS), according to the letter.\n\n“In a world where we face issues of terrorism, crime and cyber fraud, the RFID microchips will enable law enforcement agencies to track the movements of criminals and terrorists,” the alleged letter continues. “It will also hold a unique personal identification number, that once scanned, will allow law enforcement to identify whether that person is: wanted for a crime, an illegal immigrant or a terrorist sympathiser etc.”\n\nBut the Daily Caller found no evidence of the letter or such a proposal existing. Had Johnson sent the letter, media outlets would have reported on it, yet none have. A press conference and a speech were uploaded to the U.K. government website on June 9, the same day the alleged letter was dated, but neither of them mention RFID microchips. A search of the NHS website also yielded no results regarding implantation of microchips.\n\nA closer inspection of the letter revealed a discrepancy that further adds to its dubiousness. On the alleged letter, only the initial for Johnson’s first name appears in the signature, whereas Johnson has signed his whole first name on other official documents. (RELATED: Is The British Government Sending People Fines Via Text For Violating Coronavirus Stay-At-Home Rules?)\n\n“No such letter was sent by the Prime Minister, it is entirely fake,” Bobby Mayamey, senior press officer of the Cabinet Office confirmed to the Caller in an email.\n\nBioTeq, a British company, began offering individuals and companies wearable RFID services in 2018, The Guardian reported. Data privacy and health concerns are among some of the worries associated with this new technology, per EuroNews.", "lang": "en"}