{"title": "Do Northern Ireland arts need a 660% uplift in government funding?", "subtitle": "CLAIM: Northern Ireland requires a 660% uplift in government expenditure to be equal to the European Union average of 2.2% CONCLUSION: INACCURATE. UK government expenditure on cultural services (measured by Eurostat) is just over half of the EU average. Within the UK, public expenditure in Northern Ireland is less than half than in Scotland, Wales,…", "author": "factcheckni.org", "date": "2019-10-29T07:00:55+00:00", "vclaim_id": "vclaim-id-26620", "url": "https://factcheckni.org/fact-checks/do-northern-ireland-arts-need-a-660-uplift-in-government-funding/", "vclaim": "CLAIM: Northern Ireland requires a 660% uplift in government expenditure to be equal to the European Union average of 2.2%\n\nCONCLUSION: INACCURATE. UK government expenditure on cultural services (measured by Eurostat) is just over half of the EU average. Within the UK, public expenditure in Northern Ireland is less than half than in Scotland, Wales, and England. However, Arts Matter Northern Ireland uses European statistics that reach beyond the arts, and make an invalid comparison between EU figures and public expenditure arts spend within the UK.\n\nOn 20 September 2019, Arts Matter Northern Ireland — an arts advocacy group of professionals, participants and volunteers from NI — claimed in a Facebook post that as a percentage of total government expenditure, public spending on the arts is 2.2% in Europe and 0.1% in Northern Ireland. In addition, Arts Matter NI stated: “If the UK needs 66% uplift to keep pace with Europe, we require 10 times that locally.”\n\nThe figures for total government expenditure on “arts spend” across Europe are for the year 2018 and come from Eurostat. The figures quoted by Arts Matter NI represent “Recreation, Culture and Religion”, a wide category which includes: “recreational and sporting services; cultural services; broadcasting and publishing services; religious and other community services, R&D related to recreation, culture and religion; recreation; culture and religion”, as defined by the Classification of the Functions of Government (COFOG) for international comparison.\n\nIn the interest of focusing on arts spend alone, it is more appropriate to use the Eurostat subcategory of “Cultural Services”, which includes: operation or support of facilities for cultural pursuits (libraries, museums, art galleries, theatres, exhibition halls, monuments, historic houses and sites, zoological and botanical gardens, aquaria, arboreta, etc.); production, operation or support of cultural events (concerts, stage and film productions, art shows, etc.); grants, loans or subsidies to support individual artists, writers, designers, composers and others working in the arts or to organizations engaged in promoting cultural activities.\n\nThe table below shows the Eurostat data in 2017 for Cultural Services: total (central plus local) government expenditure (Euro, percentage of all government spend) and population and government spend per person:\n\nSource: Eurostat (General government expenditure by function (COFOG)) and Eurostat (Population on 1 January).\n\nThe spend on cultural services per person for the EU average (28 countries) is 132 euro (1% of government spend); for the UK it is 91 euro (0.6% of government spend).\n\nFunding for arts and culture within the UK\n\nAccording to the independent lobbying organisation, For the Arts, funding for arts and culture in the UK comes from four areas: earned income, national funding, local funding, and sponsorship and donations. Earned income is from tickets and purchased items at the venue. National funding is a combination of revenue from the UK budget plus some proceeds from the income from the National Lottery. Much national funding is distributed by geographical “arms-length bodies” (ALBs), such as the Arts Council of Northern Ireland (ACNI). Local funding comes from local authorities, which support festivals, arts events, and community arts programmes. Finally, many arts organisations, galleries, and museums rely on contributions from commercial sponsors or trusts, as well as individual donations and/or membership schemes.\n\nFocussing on national funding from public revenues, the Department for Culture, Media & Sport (DCMS) has responsibility for arts and culture, communications and media, sport, tourism, and women and equalities. DCMS expenditure in 2016/17 was £7,060,000,000; for Arts and Culture: £494,000,000:\n\nDCMS directly funds arms-length bodies, such as the Tate, the British Library, and the Science Museum. The department also directly funds the Arts Council England, which is an ALB to promote arts and culture in England and is also responsible for distributing money in England that is received from the National Lottery. (According to the House of Commons Library, in 2016/17 the National Lottery Distribution Fund granted approximately £351 million to the arts, across the UK.)\n\nFunding for the other geographically-defined ALBs — the Scottish Arts Council, the Arts Council of Wales, and the Arts Council of Northern Ireland — is provided by Grant-in-Aid from their respective devolved governments. These ALBs all promote arts and culture in their respective areas, and are also responsible for distributing funds from the National Lottery.\n\nThe following table shows expenditure of each ALB for 2016/17, with an estimated spend per person in each geographical area (using 2017 population data). For each ALB, expenditure will be a sum of Grant-in-Aid plus funding from the National Lottery:\n\n*The Arts Council of Wales received £26,387,690 from Grant-in-Aid plus £2,154,628 from the Creative Learning Through The Arts programme. (Figures obtained by correspondence with the Arts Council of Wales.)\n\nPublic expenditure per head was highest in Wales (at £13.29) and lowest in Northern Ireland (at £6.06).\n\nEurostat Cultural Services index is a more appropriate dataset with which to compare arts expenditure across Europe. The spend per head average in the European Union is 132 euros. The highest spend per head is in Iceland (EEA) (650 euros) and the lowest spend per head is in Greece (25 euros). The total government spend per head in the UK is 91 euros, which is 68.9% of the EU average.\n\nA figure for Northern Ireland cannot be directly derived from the Eurostat table.\n\nPublic funding for arts and culture in the UK comes from national and local government sources, through Grant-in-Aid and the National Lottery Distribution Fund, administered by geographically based arms-length bodies. The spend per head of population in Northern Ireland in 2017 was £6.06, compared to £12.39 in Scotland, £12.97 in England, and £13.29 in Wales. Northern Ireland public expenditure is between 45.6% and 48.9% of other UK regions.\n\nThe data show that public expenditure on cultural services is less per head in the UK than the EU average, and that public expenditure on arts and culture is less per head in Northern Ireland than the rest of the UK.\n\nThe claims made by Arts Matter NI make an invalid comparison between expenditure that reaches beyond “arts spend”, with Northern Ireland data for arts and culture public expenditure. The claim that Northern Ireland would require an increase of 660% in public expenditure is also invalid.\n\nHowever, the data shows that public expenditure per head in Northern Ireland would need to increase by 105% (from £6.06 to £12.39) to match Scotland, the next highest spend per head in the UK. Furthermore, total government expenditure on cultural services (Eurostat) per head in the UK would need to increase by 45% to match the EU average.\n\nImage: Photo by Bowie15 used by license Dreamstime.com\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}