{"title": "Christie’s claim that Trump did not ‘on a regular basis’ spout birther nonsense after 2011", "subtitle": "This is so obviously false that we wonder how Christie manages to say it with a straight face.", "author": "www.washingtonpost.com", "date": "2016-09-18T17:27:41Z", "vclaim_id": "vclaim-id-84960", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/09/18/christies-claim-that-trump-did-not-on-a-regular-basis-spout-birther-nonsense-after-2011/", "vclaim": "CHRISTIE: “It wasn’t like he was talking — no, Jake, it wasn’t like — it wasn’t like he was talking about it on a regular basis until then.”\n\n — Exchange on CNN”s “State of the Union,” Sept. 18, 2016\n\nThis is why Americans hate politics. A sitting governor goes on national television and when he is called out for an obvious falsehood, he simply repeats the inaccurate talking points over and over.\n\nAfter Donald Trump raised the bogus birther issue in 2011, while testing the waters for a presidential run, President Obama released his long-form birth certificate on April 27, 2011. Yet Trump refused to take that as an acceptable response. Here are some of his tweets:\n\nEven after Trump starting running for president last year, he continued to question the president’s background in television interviews.\n\nIn August 2015, Trump earned Four Pinocchios for falsely claiming that Obama spent $4 million to keep his college records hidden. He made this statement while deflecting a question about his birther comments that left in doubt his position on whether the president was a natural-born U.S. citizen: “Well, I don’t like talking about it anymore because, honestly, I have my own feelings.” Trump, like many of his surrogates, also falsely claimed that Hillary Clinton or her 2008 campaign originated the birther controversy.\n\nNot until Friday — Sept. 16, 2016 — did Trump firmly say he believed Obama was born in the United States. But he did not apologize — and he again falsely accused Clinton of starting the controversy.\n\nThis is such bogus spin that we have to wonder how Christie manages to say it with a straight face. Regular readers know we shy away from using the word “lie,” but clearly Christie is either lying or he is so misinformed that he has no business appearing on television.\n\nKudos to Tapper for refusing to let Christie get away with it.", "lang": "en"}