{"title": "FACT CHECK: Viral Image Claims There Have Been Zero Influenza And Pneumonia Deaths ‘For The First Time In History’", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-25T21:23:25.000Z", "vclaim_id": "vclaim-id-60328", "url": "http://checkyourfact.com/2020/06/25/fact-check-zero-influenza-pneumonia-deaths-first-time-history/", "vclaim": "A viral Facebook post claims there have been no deaths from influenza or pneumonia “for the first time in history.”\n\nProvisional data from the National Center for Health Statistics (NCHS) shows deaths from influenza and pneumonia have been reported in the U.S. this year.\n\nThe claim that there have been no deaths from pneumonia or the flu in the U.S. started circulating in April. This particular post appears to reference the unfounded theory that nearly all deaths, regardless of cause, are being counted as COVID-19 fatalities.\n\n“So let me get this straight..there are ZERO flu deaths and ZERO pneumonia deaths for the first time in history?” reads the post. “How is that possible?”\n\nProvisional NCHS data available on the Centers for Disease Control and Prevention (CDC) website indicates that, contrary to the post’s claim, deaths from such ailments have been recorded. (RELATED: Is The Trump Campaign Selling ‘Make America Great Again’ Masks?)\n\nFor instance, in the period spanning from the week ending Feb. 1 to the week ending June 6, the NCHS reported nearly 450 deaths from influenza and pneumonia in Alabama. Over 740 deaths in Alabama had COVID-19 as the underlying cause in the same time frame, the provisional NCHS data shows. In Texas, there were over 1,400 deaths from influenza and pneumonia and nearly 1,800 deaths with COVID-19 as the underlying cause during the same period, per the data.\n\nFrom the week ending Feb. 1 to the week ending May 16, some 360 deaths in Washington were from influenza and pneumonia, while over 870 deaths in the state had COVID-19 listed as the underlying cause, the NCHS reported.\n\nThe CDC estimates that 24,000 to 62,000 people died from influenza between Oct. 1, 2019, and April 4, 2020, during the 2019-2020 flu season.", "lang": "en"}