{"title": "Non, la mort de George Floyd n'a pas été mise en scène et jouée par des acteurs", "subtitle": "Des publications partagées des milliers de fois sur Facebook en français et en anglais affirment que la mort de George Floyd est une mise en scène, jouée par des acteurs. C'est faux ; plusieurs autopsies ont confirmé le décès de George Floyd et le parcours professionnel des policiers impliqués sont consultables en ligne.", "author": "factuel.afp.com", "date": "2020-06-05T22:59:21+02:00", "vclaim_id": "vclaim-id-45852", "url": "https://factuel.afp.com/non-la-mort-de-george-floyd-na-pas-ete-mise-en-scene-et-jouee-par-des-acteurs", "vclaim": "Non, la mort de George Floyd n'a pas été mise en scène et jouée par des acteurs\n\nDes publications partagées des milliers de fois sur Facebook en français et en anglais affirment que la mort de George Floyd est une mise en scène, jouée par des acteurs. C'est faux ; plusieurs autopsies ont confirmé le décès de George Floyd et les parcours professionnels des policiers impliqués sont consultables en ligne.\n\n\"C'est un crime qui n'en est pas un (...) Je vais vous prouver que George Floyd est vivant\", affirme une personne qui parle dans une vidéo en français, vue plus de 7.000 fois sur Facebook depuis le 7 juin.\n\n\"Notre policier est un acteur\", assure également une autre publication du 9 juin partageant une photo de Derek Chauvin, officer de police accusé du meurtre de George Floyd.\n\nDes publications similaires ont été relayées des milliers de fois en anglais ici, ici ou encore ici.\n\nRevenons sur les affirmations de différentes publications.\n\nGeorge Floyd, un Afro-Américain de 46 ans, est mort le 25 mai 2020, asphyxié par un policier blanc lors de son arrestation à Minneapolis.\n\nLa vidéo de cette interpellation, filmée par des passants, montre l'officer de police Derek Chauvin agenouillé sur le coup de George Floyd pendant près de neuf minutes.\n\nLe rapport d'autopsie du corps de George Floyd, réalisée par un médecin légiste du comté de Hennepin (Minnesota) et disponible ici. Il confirme que George Floyd est bien mort le 25 mai à 21h25 (heure locale).\n\nGeorge Floyd a fait un \"arrêt cardiaque et pulmonaire\" à cause de son immobilisation par les forces de l'ordre, a détaillé le médecin légiste dans son rapport.\n\nLes résultats définitifs de cette autopsie officielle ont été rendus publics le 1er juin juste après que les avocats de la famille ont présenté les résultats d'une autopsie menée par des experts \"indépendants\" qu'ils avaient mandatés.\n\nCes médecins \"ont conclu que le décès avait résulté d'une asphyxie par pression prolongée\", a déclaré l'avocat Ben Crump lors d'une conférence de presse.\n\nLes policiers sont des acteurs\n\n\"Derek chauvin, c'est un acteur de crise, ce n'est pas un policier (...) son collègue, ce n'est pas un policier\", affirme l'auteur de la vidéo complotiste.\n\nLes parcours professionnels de tous les policiers impliqués dans l'arrestation - Chauvin, Tou Thao, J. Alexander Kueng et Thomas Lane - sont consultables en ligne. Derek Chauvin a été placé en détention. Il est inculpé pour meurtre. Les trois autres agents qui l'accompagnaient sont également poursuivis, pour complicité, et ont été placés en détention.\n\nDerek Chauvin et Tou Thao avaient déjà fait l'objet de plaintes par le passé. Ce dernier avait été poursuivi en 2017 pour usage excessif de la force, selon ce rapport de justice\n\nUn enregistrement audio de l'appel passé par les policiers au service des secours peut également être entendu dans cette enquête du New York Times.\n\n\"Cette théorie des 'acteurs de crise' insinue que les événements ont été mis en scène à des fins politiques\", a expliqué dans un mail à l'AFP Karen Douglas, professeur de psychologie à l'université de Kent.\n\n\"Cela fait écho à une théorie du complot très commune -- qu'on nous cache des choses et que nous ne pouvons pas faire confiance aux gouvernements\", a-t-elle estimé.\n\nDepuis la mort de George Floyd, des dizaines de milliers de personnes ont manifesté contre le racisme et les brutalités policières.\n\nDans la vidéo de l'arrestation, Tou Thao porte un badge de police cousu sur son uniforme et Derek Chauvin porte un badge différent. \"Ce n'est pas un badge officiel, ce n'est pas du métal\", estime l'auteur de la vidéo complotiste.\n\nOn peut voir des officiers de police de la ville de Minneapolis porter de nombreux badges différents ici et notamment le badge de Tou Thao ici. La liste complète de la tenue d'un policier de la ville de Minnesota est disponible ici.\n\nL'auteur de la vidéo conspirationniste montre une photo d'un homme, présentée comme prise lors des funérailles de la victime et affirmant qu'il s'agit de George Floyd.\n\nIl s'agit en réalité d'une photo montrant Stephen Jackson, un ancien joueur de NBA.\n\nLa photo d'origine a été prise pendant un rassemblement en hommage à Floyd et publiée sur le site officiel de la NBA le 29 mai, plus d'une semaine avant l'enterrement. Stephen Jackson y est identifié, dans la légende du cliché, comme l'homme portant les lunettes de soleil.\n\nSur son compte Instagram, Stephen Jackon est revenu à plusieurs reprises sur sa relation d'amitié avec George Floyd, son \"frère\" et son \"jumeau\". Il a notamment publié des photos et des vidéos avec lui.\n\n\"L'un de nos amis, Stephen Jackson, un ancien joueur de NBA, était un ami de George et il l'appelait son jumeau car il se ressemblait tellement\", a expliqué l'acteur américain Jamie Foxx, dans une vidéo sur son compte Youtube, le 4 juin.\n\n\n\nLes funérailles de George Floyd se sont déroulées dans sa ville natale à Houston (Texas), le 9 juin. Quelque 500 personnes ont participé à la cérémonie, dont Stephen Jackson.", "lang": "fr"}