{"title": "No, el teniente general Varela no ha manifestado que si el Rey no actúa en breve será función de los generales actuar en defensa de la Constitución y España: el contenido sale de una web para hacer bromas", "subtitle": "", "author": "maldita.es", "date": "2020-05-01 14:13:00", "vclaim_id": "vclaim-id-59073", "url": "https://maldita.es/malditobulo/2020/05/01/teniente-varela-valera-rey-constitucion-espana-defensa/", "vclaim": "Nos habéis preguntado por una imagen que circula, coincidiendo con la crisis del coronavirus, y que asegura que el teniente general Varela ha manifestado que \"si su majestad no actúa en un breve espacio de tiempo será función de los generales actuar en defensa de la Constitución y España\". Es un bulo. La captura que se está moviendo sale de una web para \"hacer bromas\", aunque se ha compartido como si fuese real.\n\nLa captura sale de 12minutos.com, una web para \"crear bromas\"\n\nEl contenido que se está difundiendo ha sido publicado este 24 de abril y asegura que el teniente general Varela \"ha manifestado que si su majestad no actúa en un breve espacio de tiempo será función de los generales actuar en defensa de la Constitución y España\". También añade que \"dichas manifestaciones han causado revuelo ante una posible conspiración militar\". Pero la captura sale de la web 12minutos.com, en cuya cabecera se puede leer \"crea tu noticia falsa y engaña a todos tus amigos. Puedes compartir la noticia en cualquier red social. ¿Que esperas para empezar?\". De hecho, han intercambiado en el nombre la \"r\" y la \"l\" y le llaman \"Valera\" en lugar de \"Varela\".\n\nAdemás, si vamos a la información sobre el sitio indican que se trata de una web de \"entretenimiento\" con noticias creadas por los usuarios.\n\nAdemás, el general Varela en una de las ultimas declaraciones que ha hecho a medios como ABC no se pronuncia en ningún caso en este sentido.", "lang": "es"}