{"title": "Un wagon estampillé \"Covid-19\" ? Le marquage ne correspond pas, et l'entreprise dénonce une manipulation", "subtitle": "Une publication, partagée plus de 5 600 fois sur Facebook, affirme montrer un wagon arborant l'inscription \"Covid-19\" sur le côté, sous-entendant que l'épidémie actuelle est le fruit d'une conspiration. Mais l'inscription ne correspond pas aux wagons de l'entreprise, et cette dernière dénonce un photomontage.", "author": "factuel.afp.com", "date": "2020-03-20T00:33:27+01:00", "vclaim_id": "vclaim-id-48694", "url": "https://factuel.afp.com/un-wagon-estampille-covid-19-le-marquage-ne-correspond-pas-et-lentreprise-denonce-une-manipulation", "vclaim": "Un wagon estampillé \"Covid-19\" ? Le marquage ne correspond pas, et l'entreprise dénonce une manipulation\n\nUne publication, partagée plus de 5 600 fois sur Facebook, affirme montrer un wagon arborant l'inscription \"Covid-19\" sur le côté, sous-entendant que l'épidémie actuelle est le fruit d'une conspiration. Mais l'inscription ne correspond pas aux wagons de l'entreprise, et cette dernière dénonce un photomontage.\n\n\"Tout n'est pas clair. On nous cache des choses\", écrit l'auteur de la publication. L'image a notamment été reprise et rediffusée sur le site parodique Nordpresse.be.\n\nSur celle-ci un cercle rouge entoure la mention \"Covid-19\" (1), et ce qui ressemble à un texte, écrit sensiblement plus petit (2). A gauche, on devine l'inscription \"GATX\" (3).\n\nEn recherchant ce nom on tombe rapidement sur une entreprise américaine de location de wagons de chemin de fer, basée à Chicago. En naviguant sur leur site, on retrouve le même modèle de wagon noir.\n\nEn recherchant d'autres photos de wagons Gatx sur internet, on retrouve le même genre de wagon noir, avec le même code à 4 lettres sur la gauche (3), et un texte sur la droite (2). Mais cette fois-ci, aucune trace d'un deuxième code lettre, en lieu et place du \"Covid-19\" de notre publication (1).\n\nComme l'ont également montré nos confrères de Snopes, l'inscription Covid-19 ne correspond pas non plus au schéma d'immatriculation des wagons américains, ici reprise dans un document de The Association of American Railroads\n\nLa photo a-t-elle été manipulée ? On peut tenter de le mettre en évidence à l'aide de l'outil InVid-WeVerify, co-développé par l'AFP.\n\nLorsque l'on charge notre image dans l'onglet \"Analysis\", ce dernier paraît détecter une différence de pixels, souvent synonyme de manipulation, au niveau de l'inscription \"Covid-19\".\n\nInterrogée par l'AFP, la branche GATX Europe abonde : \"c'est évidemment un 'fake news', un mauvais montage à partir d'un de nos modèles de wagons américains\".\n\n\"GATX est au courant qu'une image manipulée circule sur internet, elle est complètement fausse\", confirme par email à l'AFP Shari Hellerman, du siège de GATX à Chicago. \"Il n'existe pas d'inscription de ce type (sur les wagons, NDLR) et, par ailleurs, elle ne serait pas autorisée en vertu des exigences de marquage dictées par l'Association of American Railroads\".\n\nL'épidémie du nouveau coronavirus continue de susciter un flot ininterrompu de fausses informations largement relayées sur les réseaux sociaux, dans le monde entier. Retrouvez ici la liste de nos articles de vérification en français.", "lang": "fr"}