{"title": "Uganda’s Museveni is right - trees in Finland can take 120 years to mature, but these are not for paper", "subtitle": "Some Kenyans were", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-14347", "url": "https://africacheck.org/spot-check/ugandas-museveni-is-right-trees-in-finland-can-take-120-years-to-mature-but-these-are-not-for-paper/", "vclaim": "by Uganda President Yoweri Museveni’s sartorial choices when he arrived at the sweltering coastal city of Mombasa bundled up in a black suit.\n\nBut Museveni, who was\n\nin March 2019, had more serious issues on his mind as he pushed for more regional trade. Money not growing on trees was one of them.\n\nUganda was spending millions of dollars importing paper from distant countries such as Finland he said, when there is a paper mill in Kenya close to Uganda.\n\n“Imagine, I am buying paper from Finland… Finland is a place which is so cold that a tree takes 120 years to grow,”\n\n“In Uganda, pine trees take seven years, they are already mature. But I am buying paper from Finland, why not buy it from Webuye?”\n\nHis host, President Uhuru Kenyatta, told him the factory at\n\nin western Kenya had collapsed but reassured him the government was\n\nBut do trees in Finland really take that long to mature? We counted the growth rings.\n\nWhere does Uganda buy its paper from?\n\nIn 2017, Uganda spent $153.9 million to import “paper, paperboard, and articles of paper pulp, paper or paperboard”.\n\nThis is according to the most recent\n\nOf this, $1.65 million was for paper and paper products from Finland,\n\nDoes a tree in Finland take 120 years to mature?\n\nIt is not unusual for tree “rotations” of 120 years and more in Finland,\n\nBut these “extended” rotations are not for wood pulp production, Vauhkonen said. According to a Finnish Forest Association\n\nhe directed us to, a rotation period starts when a new forest stand is established and ends many decades later, when most of the trees will have been harvested before a new stand is regenerated.\n\nVauhkonen said there was a clear distinction between a tree’s commercial maturity (for wood pulp and paper production) and its actual maturity for timber products, plywood, board and planks used in construction.\n\nFor a tree to reach commercial maturity for wood pulp purposes, it takes a minimum of 30 years from seed to tree, he said.\n\n“But because the forest management is such that it is not focused on wood pulp alone, the thinning (for wood pulp and to remove poor quality trees) is mainly to support the growth of the remaining trees,” Vauhkonen said.\n\nThinning takes place until the end of a rotation period, which can be 60 years and more until regeneration felling.\n\nbetween 56 and 130 years, but longer ones can be between 106 and 136 years.\n\nDoes the cold have anything to do with it?\n\nBecause of their role in\n\n(for food) and transpiration (for water loss), leaves are essential for a tree’s growth,\n\n, the Kenya country representative for the\n\nIf it is too cold, transpiration will just end up as ice on the leaves clogging the stomata (the pores in the leaves through which water evaporates), Muriuki said.\n\n, with temperatures below zero degrees celsius for about half a year\n\nIn such countries trees adapt in certain ways, including closing their stomata.\n\n“In the entire winter period and during the very cold seasons, there’s no growth,” said Muriuki. It would thus take much longer for a tree to grow in very cold environments.\n\n“What President Museveni is saying is true.” -", "lang": "en"}