{"title": "Fact Check: Shivraj Singh Chouhan falls for misleading video of Rahul Gandhi", "subtitle": "India Today Anti Fake News War Room (AFWA) has found that the video is misleading. The viral video is edited in such a way that it gives an impression that Rahul Gandhi is taking incorrect names of MP and Chhattisgarh chief ministers.", "author": "www.indiatoday.in", "date": "2019-05-16T21:49:00+05:30", "vclaim_id": "vclaim-id-15904", "url": "https://www.indiatoday.in/fact-check/story/fact-check-shivraj-singh-chouhan-falls-for-misleading-video-of-rahul-gandhi-1526845-2019-05-16", "vclaim": "A video clip went viral on social media, claiming that Congress president Rahul Gandhi goofed up with the names of the chief ministers of Madhya Pradesh and Chhattisgarh.\n\nIn the viral video, while addressing an election rally, Rahul Gandhi can be heard referring Bhupesh Baghel as MP chief minister and Hukum Singh Karada as Chhattisgarh CM.\n\nIn the clip, Rahul is heard saying, \"Madhya Pradesh ke Chief Minister Bhupesh Baghel ji, Chhattisgarh ke Chief Minister Hukum Singh Karada ji.\"\n\nThe current chief ministers of Madhya Pradesh and Chhattisgarh are Kamal Nath and Bhupesh Baghel, respectively.\n\nThe 13-second clip has been tweeted by Madhya Pradesh's former CM Shivraj Singh Chouhan and also retweeted by Union textile minister Smriti Irani.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the video is misleading. The viral video is edited in such a way that it gives an impression that Rahul is taking incorrect names of MP and Chhattisgarh chief ministers.\n\nShivraj's tweet grabbed more than 4,000 retweets and 12,000 likes. The video has been shared by netizens across social media.\n\nThe websites of Times Now, Republic and India Today and YouTube channel News Tak also got misled by the viral video. However, News Tak later deleted the video.\n\nWe found that the viral video is clipped from the original video of Rahul’s rally held in MP’s Neemuch on May 14.\n\nIn the original video, Rahul starts his speech by saying, \"Kamal Nath ji Madhya Pradesh ke Chief Minister, Bhupesh Baghel ji Chhattisgarh ke Chief Minister, Hukum Singh Karada ji, P C Sharma ji\". The original video can be seen here.\n\nThe part where Rahul says Kamal Nath ji’ has deliberately been edited to give it a wrong twist.\n\nIt is clear from the original video that Rahul correctly took the names of MP and Chhattisgarh chief ministers.\n\nA possible reason for confusion could be that the live feed of Rahul Gandhi's speech shared by Congress on its official Twitter handle started a few seconds later and made it seem like Congress chief said, \"Madhya Pradesh chief minister Bhupesh Baghelji, Chhattisgarh chief minister Hukum Singh Karadaji...\"\n\nHowever, the speech broadcast live on Congress party's YouTube page has his full speech, where has included the name of Kamal Nath.", "lang": "en"}