{"title": "Skamløs manipulation? Vanopslaghs tal møder vrede i debat om kontanthjælp", "subtitle": "En enlig kontanthjælpsmodtager med to børn har 18.300 kroner efter skat om måneden\n\nKilde: Alex Vanopslagh (LA) i et opslag på Facebook.", "author": "www.mm.dk", "date": "2019-09-05", "vclaim_id": "vclaim-id-21338", "url": "http://www.mm.dk/tjekdet/artikel/skamloes-manipulation-vanopslaghs-tal-moeder-vrede-i-debat-om-kontanthjaelp#fact1", "vclaim": "Tirsdag morgen præsenterede regeringen og dens støttepartier et nyt midlertidigt tilskud til børnefamilier, der er på integrationsydelse eller ramt af kontanthjælpsloftet. De nyfundne midler tirrede med det samme flere borgerlige politikere, blandt andre Konservatives Rasmus Jarlov og leder af Liberal Alliance Alex Vanopslagh, der straks lavede et facebookopslag:\n\n\"18.300 kr. om måneden efter SKAT får en enlig kontanthjælpsmodtager med to børn i dag under det umenneskelige kontanthjælpsloft,\" skriver Alex Vanopslagh og nævner, at familien med det nye børnebidrag når op på en månedlig indkomst efter skat på hele 20.150 kr.\n\nMed til opslaget følger en tabel, hvor de 18.300 er tydeligt markeret med en rød overstregning. Og med mere end 500 delinger, 1.800 reaktioner og over 2.000 kommentarer skaber opslaget straks røre på det sociale medie.\n\nAlex Vanopslagh fremhæver, at en enlig kontanthjælpsmodtager med to børn har 18.300 efter skat.\n\nAdskillige facebookbrugere skriver nemlig i kommentarfeltet, at de slet ikke kan genkende de tal, som Alex Vanopslagh fremhæver.\n\nOg Pelle Dragsted, tidligere medlem af Folketinget for Enhedslisten, beskylder sågar Liberal Alliances leder for \"skamløs manipulation\".\n\nFlere opfordrer sågar til, at man anmelder opslaget til Facebook som ‘fake news’.\n\nAlex Vanopslagh har ikke selv haft lommeregneren fremme for at nå frem til sine tal. De stammer nemlig fra et faktaark, som Beskæftigelsesministeriet står bag. Men selvom tallene stammer fra officielt hold, giver det god mening, at mange facebookbrugere ikke kan genkende dem. Der er nemlig tale om tal for nogle såkaldte familietypemodeller, siger forsker.\n\nTallene gode nok, men gælder ikke for alle\n\nKristian Kongshøj, der er postdoc ved Institut for Statskundskab på Aalborg Universitet, hvor han blandt andet forsker i offentlige ydelser, har set Alex Vanopslaghs tal efter i sømmene. Og han frikender Liberal Alliances formand for at have fiflet med beløbet.\n\n\"For den her konkrete familie, som Beskæftigelsesministeriet har opstillet, er beløbet rigtigt, så man kan ikke sige, at han har manipuleret med tallene,\" siger Kristian Kongshøj.\n\nSelvom tallene er rigtige nok, kan opslaget dog godt give et forkert indtryk.\n\n\"I det tal, han har markeret, er der også medregnet børnebidrag fra den anden forælder, men det er jo ikke noget, du får fra det offentlige, og det er noget, du ville få uanset din indkomst.\"\n\nNetop kombinationen af, at Alex Vanopslagh på den ene side nævner de 18.300 efter skat og samtidig fremhæver kontanthjælpsloftet, kan give anledning til misforståelser. Kontanthjælpsloftet for en enlig med to børn lyder nemlig på 16.201 kroner før skat - altså væsentligt under de 18.300 kroner efter skat.\n\n\"Man skal holde tungen lige i munden her. Du kan godt være ramt af kontanthjælpsloftet og samtidig have et beløb efter skat, der ligger væsentligt over loftet, fordi børnepenge og børnetilskud ikke bliver reduceret af kontanthjælpsloftet,\" siger Kristian Kongshøj.\n\nAlex Vanopslaghs tal er gode nok, men det betyder ikke, at alle på kontanthjælp får samme beløb, siger Kristian Kongshøj, der er postdoc ved Institut for Statskundskab på Aalborg Universitet.\n\nAt adskillige facebookbrugere ikke kan genkende det beløb, Alex Vanopslagh nævner, er der en god forklaring på.\n\n\"Djævlen i detaljen er jo, at det varierer, hvor meget du får i de forskellige ydelser. Beskæftigelsesministeriet har selv oplyst, at det kun er cirka hver fjerde kontanthjælpsmodtager, der bliver ramt af kontanthjælpsloftet - så rigtig mange får mindre end det beløb, han fremhæver her,\" siger Kristian Kongshøj.\n\nOveni kommer, at man skal passe på med at sammenligne tallene med en lønindkomst.\n\n\"Hvis man i sit hoved kommer til at sammenligne det her beløb med sin lønindkomst, så skal man bare huske, at det er inklusiv nogle tilskud, man også får som lønmodtager. Stort set alle beskæftigede får børnepenge nærmest uanset, hvad de tjener. Og mange lavtlønnede er også berettigede til boligsikring.\"\n\nMan behøver altså ikke være på kontanthjælp for at få mange af de tilskud.\n\nAlex Vanopslagh gentager sit budskab i en video, som Liberal Alliance står bag.\n\nAlex Vanopslaghs opslag er faldet adskillige facebookbrugere for brystet, men Liberal Alliances leder lader sig ikke slå ud af, at brugerne udelukkende fokuserer på den røde markering i Beskæftigelsesministeriets regnestykke, når de kritiserer ham.\n\n\"At folk ikke læser de tal, det kan jo trods alt ikke ligge mig til last,\" siger han til TjekDet.\n\nSkulle du ikke bare have holdt til dig til at kigge på omfanget af de offentlige ydelser, når nu debatten handler om kontanthjælpsloftet?\n\n\"Det kunne man sagtens, men så snakker man ikke om det samme, som venstrefløjen ønsker at tale om, nemlig fattigdom. Snakker man om fattigdom, så skal man kigge på den samlede indkomst. Og så er den relevante linje markeret med gennemsigtig rød.\"\n\nBlander du ikke tingene sammen ved at tale om børnebidrag i en debat om offentlige ydelser?\n\n\"Den her snak handler om fattigdom, så det synes jeg ikke. Men jeg anerkender fuldt ud, at hvis man vil snakke om forskellen på at være i lavtlønsjob og på kontanthjælp, så skal man ikke medregne børnebidrag.\"", "lang": "da"}