{"title": "No, the UN hasn’t recognised ‘Jammu & Kashmir’ as a separate country in the World map on its website", "subtitle": "The United Nations (UN) hasn’t recognised ‘Jammu & Kashmir’ as a separate country. In the map, the UN mentioned that the dotted line represents approximately the Line of Control in Jammu & Kashmir", "author": "factly.in", "date": "2020-06-26T06:44:06+00:00", "vclaim_id": "vclaim-id-47393", "url": "https://factly.in/no-the-un-hasnt-recognised-jammu-kashmir-as-a-separate-country-in-the-world-map-on-its-website/", "vclaim": "An image is doing the rounds on social media claiming that the UN has recognised ‘Jammu & Kashmir’ as a separate country in the World map on its website ‘www.un.org’. Let’s fact-check the claim made in the post.\n\nClaim: The UN has recognised ‘Jammu & Kashmir’ as a separate country in the World map on its website ‘www.un.org’. Fact: The UN hasn’t recognised ‘Jammu & Kashmir’ as a separate country. In the map, the UN mentioned that the dotted line represents approximately the Line of Control in Jammu & Kashmir agreed upon by India and Pakistan and that the final status of Jammu & Kashmir has not yet been agreed upon by the parties. Also, the name ‘Jammu and Kashmir’ is not completely in capital letters whereas the other countries names are in completely in capital letters. Hence the claim made in the post is FALSE.\n\nWe visited the UN website (‘www.un.org’) given in the post, the same World Map was found there. In the map, a dotted line is found in the ‘Jammu & Kashmir’ region and also an asterisk mark (*) over the name. In the map’s legend, the below information about the asterisk mark (*) is given– ‘Dotted line represents approximately the Line of Control in Jammu and Kashmir agreed upon by India and Pakistan. The final status of Jammu and Kashmir has not yet been agreed upon by the parties’. Also, in the map, the name ‘Jammu and Kashmir’ is not in capital letters whereas the other countries names are in capital letters, indicating they are countries recognized by the UN.\n\nIn the map, a dotted line is also found between ‘Sudan’ and ‘South Sudan’. In the map’s legend, it is given that the final boundary between the Republic of Sudan and the Republic of South Sudan has not yet been determined.\n\nAlso, in the map’s legend it is given that – ‘The boundaries and names shown and the designations used on this map do not imply official endorsement or acceptance by the United Nations’.\n\nIt indicates that dotted line is usually used in the UN Map when there is a boundary dispute.\n\nTo sum it up, the UN hasn’t recognised ‘Jammu & Kashmir’ as a separate country in the World map on its website.\n\nDid you watch our new video?", "lang": "en"}