{"title": "Nein – Michael Schumacher ist nicht verstorben", "subtitle": "", "author": "correctiv.org", "date": "2018-05-28T10:48:00+00:00", "vclaim_id": "vclaim-id-7588", "url": "https://correctiv.org/fakten-check/2018/05/28/nein-michael-schumacher-ist-nicht-verstorben/", "vclaim": "Die Webseite „Njemacka Poslovi“ („Deutsche Jobs“) behauptet in einem kurzen Text: „Michael Schumacher nach jahrelangen (sic) Kampf verstorben“. Der Beitrag kursiert auf Facebook und wurde dort als potenzielle Falschmeldung markiert.\n\n„Njemacka Poslovi“ veröffentlicht Artikel auf deutsch, bosnisch und kroatisch und ist die einzige Quelle, die den Tod Schumachers verkündet. Es findet sich kein Statement aus seinem Umfeld. Die Meldung ist also falsch.\n\nDer bei einem Skiunfall verletzte Rennfahrer rehabilitiert sich abseits der Öffentlichkeit. Die Familie hält sich zu seinem Zustand bedeckt. Das verleitet verschiedene Webseiten anscheinend dazu, mit angeblichen Meldungen Reaktionen – nämlich Klicks – von besorgten Fans zu sammeln, die sogenannte „Clickbait“ oder „Klick-Köder“. Dadurch lassen sich Werbeeinnahmen auf den Webseiten steigern.\n\nÜber die Meldung von „Njemacka Poslovi“ berichtete auch das österreichische Faktencheck-Portal „Mimikama“.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}