{"title": "La fachada de la Fundación Gates no dice «centro para la reducción global de la población humana»", "subtitle": "La imagen de la fachada de la fundación Bill y Melinda Gates que circula por redes sociales ha sido manipulada digitalmente", "author": "www.newtral.es", "date": "27 mayo 2020", "vclaim_id": "vclaim-id-63569", "url": "https://www.newtral.es/la-fachada-de-la-fundacion-gates-no-dice-centro-para-la-reduccion-global-de-la-poblacion-humana/20200527/", "vclaim": "Una foto en la que se ve la fachada de la Bill&Melinda Gates Foundation se mueve por las redes sociales. En el muro, se puede leer la frase en inglés «centro para la reducción global de la población humana». Sin embargo, la imagen ha sido manipulada. En la fachada original solo está el nombre de la fundación.\n\n«Traducido: Centro para la reducción de población global de seres humanos. Qué es esto?Fácil.. eliminar personas mediante vacunas», dice una de las publicaciones en Facebook, compartida más de 370 veces. En Twitter, una de las publicaciones en inglés ha sido compartida más de 35.000 veces. El texto acompaña a la imagen falsa de la fachada de la fundación, que se encuentra en Seattle, en Estados Unidos.\n\nA través de Google Street View, podemos observar la fachada real de la fundación, en la 5ta Avenida. No tiene ninguna otra inscripción aparte del nombre y del número 500.\n\nLa imagen manipulada acompaña la teoría de la conspiración que dice que a través de su fundación, el fundador de Microsoft Bill Gates trata de reducir la población mundial vía las vacunas. La teoría no es nueva pero ha tenido un nuevo impulso a raíz de la crisis del coronavirus.\n\nLa fundación, creada en 2000, anunció el 15 de abril la donación de 150 millones de dólares para apoyar la investigación del virus y el desarrollo de una vacuna. Después elevó esta cifra a 250 millones, según consta en su página web.", "lang": "es"}