{"title": "No, no existe la investigación de la Universidad de St. Austin según la cual ingerir fluidos vaginales vuelve inmune al cáncer", "subtitle": "Una publicación, compartida miles de veces en Facebook, afirma que una investigación realizada por una universidad en Carolina del Norte ha revelado que ingerir fluido vaginal puede hacer inmune al cáncer. Pero la universidad en cuestión no existe.", "author": "factual.afp.com", "date": "2019-07-09T16:40:08+02:00", "vclaim_id": "vclaim-id-17403", "url": "https://factual.afp.com/no-no-existe-la-investigacion-de-la-universidad-de-st-austin-segun-la-cual-ingerir-fluidos-vaginales", "vclaim": "No, no existe la investigación de la Universidad de St. Austin según la cual ingerir fluidos vaginales vuelve inmune al cáncer\n\nUna publicación, compartida miles de veces en Facebook, afirma que una investigación realizada por una universidad en Carolina del Norte ha revelado que ingerir fluido vaginal puede hacer inmune al cáncer. Pero la universidad en cuestión no existe.\n\nUna publicación en Facebook compartida más de 2.700 veces, afirma que \"los científicos de la Universidad de St. Austin en Carolina del Norte\" han \"investigado los beneficios del consumo de moco vaginal o cervical y los resultados fueron sorprendentes\". La publicación agrega que \"estos fluidos contienen altos niveles de proteínas activas hasta 10 minutos después de dejar el cuerpo femenino\".\n\nCompartido con una ilustración, la publicación señala que \"el fluido vaginal es rico en proteínas, sodio y vitaminas como C1, C4, C4, VC y otras\". Además, enumera otros beneficios del líquido vaginal, que incluyen la \"prevención del cáncer de próstata\" y el fortalecimiento de \"dientes y huesos\", además de “mejorar la digestión” y eliminar “granos y espinillas”.\n\nEstas afirmaciones, que citan a la Universidad de St. Austin, también han circulado en inglés (1, 2 y 3) y portugués (1, 2).\n\nLos mensajes provocaron varias respuestas, la mayoría humorísticas. Algunos usuarios compartieron enlaces a artículos sobre los altos niveles de lactobacilos, una bacteria probiótica comúnmente utilizada en productos para la salud, que se encuentra en la vagina.\n\nSin embargo, la publicación es engañosa. No existe ninguna \"Universidad de St. Austin\" en Carolina del Norte ni en ningún otro estado de Estados Unidos; como se puede ver en el mapa de las universidades estadounidenses.\n\nSí hay una Universidad de San Agustín en Carolina del Norte y existe la Universidad de Texas en Austin, pero ninguna cuenta con investigaciones publicadas sobre el vínculo entre el consumo de líquido vaginal y la inmunidad contra el cáncer.\n\n¿Existe algún vínculo entre el sexo oral y el cáncer?\n\nEl actor ganador de un Oscar, Michael Douglas, causó gran revuelo en 2013 cuando dijo a The Guardian que su cáncer de garganta era \"causado por el HPV, que en realidad se debe al cunnilingus\".\n\nEl HPV es el virus del papiloma humano, una infección común de transmisión sexual que mayormente afecta a las mujeres.\n\nComo señala el Servicio Nacional de Salud de Gran Bretaña, “el HPV no le da cáncer directamente, pero sí provoca cambios en las células infectadas (por ejemplo, en la garganta o el cuello uterino) y éstas pueden volverse cancerosas. Que los cambios celulares ocurran puede llevar mucho tiempo, incluso décadas. Muy pocas personas infectadas con HPV llegan a desarrollar cáncer. En 9 de cada 10 casos, la infección es eliminada de manera natural por el cuerpo luego de 2 años \". Una conclusión coincidente con otros estudios científicos como establecido aquí.", "lang": "es"}