{"title": "Las declaraciones manipuladas de Putin en las que critica “el feminismo moderno” tienen subtítulos falsos", "subtitle": "Se están compartiendo declaraciones falsas de Vladmir Putin, líder ruso, criticando \"la ideología de género\" y \"el feminismo moderno\"", "author": "www.newtral.es", "date": "28 noviembre 2019", "vclaim_id": "vclaim-id-51187", "url": "https://www.newtral.es/las-declaraciones-manipuladas-de-putin-en-las-que-critica-el-feminismo-moderno-tienen-subtitulos-falsos/20191128/", "vclaim": "Desde hace años, circulan por redes sociales dos vídeos manipulados que muestran a Vladimir Putin, presidente de la República federal de Rusia, «destrozando el feminismo moderno». Aunque los vídeo en sí no son falsos, los subtítulos que los acompañan no corresponden con lo que dice el mandatario ruso.\n\nEn el primero, que se comparte en Facebook desde junio de 2017, la manipulación se centra en una crítica comparativa a «la ideología de género». El vídeo en cuestión es una entrevista de Megyn Kelly, NBC, al dirigente ruso a raíz de las acusaciones de injerencia durante el proceso electoral estadounidense.\n\nSin embargo, tal y como se muestra tanto en la transcripción realizada por el Kremlin como en la entrevista publicada íntegramente por la NBC, Putin no hace mención al tema.\n\nEn el segundo, se sigue el mismo esquema. Se trata de la rueda de prensa que dio Vladimir Putin tras la reunión del G20 de Hamburgo en 2017. En ella, el presidente de Rusia habla, principalmente, sobre la seguridad cibernética y la situación, por aquel entonces, de Siria y Al Asad.\n\nComo en el caso anterior, tanto en la transcripción del Kremlin como en la traducción en directo de RT en Español, se puede apreciar que el dirigente no habla sobre «el feminismo moderno».\n\nNo se han encontrado registros, ni en formato de entrevistas ni en ruedas de prensa, de Vladimir Putin hablando sobre feminismo.\n\nNo es la primera vez que se manipulan vídeos de Putin mediante una falsa transcripción de subtítulos. Tal y como explicábamos aquí, también ha circulado por redes sociales un clip en el que el mandatario supuestamente recrimina a los «líderes mundialesSe están compartiendo declaraciones falsas de Vladmir Putin, líder ruso, criticando «la ideología de género» y «el feminismo moderno»» el «plan diabólico» de «convertir a homosexuales», «mutilar genitales a niñas» o les acusa de «dejar que el terrorismo se lleve vidas inocentes». Los subtítulos del vídeo son FALSOS, no se corresponden con lo que dice realmente el mandatario.\n• Entrevista del 4 de junio de 2017 de la NBC.", "lang": "es"}