{"title": "Old video shared as Delhi police releasing ‘chemical’ gas inside Muslim homes in Jafrabad", "subtitle": "", "author": "www.altnews.in", "date": "2020-02-27T10:27:52+00:00", "vclaim_id": "vclaim-id-32752", "url": "https://www.altnews.in/old-video-shared-as-delhi-police-releasing-chemical-gas-inside-muslim-homes-in-jafrabad/", "vclaim": "In the backdrop of continuing communal violence in northeast Delhi, a video of a distressed family is being shared on social media with the claim that Delhi police is pumping ‘chemical gas’ inside Muslim homes in Delhi’s Jafrabad area. In the video, the family can be heard complaining about the gas released around the vicinity.\n\nOn February 25, Twitter user Dinesh Mishra tweeted the 39-second clip and claimed, “Heartbreaking incident. Video from Delhi’s Jafrabad. Delhi police are pumping chemical gas inside Muslim homes. This has left the [health] condition of little children in a bad state. Have some shame and at least think about these kids.”. The tweet has amassed close to 1,000 retweets so far. It has now been taken down.\n\nWith a keyword search on the YouTube channel of CTV News India (the channel’s logo is visible in the video), Alt News found the same clip posted on December 17, 2019. “दिल्ली के जफराबाद मे पुलिस मुसलमानों को घरों मे केमिकल गैस छोड़ रही है (Police is pumping chemical gas in Muslim households of Delhi’s Jafrabad -translated),” reads its title.\n\nAt 14 seconds in the video, the woman claims that the police are firing tear gas shells inside their houses. She says, “The police here is being merciless. They are coming inside [our] houses and releasing tear gas.”\n\nClashes had reportedly broken out between the police and the protesters during a demonstration against the Citizenship Amendment Act (CAA) in Delhi’s Jafrabad area on December 17, 2019. According to a report published by Dainik Jagran on December 18, 2019, an inquiry report prepared by senior police officials stated that at least 350 tear gas shells were fired to bring the situation under control that day.\n\nA two-month-old video is being shared on social media with the false claim that Delhi police is using ‘chemical gas’ against members of the Muslim community in the ongoing communal clashes in the region.", "lang": "en"}