{"title": "Kremlin Says No 'Pro-Putin' Coalition In Europe", "subtitle": "Peskov is technically correct that there is no formal “pro-Putin coalition” in Europe or even an informal movement backing Russian President Vladimir Putin. Rather, the term has been coined by Western media to describe political leaders in and out of power who tilt toward Moscow on a number of specific issues.", "author": "www.polygraph.info", "date": "December 28, 2016", "vclaim_id": "vclaim-id-17236", "url": "https://www.polygraph.info/a/russia-peskov-europe-pro-putin-coalition/28201475.html", "vclaim": "Presidential spokesman Dmitry Peskov is technically correct that there is no formal “pro-Putin coalition” in Europe or even an informal movement backing Russian President Vladimir Putin. Rather, the term has been coined by Western media to describe political leaders in and out of power who tilt toward Moscow on a number of specific issues. These include advocating for an end to sanctions over Russia’s aggression in Ukraine; increased economic and political cooperation with Russia on issues such as immigration, terrorism and the war in Syria as well as opposition to aid to Ukraine and refraining from condemning Russia over human rights.\n\nMoldova's Party of Socialists leader Igor Dodon and Bulgarian Socialist Party (BSP) candidate Rumen Radev, for example, have both been characterized as “pro-Putin.” Dodon has said “without the reestablishment of the good, friendly and strategic relations with the Russian Federation, the Republic of Moldova has no future.”\n\nRadev, who has been described as “pro-Putin” and “anti-immigration,” has referenced U.S. President-elect Donald Trump’s call for dialogue with Putin which represents “a peaceful solution to the conflicts both in Syria and in Ukraine and for a decrease of the confrontation.” \n\n \n\n Radev has also spoken against European sanctions on Moscow and while recognizing that annexation of Crimea was \"a violation of international law,\" has added that \"a Russian flag is waving over Crimea.\" \n\n \n\n Hungary’s President Viktor Orban of the Fidesz Party has advocated similar positions in the interests of cheaper Russian gas and investments. In February 2016, at a press conference in Moscow together with Putin, Orban said there would be \"no easy way to prolong sanctions” -- yet they were extended, indicating the limitations of the so-called “pro-Putin coalition.” Orban also has held up Russia as the type of “illiberal state” the Hungarian leader would like to recreate at home.\n\nThe National Front in France, the Slovakia's People's Party, Bulgaria's ultra-nationalist Attack and Pegida in Germany are all parties of the extreme right described as adopting positions against immigration similar to those held by Putin. Friendliness to Russia is not the provenance only of the far right as French Prime Minister Manuel Valls said he was ready to restore ties with Russia.\n\nThe closest thing to a de facto “pro-Putin coalition” is the organized Eurosceptic far-right faction in the European Parliament called the Europe of Nations and Freedom (ENF) headed by France’s Marine Le Pen. \n\n \n\n It has been joined by only 5 percent of MPs (38 members from 8 countries) who tend toward an anti-EU position and an end to sanctions against Russia. These include the Dutch Party for Freedom (PVV); the Freedom Party of Austria (FPO) (which has recently concluded a cooperation agreement with Russia’s ruling United Party); the Polish Congress of the New Right (KNP) and Italy’s Lega Nord. \n\n \n\n Evidence of close cooperation with Russia is the National Front’s $11.7 million loan from a Russian bank to help finance its campaigns. Jean-Marie Le Pen, founder and retired leader of the party, took a separate $2.5 million loan from a holding company belonging to a KGB agent.\n\nOther factions in the European Parliament viewed as pro-Russia are the far-left group European United Left — Nordic Green Left (GUE-NGL) and Nigel Farage’s Eurosceptic group Europe of Freedom and Direct Democracy (EFDD).\n\nThe members of both these parliamentary factions have mainly voted \"no\" on Russia-related issues such as the Association Agreement between the EU and Ukraine; a resolution criticizing Russia for its aggression in eastern Ukraine; a resolution condemning the murder of Russian opposition leader Boris Nemtsov and others. They have also opposed sanctions against Russia.\n\nThe pro-Putin positions can include not just an end to sanctions that purportedly harm European business interests, but an embrace of the Russian position on Ukraine. In April 2015, for example, Marine LePen's closest advisor Emmanuel Leroy, attended an event in Donetsk along with other European far-right politicians celebrating the establishment of the self-proclaimed \"Donetsk People's Republic.\" \n\n \n\n The members of the various factions described as “pro-Putin” portray their positions as nationalist self-interest, namely to challenge a perceived U.S. dominance in Europe.\n\nJean-Luc Schaffhauser, a far-right MEP, said Europe was \"obeying the United States' order and starting a war against Russia.\" \n\n \n\n Such political figures also see their pro-Russian positions as part of a “peace” program. For example, Matteo Salvini, leader of the Italian Lega Nord opposed financial assistance to Ukraine because it \"fuels wars.\"\n\n \n\n The wide range of political positions from left to right that have been described as the “pro-Putin coalition” indeed can make it difficult to define. Yet as the victories by socialist candidates in presidential elections in Bulgaria and Moldova show politicians do not have to be identified as “far right” to qualify as “pro-Putin.” The victory of Francois Fillon in France's center-right presidential primary is also seen as a broader shift toward accommodating Russia. Fillion has called for an end to sanctions against Russia and cooperation with Moscow on immigration and terrorism.", "lang": "en"}