{"title": "COVID-19: epidemia mundial de bulos (XVI)", "subtitle": "Recopilamos aquí los bulos, fakes virales, imágenes manipuladas y declaraciones sin fundamento que circulan sobre esta crisis sanitaria", "author": "www.newtral.es", "date": "2020-04-23T02:03:00+00:00", "vclaim_id": "vclaim-id-54704", "url": "https://www.newtral.es/covid-19-epidemia-mundial-de-bulos/20200423/", "vclaim": "Sanidad no ha rechazado los respiradores de Seat\n\nCirculan por WhatsApp varias cadenas que, de distintas maneras, expresan el mismo hecho: que el Ministerio de Sanidad ha “tumbado” los respiradores que la empresa automovilística Seat había empezado a producir para hospitales públicos como el Germans Trias. Ese dato es falso.\n\nEl incidente que dio pie a este bulo tuvo lugar cuando, el 2 de abril, el sindicato de Seat de Martorell publicó un comunicado en el que decía que habían empezado a hacer pruebas de electricidad magnética estática para evitar que los respiradores fabricados por Seat interfirieran con los equipos que ya tenían instaladas las UCI. Y por tanto, durante ese periodo, los trabajadores de la fábrica fueron enviados a sus casas a seguir confinados. Al día siguiente, 3 de abril, el sindicato emitió otro comunicado anunciando que las pruebas habían sido superadas con éxito y que los trabajadores continuarían con el proceso de producción.\n\nNo, el doctor Charles Lieber no ha sido detenido por “fabricar y vender el coronavirus a China”\n\nCircula un vídeo de la detención del doctor Charles Lieber acompañado de un texto que dice que Estados Unidos le detuvo por fabricar y vender el coronavirus a China. Es falso que se le haya detenido por esa razón.\n\nEs cierto que el doctor Lieber tiene relaciones con Wuhan y que se le detuvo recientemente, pero no ha sido por el motivo que dice el texto. Fue detenido, según el Departamento de Justicia de los EEUU, por “denuncia penal de un cargo de hacer una declaración materialmente falsa, ficticia y fraudulenta”.\n\nMercadona no regala 500 euros: es una estafa sin relación con la cadena de supermercados\n\nYa hicimos otro desmentido de una falsa promoción que usaba el nombre de Mercadona para hacer phishing. Ahora circula un mensaje de correo electrónico en el que anuncia que se estarían regalando cupones de 500 euros durante el estado de emergencia si entras a un link que emula la web oficial de Mercadona y te realiza una encuesta tras la cual te pide los datos bancarios. No se los des, esta promoción es falsa.\n\nAsí lo han desmentido la propia empresa y la Guardia Civil, esta última a través de Twitter.\n\nLa medida italiana de reducir el número de políticos es de octubre del año pasado\n\nCircula por WhatsApp un pantallazo de una noticia del diario La Razón titulada con un “La crisis del coronavirus rebaja en Italia el número de políticos”. Este titular falso no ha sido publicado por el diario: se trata de una noticia antigua manipulada. Te lo explicamos.\n\nEl periódico publicó el 10 de octubre de 2019 la siguiente noticia: “Tijeretazo en Italia; se eliminan 230 diputados y 115 senadores”. Esta medida fue tomada antes de la crisis del virus y por razones totalmente ajenas a la pandemia.\n\nEn Alemania, Austria y Suiza no está permitido el comercio de MMS\n\nComo dijimos en otro desmentido, la venta del Suplemento Mineral Milagroso (o MMS por sus siglas en inglés) no está permitida en España. Sin embargo, otras publicaciones aseguran que en países como Alemania, Austria y Suiza sí lo está. Estos titulares son falsos.\n\nEn Alemania, en 2015, el Instituto Federal de Medicamentos y Dispositivos Médicos hizo que este producto requiriese de una autorización -que aún no tiene- para poder ser comercializado. Por tanto, es ilegal comercializarlo.\n\nÁngeles Blanco (T5) no ha agradecido a Dios que la situación del COVID-19 empeore en Alemania\n\nCircula por redes un vídeo acompañado de un texto que asegura que la presentadora de Informativos Telecinco, Ángeles Blanco, dijo en un programa “en Alemania, gracias a Dios, se complica la situación”. Esto es falso, lo que dice Blanco es “gracias Darío”.\n\nEl sábado 4 de marzo, durante los informativos de Telecinco, intervino en directo el corresponsal en Roma, Darío Menor, para dar los datos del virus en Italia. Tras esto, la presentadora dio las gracias al reportero mientras encadenaba esta pieza con los datos de Alemania. Así pues, la presentadora dice “gracias Darío” y no “gracias a Dios”.\n\nLeire Pajín no forma parte del comité que asesora al Gobierno sobre el coronavirus\n\nNos habéis preguntado si es cierto que la exministra Leire Pajín asesora al Gobierno sobre la gestión del coronavirus en calidad de miembro del Comité Técnico Científico. Es falso.\n\nEl 21 de marzo se anunció la creación del Comité Técnico Científico para llevar la gestión de la pandemia. Estaba formado por Hermelinda Vanaclocha, María Teresa Moreno-Casbas, Agustín Portela, Inmaculada Casas, Miguel Hernán y Antoni Trilla. A ellos solo se unió una persona llamada Javier Arranz, como confirma el ministerio de Sanidad a Newtral.es.\n\nBeber ajo, cebolla, limón y jengibre no cura el COVID-19\n\nDurante la espera a la salida de una vacuna para el coronavirus se han ido difundiendo varias recetas que supuestamente curarían el virus. En un vídeo, grabado por quien dice ser una doctora española, se explica que tras “consumir de forma conjunta cuatro alimentos”, concretamente ajo, cebolla, limón y kion o jengibre ella ha observado efectos positivos en pacientes de la enfermedad. Es FALSO que sea debido a haber consumido esto.\n\nLa Organización Mundial de la Salud desmintió a través de su cuenta de Twitter peruana que el consumo de kión haga remitir el virus.\n\nCuando una broma se toma en serio: no, a los “runners” no se les permite romper el confinamiento\n\nCircula por redes sociales un BOE titulado: “Real Decreto-ley 13/2020, de 6 de abril por el que se modifica el Real Decreto-ley 11/2020, de 31 de marzo, por el que se adoptan medidas urgentes complementarias en el ámbito deportivo para hacer frente al COVID-19”. Mejor dicho, un supuesto BOE. Si seguimos leyendo, nos daremos cuenta de que se trata de un texto falso, un boletín satírico.\n\nPese al contenido satírico, con artículos como “si se cruza con algún corredor en sentido contrario no le podrá saludar ni mirar a los ojos, y menos girarse para mirarle el culo”, la Policía Nacional ha advertido de que se trata de un bulo.\n\nCuidado con el correo del supuesto CaixaBank que alerta de “un nuevo protocolo”: es una estafa\n\nDe manera similar al correo atribuido a Mercadona, un usuario que dice ser la caja de ahorros CaixaBank te avisa de que se “ha actualizado el protocolo de actuación en todas las oficinas” con motivo “del estado de alarma”. A esto añade el aviso de que debemos darnos prisa en verificar los datos para conservar la cuenta. Es a través de esta verificación de datos personales por donde los ciberdelincuentes nos robarían. Esto es un correo falso, que contiene phishing.\n\nLa dirección de correo que manda este email es una cuenta llamada reza@frehdistrict.com, lo que debería servir de pista para dudar de la autenticidad. Además, recordemos que una entidad bancaria NUNCA nos va a pedir datos personales mediante SMS o correo electrónico.", "lang": "es"}