{"title": "No, no hay pruebas de que estén regalando mascarillas \"impregnadas con alguna sustancia\" a quienes no la llevan puesta para robarles a 20/07/2020", "subtitle": "", "author": "maldita.es", "date": "2020-07-20 10:21:36", "vclaim_id": "vclaim-id-54068", "url": "https://maldita.es/malditobulo/2020/07/20/robo-mascarillas-impregnadas-sustancia/", "vclaim": "Está circulando en redes una cadena que asegura que hay delincuentes parando por la calle a quienes no llevan mascarilla para repartirles una que está \"impregnada con cierta sustancia\" con tal de robarles. Sin embargo, la Policía Nacional y la Guardia Civil no tienen constancia de ninguna denuncia por esta práctica en España a fecha de 20 de julio de 2020.\n\nPara empezar, la cadena no especifica en qué lugar se supone que están ocurriendo esos robos, lo cual es algo que siempre nos tiene que hacer sospechar. Este es el texto completo:\n\nBuenas tardes amigos quiero daros una inquietante noticia Por lo visto y segun comentarios hay personas por llamarlos de alguna manera dedicados a ofrecer de forma gratuita mascarillas quirurgicas a todo aquel que se encuentran por la calle y que previamente no la lleva puesta en principio parece un acto de buena fe y soliralidad. Nada mas lejos de la realidad porque estos personajes tienen iprecnada sus mascarillas con cierta sustancia que os adormecera al instante y asin estos individuos podran robaros todo lo que llebeis encima desconfiar de todo aquel que os la ofrezca si no esta lo suficientemente acreditado parece mentira que alla elementos asin por la vida aprovechandose de las circunstancias que actualmente estamos viviendo por Coronavius por favor llevad mucho cuidado un abrazo para todos\n\nEn declaraciones a Maldita.es, la Guardia Civil asegura que por el momento no tienen \"constancia de ninguna denuncia por esta forma de operar\". En la misma línea, la Policía Nacional nos indica que tampoco tienen \"constancia de que haya ninguna denuncia relacionada con esto\" en España.\n\nSe trata de una cadena similar a esta y esta otra que ya circularon hace unas semanas.\n\nCómo informarse en una situación que crea alarma social como el coronavirus: fíate sólo de fuentes oficiales y ante la duda, no compartas\n\nEn situaciones de alarma social como la generada por el actual brote de coronavirus en España es frecuente que se difundan bulos a un ritmo mucho más elevado, lo cual no hace más que agravar una situación que ya de por sí es delicada. En Maldita.es ya hemos desmentido 650 de esos bulos gracias a que lleváis semanas alertándonos de ellos a través de nuestro servicio de WhatsApp (644 229 319). Los hemos recopilado en este artículo y en este especial que hemos creado para que puedas consultar nuestros desmentidos y datos sobre el COVID-19 con mayor facilidad.\n\nAdemás de hacernos llegar esas posibles desinformaciones, es importante que te vacunes contra los bulos con varios consejos prácticos como evitar compartir un contenido si no estás seguro de que sea real y de fiarte sólo de fuentes oficiales como, en este caso, la Policía Nacional y la Guardia Civil. Aquí tienes ese y otros consejos.\n\nPrimera fecha de publicación de este artículo: 20/07/2020", "lang": "es"}