{"title": "Es falso que vayan a sacrificar a 236 animales por cierra de perrera en SLP", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-34022", "url": "https://www.animalpolitico.com/elsabueso/230-perros-sacrificados-falso/", "vclaim": "En Facebook y Twitter se compartió varias veces un mensaje que alertaba a los pobladores de San Luis Potosí sobre el supuesto sacrificio de 236 perros, 60 de ellos cachorros. De acuerdo a la historia esto se debía al cierre de la perrera municipal. Incluso se proporcionaba un número telefónico y el nombre del supuesto encargado, para que los interesados pudieran adoptar a alguno de los perritos.\n\nAunque muchos ciudadanos se mostraron preocupados por la situación, quienes intentaron comunicarse al número de contacto pronto alertaron de que se trataba de una mentira.\n\nEste mismo mensaje se difundió de manera masiva a través de WhatsApp, sin embargo, el gobierno de San Luis Potosí confirmó a Animal Político que esto es falso. Además, en su cuenta oficial de Facebook también se desmintió dicha información.\n\nMedios locales también desacreditaron el argumento (1) (2) y (3).\n\nLa falsa historia se ha difundido por varios años\n\nLa historia de los perros sacrificados por el cierre de una perrera no sólo se compartió en San Luis Potosí. En Monterrey e Hidalgo también se divulgó pero con un impacto menor. Además se compartió por Facebook de manera genérica, es decir, sin que se especifique el lugar.\n\nEn algunos casos las cifras varían entre 230 y 236 perros. Además, el número telefónico y el nombre del supuesto encargado cambia, pero no encontramos registros oficiales que acrediten que esto haya sucedido en realidad.\n\nDe hecho esta historia se compartió al menos desde 2015 en España con algunas variantes. En ese caso se hablaba de otro número de perros e incluso se mencionaba la raza. Fue desmentida en 2015 por la Cadena Ser, en 2017 por el Diario Sur, y en agosto de este año por Maldito bulo.", "lang": "es"}