{"title": "Grillo, gli interessi sul debito e il deficit", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-4664", "url": "https://pagellapolitica.it/dichiarazioni/5532/grillo-gli-interessi-sul-debito-e-il-deficit", "vclaim": "\"Formalmente, noi abbiamo un surplus di 10-15 miliardi, e vuol dire che il nostro governo spende meno di quello che incassa, come un qualsiasi buon padre di famiglia. Ma noi abbiamo 70-75 miliardi in debiti e interessi che dobbiamo pagare, e questo significa che abbiamo ogni anno un deficit di 60 miliardi\".\n\nIl surplus di 10-15 miliardi che l'Italia avrebbe \"formalmente\" è in realtà ancora più significativo di quello indicato da Grillo (stiamo parlando ovviamente del surplus \"primario\" ovvero al netto degli interessi sul debito). Secondo i dati pubblicati dal Fondo Monetario Internazionale (Fmi) la scorsa settimana, nel 2013 tale surplus aveva raggiunto la cifra di 29 miliardi di euro; lo stesso istituto prevede che nel 2014 il dato sia sceso a 24,2 miliardi - circa il doppio della cifra indicata da Grillo.\n\nGrillo è più preciso riguardo alla spesa per interessi sul nostro debito esistente. Secondo Eurostat, è stata pari a 78,2 miliardi nel 2013, mentre per il 2014 si è registrato un calo - stando a quanto si legge nel DEF pubblicato dal governo questo mese - arrivando a una cifra pari a 75,2 miliardi. Avendo però sottostimato il dato sul surplus primario, risulta esagerato il dato del deficit. Dal momento che si tratta della differenza tra surplus primario e spesa per interessi, il deficit si aggira attorno ai 40-50 miliardi e non ai 60 di cui parla il leader M5S. Più precisamente, sempre le stime del Fondo Monetario Internazionale indicano che nel 2014 l'Italia ha registrato un deficit pari a 49 miliardi di euro. Nel grafico sottostante riprendiamo i dati dell'Fmi per il 2008-2013 e le stime dell'istituto per il 2014-2016.\n\nGrillo ha ragione quando sottolinea che le tasse sono alte a causa degli interessi sul debito, ma è impreciso sul dato di deficit sia primario che complessivo. Pur tuttavia il suo ragionamento è giusto: l'Italia è Paese il cui avanzo primario consistente viene più che consumato da una spesa per interessi davvero ingente. \"'C'eri quasi\".", "lang": "it"}