{"title": "VERA FILES FACT CHECK: Online post twists COA findings on CHR", "subtitle": "A website with a history of publishing false content twisted a recent COA report on the CHR", "author": "verafiles.org", "date": "Aug 14, 2018, 5:20 PM", "vclaim_id": "vclaim-id-26155", "url": "http://verafiles.org/articles/vera-files-fact-check-online-post-twists-coa-findings-chr", "vclaim": "Website The Daily Sentry (thedailysentry.net), which has a history of publishing false and misleading content, twisted a recent Commission on Audit (COA) report on the Commission on Human Rights (CHR).\n\nA July 21 The Daily Sentry post bore a headline claiming COA probed the CHR and found that it spent millions of funds “luxuriously”:\n\nOstensibly to support the headline, the post claimed that according to COA:\n• The CHR “left a paper trail of unliquidated cash advances” amounting to “roughly P3.6 million … in 2017”\n• Its “Zamboanga Peninsula” office has been “irresponsible with money”\n• It was a “spendthrift when it came to the seminars and meetings that they hold, with a tantamount bill of P5.404 million in just a year, a number that could’ve been reduced if the CHR didn’t play rich and didn’t spend on the participant’s accommodation”\n\nThe COA report on the CHR’s 2017 budget does not bear out these claims.\n\nCOA recommended that the CHR liquidate its cash advances after finding that special disbursing officers, tasked to record cash disbursements and monitor cash advance balance on a daily basis, failed to do so.\n\nInstead of properly accomplished cash disbursement records (CDR), the CHR was only able to submit to COA a summary of expenses, noted COA.\n\nState auditors also noted the CHR has agreed to require its officers to immediately liquidate cash advances.\n\nA total P3.6 million indeed remains to be liquidated by the CHR.\n\nThe errant regional office that COA said failed to “strictly monitor” the release and liquidation of cash advances is not the Zamboanga Peninsula office, as The Daily Sentry claimed, but the Davao Region office:\n\nCOA, in its audit report, referred to regions via their Roman numeral designation. Region XI refers to the Davao Region; Zamboanga Peninsula is Region IX.\n\nTwo other publications, Rappler and The Daily Sentry’s source broadsheet The Daily Tribune, - committed the same error in their reports.\n\nState auditors, upon finding out CHR had spent P5.4 million on live-in trainings in various hotels, only said it could have spent less had the commission:\n\nIt did not say the Commission behaved like a “spendthrift” or that it played rich, as The Daily Sentry claimed.\n\nNone of the establishments CHR used for their trainings at the time were rated five or four-star hotels in the Department of Tourism’s (DOT) 2017 list of star-rated properties. Hotels with such ratings are classified by DOT as “upscale” and “luxurious.”\n\nSeda Vertis North in Quezon City, where the CHR held in a three-day training in July 2017, was given five-star status by DOT only last March.\n\nCHR spokesperson Jacqueline De Guia said in a statement they had to hold their trainings outside their premises because of “limitations in office space,” the Commission being housed in an “old, condemned building.”\n\nCHR also had to lend its only Multi-Purpose Hall to the Human Rights Victims’ Claims Board after its term was extended in 2016, added De Guia.\n\nThe commission has since taken measures to address COA’s observations:\n\nThe Daily Sentry's misleading story, which could have reached more than 2.7 million people, was posted almost two weeks after COA published its audit on CHR.\n\nTraffic to the story was largely generated from social media by the pages The Filipino News, The News Gear and News Wire PH. The Daily Sentry was created January 10.\n\nDe Guia, J. (2018, July 10). On the audit observations on the CHR’s training expenses . Commission on Human Rights of the Philippines Facebook page.\n\nFinally… Quezon City Gets the Five-Star Hotel It Deserves. (2018, March). Sedahotels.com.\n\nFREQUENTLY ASKED QUESTIONS ON THE NATIONAL ACCOMMODATION STANDARDS FOR HOTELS, RESORTS AND APARTMENT HOTELS. (n.d.). Accreditationonline.tourism.gov.ph\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative and our methodology.)", "lang": "en"}