{"title": "Ex-juíza francesa anti-corrupção critica a justiça portuguesa por ter detido Rui Pinto?", "subtitle": "Publicação na página \"Portal dos Dragões\" destaca que Eva Joly, a ex-juíza francesa anti-corrupção, escreveu um artigo de opinião no qual argumenta que \"Portugal precisa de atualizar a sua legislação para combater efetivamente a corrupção no futebol\" e \"está a dar um péssimo passo ao tratar Rui Pinto desta maneira\". Vários utilizadores do Facebook denunciaram este conteúdo como sendo \"fake news\". Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-11-21T02:30:53Z", "vclaim_id": "vclaim-id-34374", "url": "https://poligrafo.sapo.pt/fact-check/ex-juiza-francesa-anti-corrupcao-critica-a-justica-portuguesa-por-ter-detido-rui-pinto", "vclaim": "\"Eva Joly, a ex-juíza francesa anti-corrupção, pronunciou-se sobre a forma como a justiça portuguesa tem lidado com o caso Rui Pinto. Num artigo de opinião publicado no portal Mediapart, a ex-magistrada refere que 'Portugal precisa de atualizar a sua legislação para combater efetivamente a corrupção no futebol. Caso contrário, Portugal será simplesmente percebido como um sistema de justiça à moda antiga que protege os poderosos e corruptos e aprisiona quem fala. Líderes políticos e cidadãos portugueses, cabe a vocês agirem'\", lê-se no texto da publicação em causa.\n\nDe acordo com o mesmo texto, \"Eva Joly detalha que Rui Pinto colaborou ativamente, por exemplo, com o Ministério Público Nacional de França, que até lhe deu oportunidade de se 'candidatar ao programa de proteção a testemunhas'. Aliás, a Signals Network, uma organização sem fins lucrativos que apoia denunciantes, incluindo Rui Pinto, estima que 35 milhões de euros em multas já foram aplicadas a infratores graças às informações reveladas pela Football Leaks'. Mas esta colaboração cessou assim que Rui Pinto foi detido. A 'detenção em Portugal atrasa o trabalho de outros países no combate à corrupção no futebol', acusa\".\n\nVários utilizadores do Facebook denunciaram este conteúdo que está a circular nessa rede social como sendo fake news. Confirma-se?\n\nNão. O referido artigo de opinião de Eva Joly está disponível no portal Mediapart (pode consultar aqui), tendo sido publicado no dia 7 de outubro de 2019. A tradução para a língua portuguesa e interpretação que é feita do mesmo na publicação do \"Portal dos Dragões\" estão corretas, sem nenhum erro ou deturpação a apontar.\n\nAliás, o artigo em causa da antiga magistrada foi também traduzido e publicado no jornal \"Expresso\" (pode consultar aqui), pouco tempo depois, no dia 11 de outubro de 2019.\n\n\"Numa altura em que a União Europeia acaba de adotar uma diretiva para melhor proteger os whistleblowers, Portugal está a seguir um caminho errado ao tratar Rui Pinto desta forma\", sublinhou Eva Joly, ex-juíza franco-norueguesa. \"Enquanto Rui Pinto está preso em Portugal, procuradores de nove países - incluindo França, Bélgica, Espanha, Holanda e Reino Unido - iniciaram investigações judiciais com base nas revelações do Football Leaks\".\n\n\"De facto, a colaboração de Rui Pinto com sistemas judiciais estrangeiros parou desde que foi preso em Portugal. A sua detenção em Portugal está a atrasar o trabalho que outros países estão a fazer para combater a corrupção no futebol\", acusa. \"O que está Portugal a fazer para combater a corrupção na indústria do futebol? Nada? Está Portugal a investigar a corrupção revelada pelo Football Leaks? A resposta curta é não. As autoridades portuguesas consideram que não podem utilizar as revelações do Football Leaks, considerando que essas informações foram obtidas ilegalmente\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações “verdadeiro” ou “maioritariamente verdadeiro” nos sites de verificadores de factos.", "lang": "pt"}