{"title": "No, este video no muestra el reciente enfrentamiento en la mexicana Culiacán, sino la grabación de una serie en Brasil", "subtitle": "Un video en el que un supuesto grupo de militares participa de un operativo contra hombres armados se viralizó asegurando que ocurrió en el marco de los violentos enfrentamientos del 17 de octubre pasado en Culiacán, estado mexicano de Sinaloa. Sin embargo, las imágenes corresponden a la grabación de una serie televisiva en una favela de Rio de Janeiro.", "author": "factual.afp.com", "date": "2019-10-18T21:38:33+02:00", "vclaim_id": "vclaim-id-48538", "url": "https://factual.afp.com/no-este-video-no-muestra-el-reciente-enfrentamiento-en-la-mexicana-culiacan-sino-la-grabacion-de-una", "vclaim": "No, este video no muestra el reciente enfrentamiento en la mexicana Culiacán, sino la grabación de una serie en Brasil\n\nUn video en el que un supuesto grupo de militares participa de un operativo contra hombres armados se viralizó asegurando que ocurrió en el marco de los violentos enfrentamientos del 17 de octubre pasado en Culiacán, estado mexicano de Sinaloa. Sin embargo, las imágenes corresponden a la grabación de una serie televisiva en una favela de Rio de Janeiro.\n\n“Esos son huevos #Culiacán”, se lee en la leyenda que acompaña al video en una publicación en Twitter que en menos de un día ha sido compartido más de 7.000 veces y ha recibido más de 19.000 “me gusta”.\n\nEn la secuencia se ve cómo un grupo de uniformados caminan detrás de una barda, segundos después abren fuego contra hombres armados que están en un callejón más abajo. Durante lo que parece un fuego cruzado, los individuos huyen y uno de los uniformados se desliza por las escaleras.\n\nEl 17 de octubre de 2019 en Culiacán, Sinaloa (noroeste) se registró un enfrentamiento entre fuerzas federales y hombres armados a raíz de la breve detención de Ovidio Guzmán, hijo del capo Joaquín “Chapo” Guzmán, en hechos que después fueron calificados por las autoridades mexicanas como un “operativo mal planeado”.\n\nPara verificar el origen del video, AFP Factual realizó una búsqueda inversa de imágenes con la herramienta InVid*. Entre los resultados, se halló esta publicación del 20 de junio de 2019 en Twitter, el registro más antiguo en internet. En el mensaje se lee en portugués “Morro do Timbau (Maré) Grabación de la película”.\n\nEl Morro do Timbau forma parte del complejo de favelas Maré en Rio de Janeiro (Brasil). Aunque Google Street View no está disponible en esa zona, en esta versión 3D de la vista satelital se puede apreciar la similitud con las escaleras que se muestran en el video viralizado.\n\nComo parte de esa búsqueda inversa también apareció el mismo video en un canal de YouTube el 26 de junio de 2019 en donde se asegura que la grabación forma parte de una nueva serie de televisión de la plataforma brasileña de series de prepago GloboPlay, en alianza con el canal Multishow.\n\nOtras imágenes del rodaje también se volvieron virales en junio pasado y motivaron una explicación de O Globo.\n\nEl usuario en YouTube también publicó en su canal otros detrás de escena de la ficción “Arcángel renegado” (1, 2, 3 y 4).\n\nEste video, por lo tanto, no muestra un operativo de las fuerzas mexicanas durante el enfrentamiento con grupos armados en Culiacán, Sinaloa, sino que corresponde a la grabación de una serie en Brasil.", "lang": "es"}