{"title": "VERA FILES FACT CHECK: Motorcycle back riding still NOT ALLOWED in places under quarantine", "subtitle": "The circulating graphic is from a now-deleted May 18 post by a Palawan municipality.", "author": "verafiles.org", "date": "May 20, 2020, 8:26 PM", "vclaim_id": "vclaim-id-47381", "url": "https://verafiles.org/articles/vera-files-fact-check-motorcycle-back-riding-still-not-allow", "vclaim": "An outdated advisory from Brooke’s Point town in Palawan announcing the lifting of the ban on back riding on motorcycles is once again circulating on social media and misleading netizens.\n\nMotorcycles are allowed only one passenger in areas that are still under community quarantine.\n\nThe misleading revivals of the post were done on June 11 and 23 by FB page Motomash adventure, and two netizens who indicated their address as Rizal province.\n\nThe circulating graphic was originally from a now-deleted May 18 post by the Palawan municipality’s FB page called COVID-19-Free Brooke’s Point. It was an advisory addressing Brooke’s Point residents, after the community quarantine in Palawan, along with the whole Region IV-B, was lifted on May 16.\n\nThe region has since reverted to a modified general community quarantine (MGCQ) until June 30.\n\nRight now, provinces and cities under modified enhanced community quarantine (MECQ), and general community quarantine, including Rizal and Metro Manila, do not allow more than one rider on private motorcycles, based on guidelines released by the Department of Transportation on May 1 and May 14.\n\nComments and re-shares of the three posts this month reveal that some netizens think the ban has been lifted nationwide, while others were skeptical, tagging the FB pages of their local government units to ask for confirmation.\n\nThe inaccurate posts surfaced as Presidential Spokesperson Harry Roque, who also serves as the spokesperson of the Inter-Agency Task Force (IATF) for the Management of Emerging Infectious Diseases, said on June 22 that the IATF is still studying the possibility of allowing back riding on private motorcycles “subject to health and safety protocols.”\n\nThe body has yet to release the guidelines for allowing back riding, although Roque said two days earlier it had already been approved by a technical working group “in principle.”\n\nHe also clarified that this will only apply for private motorcycles and not ride-sharing services like Angkas.\n\nThe three posts have already accumulated over 240 shares on FB. Apart from the three, a May 19 re-upload of the Brooke’s Point graphic also gained traction on social media after Roque made his statement, with its shares reaching over 146,000. It has since been taken down.\n\nRe-uploads of the Brooke’s Point advisory by non-residents have also misled readers last May. (See VERA FILES FACT CHECK: Motorcycle ‘back riding’ NOT allowed in areas under quarantine)", "lang": "en"}