{"title": "Fact check: Is economic growth the lowest it's been since the global financial crisis?", "subtitle": "Shadow Treasurer Jim Chalmers says that Australia's economic growth \"hasn't been this slow for 10 years since the global financial crisis\". RMIT ABC Fact Check investigates.", "author": "www.abc.net.au", "date": "2019-07-31T22:35:51+00:00", "vclaim_id": "vclaim-id-18459", "url": "https://www.abc.net.au/news/2019-08-01/fact-check-economic-growth-global-financial-crisis/11367650", "vclaim": "During the recent federal election campaign the Morrison Government repeatedly reassured voters the economy would remain strong under its economic stewardship.\n\nDoubts have since emerged, with the Reserve Bank cutting its official interest rate twice (in June and July) to record lows.\n\nIn a press conference, Shadow Treasurer Jim Chalmers said the Government had no idea how to turn Australia's \"floundering\" economy around.\n\n\"Economic growth hasn't been this slow for 10 years since the global financial crisis,\" Dr Chalmers said.\n\nHas the rate of economic growth fallen to the lowest level since the global financial crisis? RMIT ABC Fact Check investigates.\n\nThere are several ways to measure economic growth. Dr Chalmers did not specify which measure he was referring to.\n\nThe Australian Bureau of Statistics' closely-watched chain volume measure of gross domestic product, published in the quarterly National Accounts, shows the Australian economy expanded 0.26 per cent in the March quarter, in trend terms.\n\nThat produced an annual growth rate of 1.74 per cent.\n\nIn trend terms, it was the slowest quarterly growth since the March quarter of 2003, and the slowest annual growth rate since the June quarter of 2009.\n\nThis is consistent with Dr Chalmers's claim.\n\nIn seasonally adjusted terms, growth improved slightly to 0.41 per cent in the March quarter, from 0.22 per cent the previous quarter.\n\nThis produced an annual growth rate of 1.81 per cent, the weakest since the September quarter of 2009.\n\nIn seasonally adjusted terms, the annual result is broadly consistent with Dr Chalmers' claim, although the latest quarterly result is not the weakest.\n\nExperts consulted by Fact Check agreed that Australia is, in annual terms, growing at the slowest pace since the global financial crisis, bearing in mind there are several ways to \"slice and dice\" the figures.\n\nThis does not, however, mean that the economic situation Australia currently faces is comparable to the global financial crisis.\n\nAs discussed, the most closely watched measure of economic growth, and the measure that the Bureau of Statistics publishes as its \"headline\" figure, is the chain volume estimate of gross domestic product.\n\nFact Check, in consultation with experts, regards the chain volume measure as a preferable way to assess the relative health of the economy.\n\nThis is because it provides a \"real\" estimate of the volume of goods and services produced across the economy. In other words, allowances have been made to remove impact of price movements (inflation).\n\nAn alternative is to use the bureau's measure of gross domestic product \"at current prices\".\n\nWhile useful for certain purposes, this measure is influenced by movements in prices, and consequently does not represent a \"real\" measure of growth.\n\nThe figures are commonly expressed in either \"trend\" terms — which uses rolling averages to smooth out statistical volatility — or \"seasonally adjusted\" terms — which seeks to iron out predictable seasonal fluctuations.\n\nThe figures are also commonly expressed in annual terms — comparing a particular quarter with the corresponding quarter of the previous year — or as movements from one quarter to the next.\n\nJohn Edwards, senior fellow at the Lowy Institute and an adjunct professor with the John Curtin Institute of Public Policy at Curtin University, said the annual figures provided \"the best picture\" of what is happening with growth.\n\nHe also advocated the use of seasonally adjusted data over trend. He said the trend data provided a guide as to the direction data might be moving in, but was less useful as an immediate indicator because it relied on averages.\n\n\"The trend data by definition does not tell you what actually happened in the quarter or the year — it is intended more to guide expectations about the future by essentially averaging data.\"\n\nHead of Investment Strategy and Chief Economist at AMP Capital, Shane Oliver, agreed. He said in most cases it was more meaningful to use the annual (year-on-year) results, expressed in seasonally adjusted terms.\n\n\"Negative quarters periodically occur, we have had a few over the years (since the global financial crisis), but they are not that meaningful, so you are better off looking at the annual figure,\" Dr Oliver said.\n\nThese are, of course, several other ways to slice and dice the figures.\n\nAs Dr Oliver put it: \"The numbers around the National Accounts present a lot of latitude for people to focus on their particular angle.\"\n\nFact Check has chosen to focus primarily on the seasonally adjusted, annual, chain volume figures, while bearing in mind this is not the only way to measure growth.\n\n\n\nThe global financial crisis is generally said to have started in mid-2007 with the onset of the so-called subprime mortgage crisis in the US.\n\nThe demise of investment bank Lehman Brothers in September 2008 precipitated a new international phase of the crisis that plunged much of the world into the worst recession since the Great Depression.\n\nAccording to the Reserve Bank: \"The global financial crisis (GFC) refers to the period of extreme stress in global financial markets and banking systems between mid 2007 and early 2009.\"\n\nAlthough there is no precise way to measure the duration of the crisis, it might be roughly said to cover the period from the September quarter of 2007 to the March quarter of 2009, in accordance with the Reserve Bank. However, the reverberations continued to be felt across the real economy for some time after that.\n\nAlthough the Australian economy performed relatively well during the crisis, it was not unscathed.\n\nIn seasonally adjusted terms, it contracted by 0.54 per cent during the December quarter of 2008, but still grew at an annual average pace of 2.93 per cent between the September quarter of 2007 and the March quarter of 2009.\n\nHow is the economy performing now?\n\nAs the graph below shows, annual economic growth is now lower than at any point since the global financial crisis in both trend and seasonally adjusted terms.\n\nAnnual seasonally adjusted growth in the March quarter of 2019 (the latest), at 1.81 per cent, was only slightly lower than in the June quarter of 2013, when the economy expanded by 1.88 per cent.\n\nNevertheless, it was the lowest annual growth since the September quarter of 2009, when the economy grew by 1.40 per cent. This is consistent with Dr Chalmers's claim.\n\nAs mentioned, the economy expanded by a seasonally adjusted 0.41 per cent in the March quarter of 2019.\n\nThis was not the lowest seasonally adjusted quarterly growth rate since the global financial crisis. Indeed, there have been a number of quarters since the crisis where growth has been lower, including the September quarter of 2016, and the March quarter of 2011, when seasonally adjusted quarterly growth was negative.\n\nIn trend terms, the economy expanded by 0.26 per cent in the March quarter.\n\nThis was the lowest quarterly growth since the March quarter of 2003, although growth was almost as low in the September and December quarters of 2008.\n\nHowever, as discussed, the quarterly results can be influenced by \"one-off\" factors (such as weather) or volatility, and as such provide a less meaningful measure of economic health than the annual figures.\n\nSome commentators and public figures, including Dr Chalmers, have claimed Australia is now in a \"per capita recession\", having now notched three consecutive quarters of negative growth in GDP per capita.\n\nAlthough the concept of a \"per capita recession\" is not widespread, a recession is sometimes defined as a period of at least two quarters of negative economic growth.\n\nThe GDP per capita measure published by the bureau as part of the National Accounts removes the influence of population growth, providing an estimate of Australia's growth spread evenly across every woman, man and child.\n\nIn quarterly, seasonally adjusted terms, GDP per capita shrank by 0.13 per cent in the September quarter of 2018, by 0.18 per cent in the December quarter, and by 0.03 per cent in the March quarter (the latest).\n\nGDP per capita grew by 0.11 per cent over the year to the March quarter.\n\nThat was the slowest since September 2009 (although it was only slightly lower than the annual growth rate in the June quarter of 2013, when annual GDP per capita increased by just 0.14 per cent).\n\nTreasurer Josh Frydenberg has argued that a more \"comprehensive\" way to measure living standards than the GDP per capita measure is to use the bureau's measure of \"real net national disposable income per capita\".\n\n\"Real net national disposable income is a much more comprehensive indicator of living standards than GDP per capita as it measures the amount of real income available for Australian residents to spend or save,\" he said.\n\nIt is interesting to note, however, that this result followed a period of negative or very low growth between the September quarter of 2012 and the March quarter of 2016.\n\nAs Dr Oliver pointed out, this measure can be heavily influenced by movements in commodity prices.\n\nThe Federal Treasury sometimes also measures growth by adding four quarters of output together and comparing that to the previous four quarters. Using this methodology, the Australian economy grew by 2.5 per cent over the year to March 2019, compared to the year to March 2018.\n\nThis was not the lowest since the global financial crisis.\n\nHowever, as Dr Edwards, from the Lowy Institute pointed out, this methodology was generally only used to compare financial or calendar years.\n\n\"Treasury often uses what it now calls 'year average' data, which is total output over four quarters (generally a calendar year) compared to total output over the previous four quarters,\" he said.\n\n\"Using that method — which would be a very unusual and contrived way to do it and which Treasury would probably not use other than a full calendar or full fiscal year — the year to the March quarter compared to the previous year to the March quarter is not the lowest.\"\n\nDr Oliver, from AMP Capital, also pointed out that this methodology produced results \"heavily affected by what happened outside of the year\".\n\nFor example, comparing the year to March 2019 with the year to March 2018 contains three quarters of data from 2017.\n\nWhy is the economy slowing?\n\nFabrizio Carmignani, professor of economics at the Griffith Business School, said Australia appeared to be experiencing a long-term \"structural\" growth slowdown, or one characterised by a slowing productivity and a lack of innovation.\n\n\"To me what we are observing now is the first symptom of a long term problem,\" Professor Carmignani said.\n\nDr Edwards said growth had slowed because household consumption growth was slow, residential construction has peaked, and business investment was flat.\n\n\"Although exports and government investment are OK they are not enough to make up for the other weaker categories of spending,\" he said.\n\n\"In a longer term sense growth is slow because productivity growth is weak (though some might argue productivity growth appears slow because demand is weak).\"\n\nDr Oliver said while it was technically correct that growth was slowest since the global financial crisis, this did not mean the economic outlook was comparable.\n\n\"Australians don't feel like it is the GFC,\" he said.\n\nHowever, Dr Oliver said the slowdown was partly underpinned by a structural issue, namely slowing productivity, in addition to slower spending linked to the slowing housing market.\n\n\"Productivity growth has slowed down in Australia — that is arguably due to the lack of economic reform in recent years.\n\n\"So that is playing a role as well and that begs the question as to whether living standards will rise at a slower rate in years to come.\"\n• Reserve Bank of Australia, the Global Financial Crisis, undated\n• Josh Frydenberg, \"We are growing while there are more in work and living standards are rising, opinion piece, originally published in The Australian, March 7, 2019\n• Richard Holden, Vital Signs. If we fall into a recession (and we might) we'll have ourselves to blame, The Conversation, June 7, 2019", "lang": "en"}