{"title": "Canábis pode prevenir o contágio pelo novo Coronavírus?", "subtitle": "Um estudo desenvolvido por uma equipa do Canadá identificou dois óleos existentes na canábis que poderiam atuar nos recetores pulmonares onde o novo coronavírus se desenvolve e, desta forma, prevenir a contaminação por Covid-19. Será?", "author": "poligrafo.sapo.pt", "date": "2020-05-30T19:45:28+01:00", "vclaim_id": "vclaim-id-44656", "url": "https://poligrafo.sapo.pt/fact-check/canabis-pode-prevenir-o-contagio-pelo-novo-coronavirus", "vclaim": "Está a ser partilhado nas redes sociais um estudo que coloca a hipótese de existirem substâncias na canábis que poderão servir como bloqueadores dos recetores pulmonares onde se desenvolve o vírus SARS-CoV-2. Um grupo de investigadores canadianos estudou o efeito de 13 óleos diferentes extraídos da canábis e identificaram que dois canabinóides – o CBD e o THC – poderiam diminuir a produção de duas proteínas humanas que são utilizadas pelo coronavírus para se reproduzir e espalhar no organismo humano.\n\nÉ importante sublinhar desde já que este é um estudo muito preliminar, que ainda não foi publicado. “O artigo não está publicado nem foi sujeito a revisão. É um pre-print, o que não lhe dá grande validade”, explica ao Polígrafo José Pedro Boléo-Tomé, pneumologista no Hospital Fernando da Fonseca, em Lisboa, e especialista em tabagismo.\n\n“Eles fazem extrapolações de coisas quando há apenas um estudo experimental do qual não se pode tirar conclusões para o que acontece nos humanos ou para o que realmente acontece com este vírus em particular. Não há nenhuma evidência disto”, esclarece ainda o pneumologista.\n\nRecentemente foi também identificado um estudo semelhante, que apontava a nicotina – uma das substâncias presentes no tabaco – como uma possibilidade de inibição da contaminação por Covid-19. Ambos os artigos não se referiam a estudos clínicos, mas sim a experiências laboratoriais.\n\n“Todos esses estudos são preliminares”, afirma Paula Rosa Aldomiro, coordenadora da Comissão de Tabagismo da Sociedade Portuguesa de Pneumologia (SPP) e pneumologista no Hospital de Vila Franca de Xira. Devido à pandemia e à urgência de encontrar soluções, muitas equipas de investigação estão a avançar com a disponibilização do seu trabalho antes da revisão oficial e, por isso, as conclusões “têm de ser lidas com muito cuidado”. “Neste momento, como estamos a precisar de informação sobre o coronavírus, os estudos estão a sair sem serem revistos, são feitos em cima do joelho – digamos assim –, sem revisão. Portanto são estudos que podem estar enfermos de vários erros metodológicos”, alerta a pneumologista.\n\nMesmo que se venha a confirmar que os dois canabinóides podem ter um impacto positivo na prevenção ou no tratamento da Covid-19, isso não quer dizer que se deve começar a fumar esta substância como forma de prevenção ou de tratamento. “Não é dizer que fumar ou consumir canábis protege, é dizer que eventualmente pode haver alguma substância que nos possa ajudar a combater o vírus e, nesse caso, a indústria farmacêutica e a comunidade científica devem fazer o estudo no sentido de perceber qual é a substância útil”, esclarece a coordenadora da Comissão de Tabagismo da SPP.\n\n“Imagine que até parece ter um efeito benéfico”, coloca a hipótese Boléo-Tomé: “Isso depois tem de ser desenvolvido como medicamento, não é para ser fumado, como é óbvio. Qualquer substância fumada tem uma quantidade de efeitos perigosos que suplantam muito qualquer benefício que pudesse ter. Teria de ser como acontece no desenvolvimento de um medicamento. São anos de investigação, ensaios clínicos para testar a segurança, a eficácia e depois, finalmente, testar nas populações para ver se tem efeitos que valham a pena ou não”.\n\nPara além de todas as limitações já identificadas, Boléo-Tomé alerta para a possibilidade de existir um interesse comercial associado a este estudo. “Suspeito que, provavelmente os autores têm algum interesse nas qualidades da canábis. Parece-me que, independentemente de a canábis poder ter ou não alguns efeitos benéficos, agora está na moda vender a ideia de que a canábis cura todas as doenças, serve para tudo, protege tudo e só tem benefícios”.\n\nPara comprovar se os canabinóides CBD e THC têm impacto nas células humanas e previnem o SARS-CoV-2 de se reproduzir no corpo humano era necessário avançar com ensaios clínicos em que vários indivíduos teriam de ingerir estas duas substâncias e, depois, serem expostos ao vírus. Estes estudos costumam se morosos, porque é necessário reduzir ao máximo qualquer influência externa. “Hoje as pessoas querem conclusões muito rápido, e isto é absolutamente ridículo e pode ser perigoso. Para já, não se pode embandeirar em arco com nenhuma destas hipóteses”, remata o pneumologista.", "lang": "pt"}