{"title": "Cida Borghetti erra ao falar da geração de empregos no Paraná", "subtitle": "", "author": "apublica.org", "date": "2018-09-10T12:01:14+00:00", "vclaim_id": "vclaim-id-37318", "url": "https://apublica.org/truco2018/2018/09/10/cida-borghetti-erra-ao-falar-da-geracao-de-empregos-no-parana/", "vclaim": "“37 mil novos empregos foram criados no Paraná nos últimos quatro meses. O Caged aponta isso”, afirmou a governadora e candidata à reeleição Cida Borghetti (PP) durante sabatina promovida pela rádio Bandnews no último dia 30.\n\nDe fato, o saldo na geração de empregos no Paraná em 2018 é positivo, mas fica abaixo do que foi apontado pela candidata, que deixou de incluir em sua conta a perda de seis mil vagas em junho.\n\nO Cadastro Geral de Empregados e Desempregados (Caged), do Ministério do Trabalho (MTE), mostra que 32,7 mil novos postos de trabalho foram criados no Paraná entre janeiro e julho, último mês para o qual já há dados disponíveis.\n\nCom isso, a afirmação da candidata foi considerada falsa pelo Truco nos Estados, projeto de fact-checking da Agência Pública feito no Paraná em parceria com o Livre.jor.\n\nO número brandido pela governadora, aparentemente, considera apenas os empregos criados no Paraná entre janeiro e maio – 36,8 mil novas vagas, segundo o Caged.\n\nEm junho, porém, 6,6 mil postos de trabalho foram fechados no estado, sobretudo em indústria de transformação, construção civil, comércio e serviços.\n\nEm julho, o número voltou a ser positivo, com 2,5 mil novas vagas. Assim, o saldo do ano está, atualmente, em 32,7 mil empregos.\n\nA diferença é pequena, o que poderia levar a fala da candidata a ser classificada como “exagerada”.\n\nNo entanto, se levarmos ao “pé da letra” o que disse governadora – isto é, o saldo de empregos nos últimos quatro meses –, ficamos com um saldo de apenas 6,9 mil postos de trabalho criados entre abril e julho, muito distante do que ela falou.\n\nMesmo com o resultado negativo de junho, o número de novos empregos no Paraná é 40% superior nos primeiros sete meses de 2018 na comparação com o mesmo período do ano passado.\n\nCandidata não comenta – O Truco nos Estados informou à assessoria de Cida Borghetti que a declaração dela sobre geração de empregos foi considerada falsa, e abriu espaço para que ela comentasse o selo.\n\nAté a publicação deste texto, a campanha de Cida não havia se manifestado. Se ela o fizer, o texto será atualizado.", "lang": "pt"}