{"title": "Repórter da GloboNews chama brasileiro de “pobre estúpido” após pesquisa sobre Bolsonaro #boato", "subtitle": "Boato – O jornalista Octávio Guedes da GloboNews chamou o brasileiro de “pobre estúpido” após alta na aprovação do presidente Jair Bolsonaro em pesquisa Datafolha.", "author": "www.boatos.org", "date": "2020-08-17T15:31:35+00:00", "vclaim_id": "vclaim-id-51649", "url": "https://www.boatos.org/politica/reporter-globonews-brasileiro-pobre-estupido-pesquisa-bolsonaro.html", "vclaim": "Boato – O jornalista Octávio Guedes da GloboNews chamou o brasileiro de “pobre estúpido” após alta na aprovação do presidente Jair Bolsonaro em pesquisa Datafolha.\n\nOs números da pesquisa Datafolha sobre a aprovação do presidente Jair Bolsonaro, divulgados no dia 17 de agosto de 2020, ainda geram impactos. A alta do número de pessoas que consideram o governo “ótimo ou bom” e, consequentemente, a queda das pessoas que consideram o governo “ruim ou péssimo” fazem com que analistas se debrucem sobre o assunto. Uma dessas análises gerou uma fake news.\n\nDe acordo com mensagens que circulam online, o comentarista Octávio Guedes da GloboNews chamou o brasileiro de “pobre estúpido” ao buscar uma explicação para a alta da popularidade do presidente Jair Bolsonaro. A prova seria um vídeo em que ele analisa a alta da popularidade do presidente. Leia algumas das versões da história que circula online e assista ao vídeo:\n\nVersão 1: REPÓRTER DA GLOBO NEWS CHAMA BRASILEIRO DE “POBRE ESTÚPIDO”, APÓS MELHORA DA POPULARIDADE DE BOLSONARO EM PESQUISA Versão 2: Jornalista da Globo News chama de “pobre estúpido” quem aprova governo Bolsonaro Versão 3: Olha aí meu povo nordestino o que a globo News falou: POBRE ESTUPIDO\n\nO vídeo se espalhou com muita força por aí e, claro, deu munição para muita gente criticar a emissora. Mas será mesmo que o jornalista em questão chamou os brasileiros de pobres estúpidos? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAo assistir o vídeo, podemos perceber que, na realidade, não houve uma tentativa de xingar o povo brasileiro, nordestinos ou mesmo os pobres. A fala de Octávio Guedes não passa de uma alusão a um bordão muito utilizado em língua inglesa para dar explicações curtas: o “it’s (palavra em questão), stupid”.\n\nNa campanha presidencial de 1992, quando Bill Clinton derrotou George Bush (o pai), um dos slogans da campanha do democrata era “It’s the economy, stupid” (isto é economia, idiota) para citar que o problema dos EUA na época era a recessão econômica.\n\nA campanha fez tanto sucesso que gerou outras falas muito similares em campanhas eleitorais e análises. Já vimos frases como “É o déficit, idiota”, “É a corporação, idiota”, “São os eleitores, idiota” e outras variantes. Isso, em língua inglesa, é chamado de “snowclone”. A frase (junto com outros clichês) pode ser vista nesta lista.\n\nMuito provavelmente acreditando que os brasileiros entendessem a expressão, o comentarista da GloboNews falou “É o pobre, estúpido” (é possível notar claramente a “vírgula” na fala dele).\n\nA fala dele ia de encontro com o fato que a concessão do Auxílio Emergencial de R$ 600 fez com que a popularidade de Bolsonaro crescesse com brasileiros das classes D e E e desempregados (algo comprovado por essa análise da pesquisa feita pela Folha).\n\nResumindo: a história que aponta que um jornalista da Globo News falou que os pobres (ou brasileiros ou nordestinos) eram estúpidos é falsa. Na realidade, ele tentou aplicar um bordão norte-americano para explicar a alta na popularidade de Bolsonaro e não foi, por assim dizer, muito bem entendido por defensores do presidente.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}