{"title": "Le bourgmestre de Soignies refuse d’interdire le porc dans les cantines ? Une rumeur fausse, ancienne et internationale", "subtitle": "Une publication partagée plus de 7.000 fois depuis le 25 juillet affirme que le bourgmestre de Soignies (Wallonie) aurait refusé une demande de parents musulmans lui demandant d’interdire le porc dans les cantines. Cette histoire circule en fait depuis des années en Belgique, en France et au Canada. La commune de Soignies, son école et des parents d’élèves affirment que", "author": "factuel.afp.com", "date": "2020-08-14T16:37:39+02:00", "vclaim_id": "vclaim-id-74033", "url": "https://factuel.afp.com/le-bourgmestre-de-soignies-refuse-dinterdire-le-porc-dans-les-cantines-une-rumeur-fausse-ancienne-et", "vclaim": "Le bourgmestre de Soignies refuse d’interdire le porc dans les cantines ? Une rumeur fausse, ancienne et internationale\n\nUne publication partagée plus de 7.000 fois depuis le 25 juillet affirme que le bourgmestre de Soignies (Wallonie) aurait refusé une demande de parents musulmans lui demandant d’interdire le porc dans les cantines. Cette histoire circule en fait depuis des années en Belgique, en France et au Canada. La commune de Soignies, son école et des parents d’élèves affirment que personne n’a jamais demandé à enlever le porc du menu dans les cantines et que cette lettre est fausse.\n\n\"Un bourgmestre refusant d'enlever le porc du menu de la cantine de l'école, explique pourquoi.\" C’est ainsi que commence la publication, qui relaie ensuite la prétendue explication du bourgmestre de Soignies, dans le Hainaut (province Wallonne) :\n\nSelon cette publication, le bourgmestre de Soignies aurait justifié, dans une lettre \"à tous les parents\" des écoles de la ville son refus d’enlever le porc du menu des cantines scolaires en expliquant entre autres que \"les musulmans doivent comprendre qu’ils doivent s’intégrer et apprendre à vivre en BELGIQUE.\"\n\nContactée par l’AFP le 14 août 2020, la bourgmestre actuelle de Soignies, Fabienne Winckel, a formellement démenti avoir écrit cette lettre \"Il s'agit d'un 'fake' qui circule sur les réseaux sociaux depuis maintenant plusieurs années. J'ignore pourquoi cette information est ‘réactivée’ ces dernières semaines.\"\n\n\"A Soignies, les repas chauds sont fournis par différents prestataires en fonction des établissements scolaires. Seuls la qualité et la diversité guident nos choix. Lorsque qu'un enfant ne peut pas manger un aliment pour quelque raison que ce soit, une alternative peut toujours être trouvée\", a-t-elle expliqué à l'AFP.\n\nSelon Fabienne Winckel, cette rumeur a commencé à circuler à Soignies dès 2015. A l’époque, le bourgmestre de la ville était Marc de Saint-Moulin.\n\nA l'époque, Marc de Saint-Moulin a déposé plainte pour diffamation : \"Beaucoup de personnes étaient furieuses, d’autres m’ont félicité. Mais aucun parent ne m’a jamais demandé d’enlever le porc à la cantine et je n’ai pas écrit cette lettre. Jamais je ne dirais des choses pareilles\", a-t-il expliqué à l’AFP le 13 août.\n\nSamantha Delhaye, directrice à l’école communale de Soignies depuis 2012 a confirmé à l’AFP n’avoir jamais reçu de demande de parents d’interdire le porc dans les menus à la cantine de l'école : \"On adapte les menus en fonction des régimes alimentaires et des religions, donc les enfants musulmans peuvent le stipuler en amont et on s’adapte.\"\n\nL’AFP a également discuté avec sept parents d’enfants scolarisés dans au moins quatre écoles de Soignies. Aucun n’a jamais entendu parler d’une telle demande de la part de parents musulmans et n’a jamais reçu de communication scolaire concernant une éventuelle interdiction du porc à la cantine.\n\nUne lettre qui circule depuis au moins sept ans\n\nCette prétendue \"réponse\" d’un maire, ou d’un bourgmestre à une demande de parents musulmans d’enlever le porc du menu des cantines circule depuis plusieurs années. A chaque fois, les noms des villes et des maires changent pour s’adapter à la zone géographique.\n\nNous avions déjà écrit un article de vérification en août 2019 sur une publication qui affirmait que cette histoire se déroulait à Dorval au Canada :\n\nSelon nos confrères de Radio Canada, cette rumeur est née d’une lettre écrite en janvier 2013 par l’adjointe au maire d'Antibes Juan-les-Pins, une ville près de Cannes en réponse à certains parents qui réclamaient \"une éviction de la viande (de porc, NDLR), ou au contraire une augmentation de la fréquence de plats comportant de la viande de porc\" dans les cantines scolaires.\n\nL’adjoint au maire rappelait alors que \"dans le respect du principe de laïcité, il est précisé que le menu est le même pour tous les enfants dans les écoles maternelles et élémentaires.\"\n\nEn réaction à cette lettre, un texte de remerciement avait été publié sur un blog d’extrême-droite. C’est ce texte qui est repris dans les publications circulant sur Facebook et dont les propos sont depuis attribués à des maires.\n\nLa rumeur a ensuite circulé en anglais, toujours en 2013, mais concernait cette fois la commune belge d’Ath (Hainaut). A l’époque, le bourgmestre de la ville avait déjà démenti auprès de RTL avoir reçu une telle demande de la part de parents.\n\nLa rumeur a ensuite continué à circuler en France, comme l’avaient relevé nos collègues de France TV info, puis à Dorval au Canada avant de réapparaître cet été à Soignies.", "lang": "fr"}