{"title": "India Drops 10 Spots On 2019 Democracy Index In A Year Of Setbacks", "subtitle": "The 2019 annual index by the Economist Intelligence Unit places India at the 51st position as a 'flawed democracy.'", "author": "www.boomlive.in", "date": "2020-01-23T19:28:40+05:30", "vclaim_id": "vclaim-id-85260", "url": "https://www.boomlive.in/fact-file/india-drops-10-spots-on-2019-democracy-index-in-a-year-of-setbacks-6645", "vclaim": "India has been placed at the 51st position in the Economist Intelligence Unit's annual Democracy Index for 2019, dropping 10 spots from last year's iteration. Overall, India scored a 6.9 out of a possible 10 on its overall score on the index.\n\nThis fall in India's score comes at a time when the index has reported its lowest world average score on index, which is currently at 5.44, down from 5.48, in the twelve years of the index being produced since 2006. In this report, India joins a global list of countries that regressed on the index, which includes the likes of Singapore, Bolivia, Cameroon, Comoros, Egypt, Guyana and Mali.\n\nAlso Read: India Rises One Spot To 129 In Human Development Index\n\nNorway, Iceland, Sweden, New Zealand and Finland occupy the top five positions, with North Korea being at the bottom of the table.\n\n167 jurisdictions were surveyed in the index.\n\nThe Economist has released the following map which can be seen here. \n\n\n\n\"The primary cause of the democratic regression was an erosion of civil liberties in the country\", said the white paper of the index.\n\nThe index attributes the fall of India's ranking in the index to two major political developments last year. First, it mentions the abrogation of article 370 and 35A, which abrogated the special status given to the erstwhile state of Jammu and Kashmir. The index states that ahead of the move, the government stationed thousands of troops in the state, placed local leaders under house-arrest and restricted internet in the area.\n\nAlso Read: 'Acche Din' For The BJP, Income Doubles In FY19\n\nSecond, the Economist Intelligence Unit cites Pew Research to state that India has close to 200 million Muslims in 2015, who were enraged due to the National Registry of Citizens (NRC) carried out in Assam, a citizenship registration exercise. It mentions critics of the exercise, who state that the NRC selectively targets Muslims, and has the ability to divide the population on religious lines. \n\n\n\nHowever, in this iteration, India's scores the most and thus outranks all of its immediate neighbours in the subcontinent. Pakistan improved four places this year - from 112 to 108, despite a fall in its score - from 4.63 to 4.25.\n\nHow is the calculation done?\n\nThe Democracy Index ranks countries on 60 indicators grouped by giving it a score from 0 to 10 (the highest possible score) into five categories:\n\nThe Economist Intelligence Unit uses their own poll, in addition to expert assessment to arrive at these scores. \n\n\n\nIndia ranks a heavy 8.67 on its electoral processes, 6.79 on functioning of the government, 6.67 on political participation, 5.63 political culture and 6.76 on civil liberties. These scores are then averaged to get India's score of 6.90.\n\nThe Economist Intelligence Unit then classifies all countries into four classification based on their final score.\n• A full democracy: Consisting of the likes of Canada, Norway, New Zealand and Australia - with a score from 8 to 10\n• A flawed democracy: Consisting of India, the United States, Brazil and South Africa - with a score with 6 or more, but less than 8\n• Hybrid democracies: Includes countries like Pakistan and Turkey, with a score of 4 or more, but less than 6\n• Authoritarian regimes: Which has countries like Saudi Arabia, Iran, North Korea and Russia\n\n22 countries of the surveyed 167 countries are full democracies. 54 countries each are flawed democracies and authoritarian regimes. The remaining 37 countries are hybrid regimes. On the basis of this categorisation, 42.2% of the world's population lives in flawed democracies, 35.6% lives under authoritarian regimes, 16% under hybrid democracies and only 5.7% get the benefit of full democracies.\n\nThe free report can be found here. \n\n\n\nAlso Read: How Does India Fare In Internet Freedom?", "lang": "en"}