{"title": "Cuba inventou uma vacina que \"já curou 1.500\" infetados com o coronavírus na China?", "subtitle": "Circulam nas redes sociais várias publicações, em língua portuguesa, destacando que Cuba terá criado uma nova vacina que \"já curou 1.500\" infetados com o coronavírus na China. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-03-15T09:00:09Z", "vclaim_id": "vclaim-id-55306", "url": "https://poligrafo.sapo.pt/fact-check/cuba-inventou-uma-vacina-que-ja-curou-1-500-infetados-com-o-coronavirus-na-china", "vclaim": "Além das publicações informais nas redes sociais ou em blogs, esta informação falsa também foi difundida por alguns órgãos de comunicação social no Brasil.\n\nDe facto, não é verdade que Cuba tenha criado uma vacina que \"já curou 1.500\" infetados com o coronavírus na China. Desde logo porque as vacinas não curam, mas imunizam, como forma de prevenção.\n\n\"A informação usa conceitos errados para falar do Interferon Alfa 2B. O governo cubano realmente anunciou uma droga que a ajudou no tratamento de 1.500 pessoas na China, mas trata-se de um medicamento, não de uma vacina\", informou o portal UOL, sinalizando que se trata de uma fake news viral.\n\n\"O infectologista Plínio Trabasso, professor da Faculdade de Ciências Médicas da Unicamp (Universidade de Campinas), diz não ter conhecimento específico sobre a produção cubana, mas explica que o Interferon é um imunomodulador. 'O Interferon estimula a resposta imunológica do paciente, a produção de células de defesa, mas de forma inespecífica. Ele altera as citocinas, as células da resposta inflamatória, para que se comuniquem entre si e se autorregulem', explica Trabasso\", citado pelo mesmo portal.\n\n\"Mas não é vacina porque não causa proteção ativa. Pelo conceito, uma vacina expõe o indivíduo ao patógeno para estimular a criação de anticorpos. Esse é o princípio\", acrescenta o infectologista.\n\nSegundo o artigo de verificação de factos do portal brasileiro UOL, \"é difícil saber de onde veio exatamente a informação, mas nem o próprio governo cubano chegou a falar em ter encontrado uma vacina. Nas matérias do 'Gramna', publicação oficial do Partido Comunista Cubano, a palavra vacina não é mencionada nem em espanhol nem em inglês. 'A droga, IFNrec, é uma das 30 medicações selecionadas pela Comissão Nacional de Saúde da China para tratar condições respiratórias', explica a nota do 'Gramna'. 'Ele [o medicamento] tem a vantagem, em situações como esta, de funcionar como um mecanismo de proteção, prevenindo pacientes de piorarem e atingirem um estágio grave, com a morte como resultado\", explicou Luis Herrera Martinez, porta-voz da BioCubaFarma, porta-voz da BioCubaFarma, à TV estatal cubana\".", "lang": "pt"}