{"title": "Nein, Obama befahl der CIA nicht, ISIS zu trainieren", "subtitle": "Ein aus dem Englischen übersetzter Artikel behauptet, es gebe Beweise für die gezielte Unterstützung der Terrororganisation durch die Obama-Regierung. Das ist falsch. Die Autoren des Original-Artikels haben sich bereits korrigiert. In Deutschland wird die Falschmeldung weiter geteilt.", "author": "correctiv.org", "date": "2019-12-10T16:16:40+00:00", "vclaim_id": "vclaim-id-35089", "url": "https://correctiv.org/faktencheck/politik/2019/12/10/nein-obama-befahl-der-cia-nicht-isis-zu-trainieren/", "vclaim": "Die Webseite News for friends veröffentlichte am 24. Oktober einen Artikel mit dem Titel „Freigegebene Dokumente: Obama befahl der CIA, ISIS auszubilden“. Der Text wurde laut dem Analysetool Crowdtangle mehr als 2.700 Mal auf Facebook geteilt. Wir haben die aufgestellte Behauptung geprüft.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nAuch US-Faktenchecker haben die Behauptung geprüft\n\nAls Quelle gibt News for friends einen Artikel der US-amerikanischen Webseite Newspunch vom 28. Mai 2015 an. Diesen haben US-amerikanische Faktenchecker von Snopes im Oktober 2019 geprüft. Sie kamen zu dem Schluss, dass die Behauptung größtenteils falsch ist.\n\nIn ihrer Bewertung schreiben sie, richtig sei, dass einige Waffen aus einem CIA-Programm in den Händes von Kämpfern des IS landeten. Das hätten mehrere seriöse Berichte und Untersuchungen ergeben. Die Waffen seien demnach zuerst durch das Programm namens Timber Sycamore an syrische Rebellen geliefert worden, die gegen das Regime von Baschar al-Assad kämpften.\n\nWeiter schreiben die Faktenchecker: „Der Diebstahl und Schmuggel der Waffen war jedoch unbeabsichtigt und nicht das Ergebnis einer absichtlichen Politik oder Anweisungen von Präsident Barack Obama oder einem Teil seiner Regierung, die tatsächlich ein separates Programm zur Bewaffnung und Ausbildung syrischer Rebellen im Kampf gegen den Islamischen Staat aufstellte.“\n\nNews for friends übernahm Korrektur des US-Artikels nicht\n\nDie Webseite Newspunch reagierte auf den Faktencheck und änderte die Überschrift, sowie fast den gesamten Artikeltext, nur der Teaser blieb gleich. In der älteren Version, die die Faktenchecker von Snopes am 28. Oktober 2019 archiviert haben, stimmen die Überschrift und der Artikeltext mit dem deutschen Text von News for friends überein. Die deutsche Seite hat den Text also offenbar vor der Korrektur kopiert und am 24. Oktober veröffentlicht. Bis zur Veröffentlichung dieses Faktenchecks wurden die nachträglichen Korrekturen in der Version von News for friends nicht berücksichtigt. Dort fehlen die geänderte Überschrift, die im englischen Artikel nun lautet: „Freigegebene Dokumente: Obamas CIA hat unabsichtlich ISIS bewaffnet“, ein Korrekturhinweis und der gesamte geänderte Artikeltext.\n\nIm Korrekturhinweis von Newspunch steht: „Korrektur: In einer früheren Version dieses Artikels stand, dass Obama die CIA angewiesen habe, ISIS zu trainieren. Das ist eine Übertreibung der Fakten. Es ist zwar wahr, dass das Gesamtmanagement der Obama-Administration dazu geführt hat, dass Waffen in die Hände einiger ISIS-Kämpfer fielen, aber es ist nicht wahr, dass er ‘der CIA befohlen hat, ISIS auszubilden’. Die Überschrift und der Artikel wurden aktualisiert, um dieser Tatsache Rechnung zu tragen.“\n\nUnd was steckt hinter den Dokumenten, die Obamas Befehl angeblich belegen?\n\nDie Überschrift von News for friends „Freigegebene Dokumente: Obama befahl der CIA, ISIS auszubilden“, suggeriert, es gebe Dokumente, die die Behauptungen belegen. Weiter heißt es im Artikel: „Der Regierungswächter Judicial Watch veröffentlichte mehr als 100 Seiten früher klassifizierter Dokumente des US-Verteidigungsministeriums und des Außenministeriums.“ Auch in zwei verlinkten Artikeln, die Newspunch in der älteren Artikelversion als Quellen angab, wird auf diese Dokumente verwiesen. Dort wird aus den Dokumenten auch ein konkretes Dokument als Quelle benannt: ein Bericht des Verteidigungsministeriums.\n\nRichtig ist, dass die US-amerikanische Nichtregierungsorganisation Judicial Watch 2015 über Auskunftsklagen Dokumente der US-Regierung erhalten hat, darunter den Bericht des Verteidigungsministeriums von 2012. In dem Bericht geht es um die Situation im Irak, auch Syrien wird thematisiert, wo seit 2011 ein Bürgerkrieg herrschte. Auf diesen Bericht beruft sich Newspunch, stellt den Inhalt aber irreführend dar.\n\nDas US-Verteidigungsministerium warnt in dem Bericht tatsächlich deutlich vor einem Erstarken von Al Qaida. In dem Dokument steht, Al Qaida habe die syrische Opposition von Anfang an unterstützt und die „westlichen Staaten“ würden die Opposition unterstützen. Obama hatte die Unterstützung der syrischen Rebellen 2012 auch offen erklärt.\n\nAus dem Dokument geht jedoch nirgends hervor, dass die US-Regierung Terroristen trainieren oder unterstützen wollte. Im Gegenteil: Unter Punkt 8 steht: „Die Verschlechterung der Situation hat verheerende Auswirkungen auf die irakische Situation und stellt sich wie folgt dar: 1. Dies schafft die ideale Atmosphäre für AQI [Anmerkung d. Red.: Al Qaida im Irak], um in ihre alten Besitztümer in Mosul und Ramadi zurückzukehren […]. ISI (Islamischer Staat des Irak, ein Vorläufer des Islamischen Staates des Irak und der Levante oder IS) könnte durch seine Verbindung mit anderen terroristischen Organisationen im Irak und in Syrien auch einen Islamischen Staat erklären, was eine große Gefahr für die Einheit des Irak und den Schutz seines Territoriums darstellen wird.“\n\nSnopes schreibt über die Seite Newspunch, es handele sich um „eine Webseite, die früher YourNewsWire hieß und dafür bekannt ist, Junk-News sowie sensationelle Verzerrungen echter Nachrichten zu veröffentlichen.“\n\nAuch die Seite News for friends haben wir bereits häufiger geprüft und immer wieder Falschmeldungen gefunden (hier und hier).\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}