{"title": "False claim: Military tanks are deployed amid prison riots triggered by coronavirus measures in Italy", "subtitle": "Multiple posts on social media (Twitter https://twitter.com/ISCResearch/status/1237044558233509888 ; YouTube https://www.youtube.com/watch?time_continue=16&v=LOJdny9o_qg&feature=emb_title ; and Facebook https://www.facebook.com/AntiNWOAlliance/videos/562919827956970/?v=562919827956970&...", "author": "www.reuters.com", "date": "2020-03-11T21:24:26Z", "vclaim_id": "vclaim-id-53", "url": "https://www.reuters.com/article/uk-factcheck-italy-military-tanks-corona/false-claim-military-tanks-are-deployed-amid-prison-riots-triggered-by-coronavirus-measures-in-italy-idUSKBN20Y3EC", "vclaim": "Multiple posts on social media (Twitter here ; YouTube here ; and Facebook here ) make the claim that military tanks have been deployed in response to a wave of prison riots triggered by measures imposed to contain the coronavirus. Some posts claim these tanks were seen in the city of Foggia, Italy.\n\nThe posts are accompanied by videos that show at least half a dozen tanks and military vehicles being driven through city streets while onlookers note the military presence with surprise and some can be heard saying “war is breaking out”.\n\nThe claims that the tanks were in response to prison riots or set in Foggia are false. The videos do not show the streets of Foggia, but rather the streets of Palermo, on the Italian island of Sicily, nearly 500 miles away. Prison riots did happen in Palermo and Foggia among other places in Italy, but the tanks were not deployed in response to this.\n\nOne video ( here ) shows tanks at the intersection of Via Francesco Crispi and the XIII Vittime Piazza, in Palermo ( bit.ly/2U0DaKv ).\n\nAnother video ( here ) shows tanks at the intersection of Highway 113 and Molo Santa Lucia, also in Palermo ( bit.ly/3cMIs5f ).\n\nBoth videos were shot in proximity to the port in the Sicilian city of Palermo.\n\nLocal media reports here and here state that the presence of the military tanks in Palermo was not a response to prison riots, but simply the return of military personnel from a recent simulation exercise on the island of Sardinia. Reuters attempted to reach the Italian military to confirm this information, but nobody was available to give a response.\n\nReuters reported seven prisoners died in Italy as riots spread through crowded jails over measures imposed to contain the coronavirus. Inmates, many angered by restrictions on family visits, went on the rampage and started fires from Sunday into Monday, March 9, authorities said. In one prison, inmates took guards hostage and in another some escaped. By Monday afternoon, violence that started at the heart of the coronavirus outbreak in northern Italy had spread south, hitting more than 25 penitentiaries nationwide. Read more about this here .\n\nPalermo was among the southern cities to be hit by these prison riots by Monday (mentioned in local media reports here and here ).\n\nIn the southern city of Foggia, 50 inmates managed to escape. A majority were rapidly recaptured, but by nightfall nine prisoners were still missing ( here ).\n\nThe carabinieri, or military police, were sent to control the situation, but there is no evidence that military tanks were deployed to assist.\n\nTo combat the spread of the coronavirus, Italy recently imposed a nationwide lockdown that has closed shops and restaurants, canceled hundreds of flights, and emptied streets. The government has told all Italians to stay home and avoid all non-essential travel until April 3. Read more on this here .\n\nThe latest report from Italian health authorities as of March 10, 2020 has the number of confirmed cases at 8,514 and 631 deaths ( here ).\n\nThe military tanks seen in videos posted on social media were reported by local media to be on a scheduled exercise in the city of Palermo, located in the southern island region of Sicily. Some posts mistakenly locate the tanks to have been in Foggia, a city in the southern region of Puglia. Prison riots have been taking place in Italy in response to coronavirus measures, but they are unrelated to these military tanks.\n\nFalse: Military tanks in Italy were seen in Palermo, not Foggia. They were not deployed to intervene against prison riots, but were on a pre-planned route.", "lang": "en"}