{"title": "Most of these photos show animals burned by forest fires outside Brazil before the 2019 Amazon wildfires", "subtitle": "A series of photos of burned animals has been shared thousands of times in multiple Facebook posts alongside a caption which expresses shock at the August 2019 wildfires in the Amazon Rainforest. The photos are being shared in a misleading context; some photos images depict animals killed in forest fires in other parts of the world, while others were taken in the Amazon years", "author": "factcheck.afp.com", "date": "2019-09-02T10:31:58+02:00", "vclaim_id": "vclaim-id-36463", "url": "https://factcheck.afp.com/most-these-photos-show-animals-burned-forest-fires-outside-brazil-2019-amazon-wildfires", "vclaim": "Most of these photos show animals burned by forest fires outside Brazil before the 2019 Amazon wildfires\n\nA series of photos of burned animals has been shared thousands of times in multiple Facebook posts alongside a caption which expresses shock at the August 2019 wildfires in the Amazon Rainforest. The photos are being shared in a misleading context; some photos images depict animals killed in forest fires in other parts of the world, while others were taken in the Amazon years before the latest fires.\n\nThis Facebook post published on August 24, 2019 included 11 photographs of burned animals. It has been shared more than 7,800 times.\n\nThe Sinhala language caption translates to English as: “Tragedy in the Amazon.”\n\nBelow is a screenshot of the misleading post:\n\nOther Facebook posts with some of the same photos were published here and here with a similar caption.\n\nThe photos were shared in a misleading context. Reverse image searches on Google and Yandex reveal the photos were either taken in other parts of the world or predate the most recent wildfires in the Amazon.\n\nThe photo of a dead orangutan has circulated in media reports since 2016 about three female orangutans killed in a landfire in Bontang, Indonesia. It was published by the Daily Mail in this report on February 28, 2016.\n\nThe caption states: \"The charred bodies of the orangutan were found in a protected forest in Bontang.\"\n\nBelow is a screenshot comparison of the image in the misleading post (L) and the photo published by the Daily Mail (R):\n\nOrangutans are native to Indonesia and Malaysia, according to the World Wildlife Fund.\n\nThis photo has circulated in media reports about a forest fire in Peten, Guatemala in April 2019. It was published in this report on April 21, 2019 by Spanish language media outlet Publinews.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo published by Publinews (R):\n\nThe same photo was also published in this tweet by local firefighters in Guatemala.\n\nThe tweet is embedded below:\n\nThis image was previously published in this tweet by El Salvadorian radio station Radio Cadena on March 30, 2019, which claims it shows the aftermath of a fire in El Salvador’s Walter Thilo Deininger National Park.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the tweet published by Radio Cadena (R):\n\nThis photo has circulated online since at least April 3, 2019. It was published in this article about a forest fire in Honduras on local news site Once Noticias.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo published by Once Noticias (R):\n\nThis image was previously published in this report by Argentine newspaper Los Andes on July 22, 2019 about a fire that erupted in Potreillos, Argentina in July 2019.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo published by Los Andes (R):\n\nThe same horse can be seen in this video on the official YouTube channel for Los Andes. The video is embedded below.\n\nThis image has circulated online since at least May 2011. It was published in this Portuguese language blog post, which claims the animal died after a fire at a sugarcane plantation in Presidente Venceslau, a municipality in the state of São Paulo in Brazil.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo published in the Portuguese language blog post (R):\n\nThis photo shows a flock of sheep which died after a forest fire in Darnius, Spain in July 2012. It was captured by an AFP photographer, as seen here.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the AFP photo (R):\n\nThis image has previously circulated in reports about a fire in a sugarcane field in the municipality of Goioere, Brazil. It was published in this Portuguese language news report on November 16, 2018.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo published in the local news report (R):\n\nThis photo has circulated online since at least March 2014. It was published by media site Globo Radio here, which stated the animal died after a forest fire erupted in Roraima, Brazil.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the Globo Radio report (R):\n\nThis image was published here by photo agency Alamy, credited to photographer Nigel Dickinson. It appears on his professional website here. The location tag states the image was captured in the Amazon Rainforest in Roraima, Brazil.\n\nBelow is screenshot comparison of the photo in the misleading post (L) and the photo by Nigel Dickinson (R):\n\nA Tineye search shows the photo has been online since at least 2011:\n\nThis image was published in this August 20, 2019 article on local news site Tribuna Top. It warns drivers to be wary of the presence of animals on highways in Rondonia, Brazil due to forest fires.\n\nRondonia is a state in Brazil, which includes part of the Amazon rainforest.\n\nOf the 11 photos published in the first misleading post, this is the only image which appears to be linked to the most recent wildfires in the Amazon.", "lang": "en"}