{"title": "Nei, pensjonistene har ikke fått dårligere kjøpekraft hvert år med Frp i regjering", "subtitle": "Pensjonistene fikk mer å rutte med både i 2014 og 2017", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-28958", "url": "https://www.faktisk.no/faktasjekker/E8D/nei-pensjonistene-har-ikke-fatt-darligere-kjopekraft-hvert-ar-med-frp-i-regjering", "vclaim": "Fredag 3. mai ble det klart at den borgerlige regjeringen skulle bytte ut eldre- og folkehelseminister Åse Michaelsen (Frp) med partikollega, stortingsrepresentant og nestleder Sylvi Listhaug. Dagen etter gikk Arbeiderpartiets partileder Jonas Gahr Støre til angrep på Frps eldrepolitikk, på TV 2-nyhetenes hovedsending. Innslaget kan sees i reprise her (krever abonnement).\n\nDet er den siste delen av dette sitatet vi skal se nærmere på i denne faktasjekken. I og med at Støre viser til Fremskrittspartiet, er det naturlig å se på alle årene Frp har vært i regjering. Har pensjonistene fått dårligere kjøpekraft hvert år med Frp i regjering?\n\nKjøpekraft er nettolønnen en sitter igjen med etter at skatter og prisstigning er trukket fra lønnen, ifølge SSB og Teknisk beregningsutvalg. I denne faktasjekken tar vi først utgangspunkt i statistikk som viser endringer i utbetalinger før skatt. Endringer i skatter for pensjonister kommer vi tilbake til senere i faktasjekken.\n\nNav fører egen statistikk over hvor mye som i snitt utbetales i alderspensjon hvert år. De skriver også om utviklingen i egne statistikknotater som publiseres kvartalsvis. I denne faktasjekken ser vi på utviklingen fra og med 2014, fordi den borgerlige regjeringen overtok makten i oktober 2013.\n\nStøres påstand dreier seg om svekket kjøpekraft hvert år. For at påstanden skal være riktig, må den årlige økningen i pensjonsutbetalinger etter skatt være lavere enn prisstigningen hvert år. Prisstigningen finnes det egne tall på i konsumprisindeksen til Statistisk sentralbyrå (SSB).\n\nGrafikken under viser den årlige økningen i gjennomsnittlig alderspensjon, sammenlignet med prisstigningen år for år. Begge tallene er i prosent:\n\nGrafikken over tilsier at påstanden til Støre er feil, før vi begynner å se på endringer i skattene. Både i 2014 og 2015 økte pensjonsutbetalingene mer enn prisstigningen. I 2017 er det tilnærmet dødt løp, men pensjonsutbetalingene økte også hårfint mer enn prisstigningen dette året. I 2016 økte prisstigningen vesentlig mer enn pensjonsutbetalingene, og i 2018 økte prisstigningen noe mer enn pensjonsutbetalingene. Altså fikk pensjonistene redusert kjøpekraft disse årene, hvis vi ser bort fra skatteendringer.\n\nGrafikken under viser snittutbetalingen i pensjon år for år, sammenlignet med hva pensjonsutbetalingen ville vært dersom foregående års snittutbetaling ble justert etter prisstigningen:\n\nHva med skatt på Nav-utbetalingene?\n\nI en stortingsmelding fra Arbeids- og sosialdepartementet i 2018 fremgår det at norske pensjonister samlet sett har fått redusert skattene med 3,8 milliarder kroner i perioden 2014-2017. Skattene ble redusert med ytterligere 220 millioner kroner fra 2017 til 2018.\n\nDette betyr at pensjonistene har fått styrket kjøpekraften mer enn det økningen i pensjonsutbetalingene skulle tilsi. Faktisk.no har foretatt et overslag over hvor mye dette betyr for den enkelte pensjonist i året i snitt.\n\nFørst har vi summert opp antall alderspensjonister i perioden 2014 til 2018, basert på Navs statistikk. Deretter deler vi de 4,02 milliarder kronene i skattelette på dette tallet. Da finner vi at skattelettene isolert sett innebærer rundt 900 kroner i økt kjøpekraft per år i snitt for pensjonistene.\n\nJonas Gahr Støres pressekontakt Siri Storstein Hytten skriver til Faktisk.no at pensjonsutbetalingene fra Nav ikke nødvendigvis sier noe om kjøpekraftsutviklingen for en pensjonist som har mottatt pensjon i flere år.\n\nDet skyldes blant annet at nye pensjonister med høyere utbetalinger kommer inn i systemet. Dermed kan snittutbetalingen øke, selv om kjøpekraften for dem som fra før av er pensjonister ikke styrkes. Fordi Støre snakker om pensjonister som gruppe, er denne statistikken likevel relevant for faktasjekken.\n\nKommunikasjonsrådgiveren viser videre til tabell 3.1 en stortingsmelding om regulering av pensjoner. Tabellen viser at det har vært negativ realvekst for pensjonister i 2015, 2016 og 2017. Den viser imidlertid en positiv realvekst for 2014.\n\nMed andre ord var det realvekst i ett av årene under Solberg-regjeringen. Realvekst handler imidlertid om utviklingen før skatt. Når man snakker om kjøpekraft, slik Jonas Gahr Støre gjorde i dette tilfellet, må man også ta med endringer i skatten.\n\nHytten understreker at kjøpekraftsutviklingen er ulik for ulike grupper pensjonister, og trekker blant annet frem enslige ikke-minstepensjonister som en gruppe som ikke har fått noe særlig ekstra.\n\nTeknisk beregningsutvalg tar hvert år for seg utviklingen i kjøpekraft etter skatt for ulike grupper pensjonister. Her ser vi at utviklingen er mer blandet, fordi pensjonister har fått betydelige skattekutt under den sittende regjeringen:\n\nI 2016 fikk alle gruppene redusert kjøpekraft, og i 2018 gjaldt det samme alle gruppene unntatt én. Alle gruppene med pensjonister fikk imidlertid økt kjøpekraft i 2014, og alle unntatt én gruppe fikk det samme i 2017. I 2015 fikk like mange grupper økt og svekket kjøpekraft.\n\nStøres påstand om at pensjonistenes kjøpekraft ble svekket hvert år, er med andre ord feil, også når man ser på utviklingen for ulike grupper pensjonister.\n\nHvis vi baserer oss på Navs tall, og ser på utviklingen de siste 10 årene, har alderspensjonistene en langt romsligere økonomi i dag. Et statistikknotat fra Nav viser at pensjonistene i snitt har fått 18 prosent høyere pensjon de siste ti årene, justert for inflasjon (45 prosent høyere i ujusterte tall). Ingen av tallene er justert for endringer i skattepolitikken.\n\nVeksten i pensjonsutbetalingene har imidlertid blitt lavere i senere år. Den viktigste årsaken til dette er pensjonsreformen, hvis formål var å redusere statens pensjonsutgifter. Dette skal sikre at pensjonene fortsatt kan finansieres i en periode med flere eldre mennesker, som lever lenger enn før.\n\nPensjonsreformen trådte i kraft i 2011 under den rødgrønne regjeringen. Den er resultatet av et bredt politisk forlik. Samtlige partier på Stortinget stemte for reformen, unntatt Frp.\n\nTidligere Frp-rådgiver Ulrikke Holmøy kritiserte Ap i Dagbladet i 2017, etter at partiet hadde gjort et poeng ut av den reduserte kjøpekraften i en kampanje. Hun skrev at den reduserte kjøpekraften er et resultat av Aps politikk og ikke Frps.\n• Levealdersjustering. Dette innebærer at pensjonsutbetalingene justeres for endringer i befolkningens levealder.\n• Underregulering av pensjonsutbetalinger. Dette innebærer at utbetalingen justeres etter utviklingen i folketrygdens grunnbeløp (G) minus 0,75 prosentpoeng.", "lang": "no"}