{"title": "FDJ-Frau Bardölke gratuliert Honecker, nicht Thüringer Linken-Chefin", "subtitle": "dpa-Faktencheck - Berlin (ots) - Dass Thomas Kemmerich mit den Stimmen von AfD, CDU und FDP zum neuen Ministerpräsidenten in Thüringen gewählt wird, schlägt bundesweit politische Wellen. Aus Protest lässt am Wahltag Linke-Landeschefin Susanne ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-35780", "url": "https://www.presseportal.de/pm/133833/4517930", "vclaim": "Dass Thomas Kemmerich mit den Stimmen von AfD, CDU und FDP zum neuen Ministerpräsidenten in Thüringen gewählt wird, schlägt bundesweit politische Wellen. Aus Protest lässt am Wahltag Linke-Landeschefin Susanne Hennig-Wellsow im Erfurter Landtag einen Blumenstrauß vor die Füße des FDP-Politikers fallen - eine der prägendsten Szenen des Tages. Später wird im Netz anhand eines Schwarz-Weiß-Fotos behauptet, im Gegensatz dazu habe sie Erich Honecker einst höflich Blumen überreicht.\n\nBEWERTUNG: Die Behauptung ist falsch. Das Foto aus dem Bundesarchiv zeigt Honecker mit Heidi Bardölke im Jahr 1976. Hennig-Wellsow kommt erst 1977 zur Welt.\n\nFAKTEN: Es ist eine der am schnellsten zu durchschauenden Fake News: Der heute 43-jährigen Thüringer Linken-Chefin Susanne Hennig-Wellsow wird unterstellt, sie habe als Jugendliche Erich Honecker Blumen überreicht. Als vermeintlicher Beweis wird das Foto einer jungen Frau verbreitet, die dem DDR-Staats- und Parteichef gratuliert. \"Das ist übrigens die Dame, die dem gewählten FDP Ministerpräsidenten die Blumen vor die Füße geworfen hat\", heißt es unter anderem dazu (http://dpaq.de/dctK1).\n\nAllerdings war die 1977 im norddeutschen Demmin geborene Linken-Politikerin am Ende der politischen Karriere Honeckers gerade einmal 12 Jahre alt (http://dpaq.de/cvbNh). Das Foto passt schon zeitgeschichtlich nicht mit der Falschbehauptung zusammen.\n\nDie verbreitete Schwarz-Weiß-Aufnahme schoss der Fotograf Peter Koard für die DDR-Nachrichtenagentur ADN am 29. Oktober 1976 - also noch vor der Geburt Hennig-Wellsows. Nach Angaben des Bundesarchivs, in dem das Foto dokumentiert ist (http://dpaq.de/jh0nu), übergibt das 19-jährige FDJ-Mitglied Heidi Bardölke den Blumenstrauß an Honecker. Der SED-Generalsekretär wurde an diesem Tag neuer DDR-Staatschef (http://dpaq.de/hE7Tl).\n\nAm 5. Februar 2020 löst die Wahl des FDP-Politikers Kemmerich zum Ministerpräsidenten in Thüringen mit Hilfe von CDU und rechter AfD heftige Kritik aus. \"Wir als Partei Die Linke werden nicht aufgeben, weil wir das Land nicht den Rechten überlassen werden\", sagt Hennig-Wellsow nach der Wahl. Dem neuen Regierungschef gratuliert sie nicht, sondern wirft ihm einen Blumenstrauß vor die Füße. Am 8. Februar tritt Kemmerich \"mit sofortiger Wirkung\" zurück.\n\nDer Partei Die Linke wird immer wieder unterstellt, sie habe nie mit ihrer DDR-Vergangenheit gebrochen. Die Partei verschweigt nicht, dass bei ihr auch ehemalige Mitglieder der DDR-Staatspartei SED mitmachen. Auf der Homepage heißt es: \"Die DDR ist (...) an ihren eigenen Mängeln und Fehlern, am Unrecht in Politik und System, am systematischen Misstrauen ihrer politischen Führung gegenüber der eigenen Bevölkerung gescheitert.\" (http://dpaq.de/ZJ1pg)\n\nÜber das Fake-Foto zu Hennig-Wellsow haben auch die Faktenchecker von Mimikama (http://dpaq.de/cL5h6), Volksverpetzer (http://dpaq.de/0h8wt) und Correctiv (http://dpaq.de/pDLIR) Stellung genommen.\n\nDie Linke über eigene Geschichte: https://www.die-linke.de/partei/ueber-uns/geschichte/ (archiviert: http://dpaq.de/nuhMN)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}