{"title": "Wanita ini adalah sukarelawan biasa yang ikut uji coba vaksin virus corona Rusia, media pemerintah melaporkan", "subtitle": "Tidak lama setelah Presiden Vladimir Putin menyatakan Rusia sebagai negara pertama yang menyetujui vaksin virus corona baru, sebuah foto mulai beredar di Facebook, Twitter dan Instagram dengan klaim foto tersebut memperlihatkan putri Putin menerima vaksin. Klaim itu menyesatkan: wanita dalam foto tersebut diidentifikasi oleh media pemerintah Rusia sebagai Natalia, seorang", "author": "periksafakta.afp.com", "date": "2020-08-14T11:26:03+02:00", "vclaim_id": "vclaim-id-57261", "url": "https://periksafakta.afp.com/node/10865", "vclaim": "Wanita ini adalah sukarelawan biasa yang ikut uji coba vaksin virus corona Rusia, media pemerintah melaporkan\n\nTidak lama setelah Presiden Vladimir Putin menyatakan Rusia sebagai negara pertama yang menyetujui vaksin virus corona baru, sebuah foto mulai beredar di Facebook, Twitter dan Instagram dengan klaim foto tersebut memperlihatkan putri Putin menerima vaksin. Klaim itu menyesatkan: wanita dalam foto tersebut diidentifikasi oleh media pemerintah Rusia sebagai Natalia, seorang sukarelawan dalam uji coba vaksin; foto di unggahan menyesatkan sesuai dengan video uji coba vaksin yang telah beredar online sejak bulan Juni; fitur Natalia tidak sesuai dengan foto dua putri Putin yang beredar di beberapa laporan media.\n\nPresiden Vladimir Putin pada tanggal 11 Agustus 2020 mengatakan Rusia telah menyetujui vaksin untuk COVID-19 serta menambahkan bahwa vaksin itu aman dan salah satu putrinya sendiri telah divaksin.\n\nPada tanggal 12 Agustus 2020, sebuah foto yang menunjukkan seorang perempuan yang bersiap untuk disuntik beredar di media sosial, seperti di Twitter di sini yang telah dicuitkan ulang lebih dari 710 kali.\n\nCuitan itu berbunyi: “Putin: Rusia Ciptakan Vaksin Corona Pertama di Dunia, Putriku Sudah Disuntik https://bit.ly/3kzIwcg”.\n\nFoto itu dibagikan bersama dengan foto Presiden Putin. Sementara wanita yang diklaim sebagai anak perempuan sang presiden mengenakan kaos merah, siap untuk divaksin oleh seseorang yang mengenakan setelan alat pelindung diri (APD).\n\nFoto yang sama juga muncul di Facebook di sini, di sini, di sini dan di sini, dengan klaim serupa.\n\nFoto dengan klaim dalam bahasa Inggris bisa dilihat di Instagram di sini; dan dalam bahasa Hindi di sini serta di sini di Facebook.\n\nCiri-ciri wanita dalam foto itu tidak sesuai dengan foto putri Putin, Maria Vorontsova dan Katerina Tikhonova, yang dapat dilihat di laporan berita BBC di sini dan di laporan di The Guardian di sini.\n\nPencarian gambar terbalik di Google menemukan video yang diterbitkan pada tanggal 19 Juli 2020 di sini oleh RT, jaringan televisi internasional yang dikendalikan oleh pemerintah Rusia.\n\nDiterjemahkan dari bahasa Inggris ke bahasa Indonesia, judul laporan berita itu adalah: “Vaksin Covid-19 yang dibuat oleh militer Rusia mendekati persetujuan setelah sukarelawan terakhir keluar dari rumah sakit (VIDEO).”\n\nBerikut perbandingan tangkapan layar antara foto di unggahan menyesatkan (kiri) dan adegan di video RT (kanan):\n\nMenurut laporan RT, 20 sukarelawan – termasuk personel militer dan warga sipil – ikut dalam uji coba vaksin Rusia. Para sukarelawan berada di bawah pengawasan ketat selama 40 hari, dan hasilnya akan digunakan untuk menentukan keefektifan vaksin, kata laporan yang sama.\n\nCuplikan serupa yang memperlihatkan wanita yang sama dan uji coba vaksin telah beredar di YouTube di sini sejak bulan Juni 2020. Menurut video tersebut, wanita itu bernama Natalia.\n\nBerikut perbandingan tangkapan layar antara foto di unggahan menyesatkan (kiri) dan video di YouTube (kanan):\n\nTV Zvezda, jaringan TV nasional milik negara yang dijalankan oleh Kementerian Pertahanan Rusia, juga melaporkan di sini bahwa Natalia, tanpa menyebutkan nama belakangnya, adalah seorang sukarelawan dalam uji coba vaksin COVID-19 buatan Rusia. Wanita itu diidentifikasi sebagai mahasiswa di akademi medis militer di Moskow, dan dalam video, ia mengatakan bahwa dia ingin menjadi dokter spesialis saraf.\n\nPencarian kata kunci juga mengarahkan ke laporan berita lain dari media berita lokal di Rusia tentang Natalia dan uji coba vaksin, misalnya di sini oleh Gorlovka Today, dan di sini oleh Newstube.", "lang": "id"}