{"title": "FACT CHECK: Does This Photo Show Susan B. Anthony Being Beaten In The Streets?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-23T14:49:00.000Z", "vclaim_id": "vclaim-id-23534", "url": "http://checkyourfact.com/2019/05/23/fact-check-susan-b-anthony-beaten-street-1872/", "vclaim": "The online publication What We Seee posted a photo on Facebook of a woman lying on the ground, claiming in the post’s caption that the woman was famed suffragist Susan B. Anthony being beaten for attempting to vote in 1872.\n\nThe photograph actually depicts a British, not American, suffragist lying in the street. She was part of the “Black Friday” protest in 1910, where 300 women reportedly attempted to force their way into the British Houses of Parliament.\n\nThe photograph originally appeared in the British newspaper The Daily Mirror on Nov. 19, 1910, having been taken the previous day. The picture shows the woman in a “fainting condition” after a struggle, according to the caption. The woman is believed today to be suffragist Ada Wright.\n\nThis incident occurred during an attempt by British suffragettes to force their way into the House of Commons in the Palace of Westminster, the seat of the British Parliament. The protest was part of ongoing efforts to achieve legal voting rights for women.\n\nIn the U.K., women were granted partial voting rights in 1918, achieving full voting equality in 1928.\n\nBy the time this photograph in The Daily Mirror was taken, Anthony, who passed away at the age of 86 in 1906, had been deceased for several years. She was arrested for attempting to vote in the 1872 election, but this occurred in Rochester, New York, not the U.K.\n\nThough she did not live to see her dream of women’s suffrage become a reality, voting rights for American women were ultimately achieved through the 19th Amendment to the Constitution, ratified in 1920 and colloquially known as the “Susan B. Anthony Amendment.”\n\nThe National American Woman Suffrage Association, an organization Anthony led from 1892 to 1900, was influential in getting it passed. After ratification, the group was reorganized into the League of Women Voters, which remains active in American politics to this day.", "lang": "en"}