{"title": "What it really means when “COVID-19 exposure notifications” is in your phone settings", "subtitle": "", "author": "www.aap.com.au", "date": "2020-06-12T08:32:07+00:00", "vclaim_id": "vclaim-id-45818", "url": "https://www.aap.com.au/what-it-really-means-when-covid-19-exposure-notifications-is-in-your-phone-settings/", "vclaim": "The presence of a piece of software on Android phones has resulted in Facebook posts claiming that the Australian government’s COVID-19 tracing app has been installed without permission.\n\nA June 7 Facebook post claims: “Android users BEWARE, google [sic] automatically signed you up to COVID-19 tracing app.”\n\nThe post says Android phone users “may already have COVID-19 Exposure Notification [sic] already on your phone” and describes how they can check and turn the function off.\n\nThe post lists a series of steps: “1. Go to settings 2. Scroll down to Google Services and launch 3. If Covid-19 Exposure Notifications is on top of the list, then tap on the three dots on the top right hand corner of your screen. 4. Tap Usage & Diagnostics 5. Turn off”. It finishes by telling users to “check regularly in case the Android system turns this on automatically”.\n\nAAP FactCheck has found three reposts, here, here and here. In total the posts have been viewed more than 85,000 times and been shared more than 1300 times.\n\nAs COVID-19 spread around the world a number of national health authorities created smartphone apps to help track the spread of the virus.\n\nThe app uses anonymised data gathered via Bluetooth to trace the contacts of confirmed cases of COVID-19. The federal Department of Health has urged people to download the app but it is not mandatory.\n\nThe June 7 Facebook post and others like it claim Google has “automatically” signed Android phone users up to COVIDSafe. It claims the presence of software called “COVID-19 Exposure Notification” in a phone’s settings is proof of this. This claim is false.\n\nGoogle and Apple worked together to create the COVID-19 Exposure Notifications System.\n\nReleased On May 20, the system is an API, or Application Programming Interface. It is not an app. An API is an interface that defines how applications communicate with each other.\n\nA joint statement from Google and Apple specifically notes that what the tech companies have built “‘is not an app”.\n\n“Public health agencies will incorporate the API into their own apps that people install,” the statement says.\n\nThe COVID-19 Exposure Notifications API will “enable apps created by public health agencies to work more accurately, reliably and effectively across both Android phones and iPhones”, the statement says.\n\nWhile the API can be used by public health authority tracing apps, the Australian COVID-19 contact tracing app, COVIDSafe, does not work with it. (See section: When will the Apple-Google API technology be available?”)\n\nCOVIDSafe is based on an approach that uses and shares information about contacts differently to the API. Under the COVIDSafe model, the anonymous “keys” that phones use to note the proximity of other phones are generated from a central server. The Google-Apple API generates the keys within each phone. There are also differences in how information about potential exposures to COVID-19 is shared and how notifications are sent.\n\nUniversity of Western Australia WA senior research fellow Dr David Glance told AAP FactCheck the API was included in recent system upgrades for Apple and Android phones but will only work in countries where health authorities have decided to use a compatible app.\n\nFor Australian health authorities to start using the API, they would have to completely change the design of the COVIDSafe app, he said.\n\n“The API has absolutely nothing to do with the application,” Dr Glance said in a phone interview.\n\nDr Glance, from UWA’s Faculty of Engineering and Mathematical Sciences, said the post’s instructions are also misleading because they refer to settings for the usage and diagnostics that Google collects about apps such as running time and energy consumption. Taking the steps outlined has no effect on the exposure notifications API, he said.\n\n“So the post is a complete fabrication which, if followed, simply switches off the ability for Google to receive diagnostics – note that this is off by default also and you need to consent to having it switched on,” Dr Glance said.\n\nBased on the evidence, AAP FactCheck found the claims in the post to be false. Google has not signed Android phone users up to a COVID-19 tracing app. The Exposure Notifications System on both Android phones is an API that needs a compatible app to function. Australia’s COVIDSafe app does not work with the API. False – The primary claims of the content are factually inaccurate. AAP FactCheck is an accredited member of the International Fact-Checking Network. If you would like to support our independent, fact-based journalism, you can make a contribution to AAP here.", "lang": "en"}