{"title": "Fact check: Opinion piece misattributed to Charles Krauthammer", "subtitle": "A number of social media posts are sharing an opinion piece allegedly written by the Pulitzer Prize winning conservative commentator Charles Krauthammer against Organizing for Action (OFA), a non-profit group created in 2013 by members of Barack Obama’s former campaign team...", "author": "www.reuters.com", "date": "2020-07-15T21:19:03Z", "vclaim_id": "vclaim-id-1230", "url": "https://www.reuters.com/article/uk-factcheck-espanol-krauthammer/fact-check-opinion-piece-misattributed-to-charles-krauthammer-idUSKCN24G33P", "vclaim": "A number of social media posts are sharing an opinion piece allegedly written by the Pulitzer Prize winning conservative commentator Charles Krauthammer against Organizing for Action (OFA), a non-profit group created in 2013 by members of Barack Obama’s former campaign team. This claim is false. The article actually stems from a piece written by a Christian commentator.\n\nThis claim misattributed to Krauthammer has been circulating since at least October 13, 2017 (here , here). Recent iterations are visible here and here . Some versions of this post claim it was published in the New York Post.\n\nThe lengthy text in the claim begins with, “I do not understand how living in a country with its democracy established over 200 years ago, and now, for the first time in history, suddenly we have one of our former presidents set up a group called ‘Organizing for Action’.” OFA is a grassroots group that Obama’s former campaign team set in motion to advance his agenda ( here ).\n\nThere is no evidence this opinion piece was ever published on the New York Post. Only two articles are archived under Krauthammer’s byline here . The alleged text is also not featured on his personal website among his listed collaborations. here .\n\nThe New York Post confirmed to Reuters they have no record of the alleged column by Krauthammerin the claim in their archive.\n\nThe text circulating online appears to be derived from an opinion piece published on February 13, 2017 and visible here . It was written by Bill Wilson, a Christian commentator and founder of The Daily Jot, a website that “analyzes a news event each day from a Biblical worldview.” ( dailyjot.com/?page_id=76 )\n\nWilson confirmed to Reuters he is the author of the original piece. “The one attributed to Krauthammer has incorporated some of what I wrote, but changed quite a bit of it,” Wilson told Reuters on email. Wilson’s article is identical to those in the claims aside from three paragraphs added at the start in the social media posts.\n\nThe earliest iteration Reuters could find also featuring the first three paragraphs not written by Wilson is visible here , dated July 3rd, 2017. This version does not mention Charles Krauthammer but does allege the source is a New York Post article.\n\nSome iterations of the claim attribute the text to “an article from the New York Post” allegedly published on October 11, 2017 ( here , here ). Wilson’s original text does reference an authentic New York Post article written by Paul Sperry on February 11, 2017 but with no mention of Charles Krauthammer ( here ).\n\nClaims that this piece was written by Charles Krauthammer appear to have been added later as the post was reshared multiple times online, losing attribution to Bill Wilson, its original author.\n\nFalse. This opinion piece was not written by Charles Krauthammer but by Bill Wilson, a Christian commentator.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}