{"title": "PolitiFact - Little research on Savannah port jobs impact", "subtitle": "Boosters of the stalled plan to deepen Savannah’s port keep a laundry list of reasons why breaking ground is a good idea", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58675", "url": "http://www.politifact.com/georgia/statements/2012/jan/20/nathan-deal/savannah-port-jobs-impact-unclear/", "vclaim": "Boosters of the stalled plan to deepen Savannah’s port keep a laundry list of reasons why breaking ground is a good idea. \n\n \n\n You may have heard them before. The project, they say, will make the port more efficient, help the U.S. boost exports, and make Georgia more competitive in the global market. \n\n \n\n But few grabbed our attention like one by Gov. Nathan Deal about the port’s effect on jobs.\n\n \n\n The claim appeared in an op-ed in Roll Call, a Washington, D.C., publication with a Capitol Hill readership. Deal’s essay argued that Congress should give the dredging project money, even while the country is counting its pennies.\n\n \n\n \"Updating vital infrastructure that supports jobs and increases U.S. competitiveness is not the place to find cost savings. In this new era of prioritization, this is exactly the type of export-boosting, jobs-creating project that should be at the top of our list,\" Deal wrote.\n\n \n\n Politicians often lace their pitches for expensive infrastructure projects with jobs claims, especially now that Georgia’s unemployment is stuck near 10 percent. We wondered if Deal had proof.\n\n \n\n A Deal spokeswoman suggested we call the Army Corps of Engineers for data and mentioned research by the University of Georgia on the economic impact of the state’s ports.\n\n \n\n We also looked for jobs forecasts for the port deepening.\n\n \n\n We found that there’s not much jobs data. Officials from the Army Corps of Engineers and the Georgia Ports Authority and experts we interviewed said they were not aware of any economic impact study that analyzes how a deeper port would impact area jobs once it’s up and running.\n\n \n\n The Army Corps of Engineers did conduct an economic impact study, but it didn’t focus on jobs. It studied how the project would increase shipping efficiency across the nation, and the economic benefits this would create.\n\n \n\n The study does mention that if the port were dredged to the depth of 46 feet, construction could create as many as 5,000 \"job-equivalents\" during 48 to 60 months of construction.\n\n \n\n But take note. This number does not represent how many additional people would be hired to dredge the port.\n\n \n\n It includes jobs that would be created to make materials needed to dredge the port, or those that come about when workers spend their salaries.\n\n \n\n Furthermore, it’s not clear how many of these jobs would be new. The corps would contract with professional dredging companies that already maintain the harbor, said Billy Birdwell, a spokesman for the corps. It’s unclear how many additional people they would hire.\n\n \n\n Further complicating the matter is that each of these 5,000 job-equivalents amount to one job lasting one year. By this measure, a single full-time job lasting all five years of the project could count as five job-equivalents. \n\n \n\n Though there are not many specifics on the deepening project’s potential to create jobs, it’s clear that the Savannah port has a profound impact on employment in Georgia. Jeffrey Humphreys, director of the Selig Center for Economic Growth at the University of Georgia, has conducted studies about the economic impact of the state’s port system.\n\n \n\n In 2009, workers held 14,131 full- and part-time slots at the Savannah port’s publicly owned facilities, according to a Selig Center study.\n\n \n\n If you add in the jobs to make the materials those workers used, as well as those to staff the places where those workers spent their pay, these jobs total 21,628, the study said.\n\n \n\n Because of major changes in the shipping industry, Georgia risks losing jobs if the port isn’t deepened, Humphreys said.\n\n \n\n An expansion project at the Panama Canal will allow a bigger class of megaships to sail into East Coast harbors. Businesses like using these ships because they can help reduce how much time and money they spend transporting goods.\n\n \n\n These ships require deeper ports, so major harbors along the Atlantic coastline are racing to update their infrastructure to win their business.\n\n \n\n If these ports are successful, the rewards could be big. A trade group representing businesses that move big cargo expects that shipments will jump dramatically along the East Coast once the Panama Canal expansion completes in 2014, according to an August 2010 article in The Atlanta Journal-Constitution.\n\n \n\n If that happens, the Georgia Ports Authority expects to build cranes and rail yards to accommodate more containers, the Journal-Constitution reported in December 2010. \n\n \n\n Ports that don’t deepen may lose business, analysts told PolitiFact Georgia.\n\n \n\n \"It’s really a matter of making sure the economic impacts that are already existing don’t go away,\" Humphreys said.\n\n \n\n How do we rule? Is the proposed Savannah port deepening a \"jobs-creating project,\" as Deal said?\n\n \n\n The corps estimates that dredging the port will require additional workers, although it’s not clear how many.\n\n \n\n Evidence and common sense suggest that if megaships flock to a newly deepened Savannah port, the project could keep jobs in Georgia. It may well create them. But existing research offers little clarity.\n\n \n\n Since Deal’s claim leaves out the crucial fact that the jobs impacts are uncertain, we give him a Half True.", "lang": "en"}