{"title": "Nei, det har ikke tegnet seg et bilde av at innvandrerungdom reiser rundt for å banke opp «etnisk norsk ungdom»", "subtitle": "Det er blandete grupper på begge sider av masseslagsmålene, ifølge politiet.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-3468", "url": "https://www.faktisk.no/faktasjekker/EnJ/nei-det-har-ikke-tegnet-seg-et-bilde-av-at-innvandrerungdom-reiser-rundt-for-a-banke-opp-etnisk-no", "vclaim": "I en artikkel med tittelen «Innvandrerungdom banker opp og ydmyker etnisk norsk ungdom i Oslo-området» skriver det nyetablerte nettstedet Resett om en rekke tilfeller av slagsmål blant ungdom i Oslo-området. Hovedinnholdet i saken er at dette skjer ved at gjenger med innvandrerungdom oppsøker norsk ungdom for å banke dem opp. Resett skriver:\n\nDe viser til tre konkrete episoder fra de siste månedene, samt til tidligere omtalt vold i Asker:\n• En slåsskamp på Kolbotn 11. november, som de omtaler slik: «En gjeng på 30 mørkhudede, maskerte ungdommer i alderen 14-17 som slo og sparket andre gutter helt umotivert».\n• Et slagsmål på Stovner 6. desember der det ble rapportert at rundt 30 personer var involvert.\n• Et masseslagsmål på en av perrongene på Oslo S den 9. desember, der ungdom helt ned i 14-årsalderen deltok.\n• Ungdomsmiljøet i Asker blir i følge nettstedet mer voldelig, men politiet skal bare i få tilfeller ha klart på pågripe eller straffe gjerningspersonene her.\n\nVi skal nå undersøke om det er grunnlag for å si at det i disse fire sakene er innvandrerungdom som banker opp og ydmyker etnisk norsk ungdom.\n\nVidere skal vi undersøke om det er riktig at det «tegner seg et bilde», slik Resett skriver, av dette som et generelt utviklingstrekk.\n\nResett viser ikke til noen kilder for påstanden. Andre steder i saken viser de til anonyme politikilder og informasjon fra politilogger, men dette er heller ikke dokumentert. De skriver at de har forsøkt å innhente kommentar fra politiet, uten å få svar. Redaktør Helge Lurås skriver dette til Faktisk.no:\n\nFaktisk.no tar kontakt med John-Erik Veseth som leder forebyggende enhet i Øst politidistrikt Follo. Han forteller at politiet fortsatt etterforsker hendelsen 11. november og at de har hatt to unge gutter fra Oslo inne til avhør. De to har status som mistenkte. Denne hendelsen er ikke er unik. Politiet i Follo opplever jevnlig at ungdommer barker sammen i store slåsskamper, forklarer Veseth og fortsetter:\n\nBakgrunnen til ungdommene som er involvert i slåsskampene varierer:\n\nHan forteller at utgangspunktet for slåssingen ofte er drittslenging og kommentarer, enten ansikt til ansikt eller på sosiale medier. En straffesak av denne type har gått for retten i Follo tingrett i høst. Fem personer var tiltalt, og alle fem ble dømt til fengsel eller samfunnsstraff.\n\nAv de fem hadde to norsk opprinnelse, mens tre er innvandrere eller barn av innvandrere. Det mest sentrale offeret i saken er en 18 år gammel innvandrer fra et østeuropeisk land.\n\nPå Stovner i Oslo har politiet hatt flere tilfeller av store slagsmål de siste årene. Leder for forebyggende enhet øst ved Oslo Politidistrikt, Jarle Kolstad, forklarer:\n\nKolstad forteller at det gjerne starter med en verbal krangel på et sosialt medium. Så eskalerer det videre, gjerne ved at andre hiver seg på med drittslenging eller heiarop.\n\nOfte ender med at to stykker avtaler å møtes for å gjøre opp. Da dukker det gjerne opp en flokk støttespillere for hver av de to, og så er grunnlaget lagt for et masseslagsmål, forklarer politimannen.\n\nPå spørsmål om hvordan han vurderer påstanden i Resett sin sak om at dette er innvandrerungdom som er i aktiv søken etter ungdom med norsk bakgrunn som de kan jakte på, true og banke opp, svarer han dette:\n\nHan forteller at oppgjørene ofte er lokale, men at det også har vært tilfeller av at ungdom fra Oslo har sloss med ungdom fra Drammen.\n\nFørstebetjent Lene Moen ved Manglerud politistasjon leder etterforskingen av sammenstøtet på Stovner 6. desember, som Resett viser til. På spørsmål om i hvilken grad dette er «innvandrerungdom (...) i aktiv søken etter etnisk norsk ungdom som de kan jakte på, true og banke opp», svarer hun dette:\n\nPolitiet er godt i gang med etterforskingen av masseslagsmålet på perrongen på Oslo S den 9. desember. Opp mot 100 ungdommer i 14-17 års alderen hadde samlet seg på en av perrongene da politiet kom til stedet. En person er så langt anmeldt for besittelse av en pistollignende gjenstand, opplyser Geir Tveit, som leder forebyggende seksjon ved Sentrum politistasjon.\n\nHan sier at slike treff dukker opp av og til. Stadige hevnoppgjør fra tidligere episoder fører til en runddans politiet nå forsøker å stanse. De involverte er ofte gjengangere.\n\nPå spørsmål om dette sammenstøtet var «etnisk norske ungdommer» mot «innvandrerungdom», svarer Tveit følgende:\n\nPå videre spørsmål om det generelt sett i slike sammenstøt er «innvandrerungdom» mot «etnisk norsk ungdom», svarer Tveit:\n\nI Asker har de satt igang et stort prosjekt for å kartlegge den økende ungdomsvolden. Politioverbetjent Trine Svartås leder arbeidet. Hun sier:\n\nMålet er å få større oversikt over disse gjengene. Fra før vet politiet ganske mye om den indre kjerne, altså de mest aktive personene.\n\nPå og rundt Borgen ungdomsskole i Asker pleide slåssing i dette omfanget å være et betydelig problem. Nå har det ifølge Svartås bedret seg mye der.\n\nHun forteller også om at disse slåsskampene ofte blir filmet og senere lagt ut på nettet.\n\nSlåsskamper mellom barn og ungdom har blitt et større og alvorlig problem. Mange personer er involvert, og enkelte av dem er så unge som ti år.\n\nResett har ikke godtgjort noe kildegrunnlag for den alvorlige påstanden om at dette er innvandrerungdom på «aktiv søken etter etnisk norsk ungdom som de kan jakte på, true og banke opp».\n\nKontakten med politiet som etterforsker de konkrete hendelsene Resett viser til, tilsier at det ikke er dekning for påstanden. Noen av sakene Resett nevner spesifikt er ikke ferdig etterforsket, og dette er grunnen til at vi ikke konkluderer med at påstanden er helt feil.\n\nUansett er det ikke dekning for påstanden fra Resett om at det «i løpet av de siste månedene har det tegnet seg et bilde av» en situasjon der innvandrerungdom «jakter på etnisk norsk ungdom, som de kan true og banke opp».\n\nPolitiet både i Follo, Asker, Stovner og i Oslo sentrum sier til Faktisk.no at det i disse sakene som regel er personer med blandet bakgrunn på begge sider av konfliktene. Påstanden er derfor delvis feil.", "lang": "no"}