{"title": "Fake News: New Research Did NOT Say Drinking Wine Is More Important Than Exercise For Living Past 90 | Lead Stories", "subtitle": "Did new research say drinking wine is more important than excercise for living past 90? No, that&#039;s not true: the...", "author": "leadstories.com", "date": "2019-01-24T08:26:15-07:00", "vclaim_id": "vclaim-id-11996", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-new-research-says-drinking-wine-is-more-important-than-exercise-for-living-past-90.html", "vclaim": "Did new research say drinking wine is more important than excercise for living past 90? No, that's not true: the study is not new and it says the exact opposite. But an article making the claim recently went viral, the latest in a long line of stories incorrectly reporting on the study.\n\nThe story went viral again via an article published on January 21, 2019 by Higher Perspective titled \"New Research Says Drinking Wine Is More Important Than Exercise For Living Past 90\" (archived here) which opened:\n\nNo one plans on living forever, but most of us would like to live as long as possible. The idea of adding more candles to the birthday cake every year sounds amazing. We're here with some good news. You might actually be able to do so with a glass of wine. Scientists have tried to find the secret to longer life throughout the years, but a 2003 study in particular was named The 90+ Study. This study focused on the oldest of the old to figure out what has kept them going for so long. Researchers used the data from a 1981 study, named The Leisure World Cohort Study (LWCS) when14,000 participants were mailed surveys that they had to fill out.\n\nCall us old-fashioned, but a 2003 study with 1981 data can hardly be called \"new\" in our opinion.\n\nUsers on social media only saw this title, description and thumbnail, which makes a definite claim in the headline:\n\nIt then goes on to quote the researchers as saying:\n\nIn other words, the people who excercised had less risk of dying compared to the people who didn't drink. The exact opposite of what the headline of the article promised.\n\nThe actual study can be found here. The major findings were summarized as:\n\nSo yes, there did seem to be a benefit to moderate alcohol consumption but as even the Higher Perspectives story indicated the effect was not bigger than having some excercise.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes higherperspectives.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about higherperspectives.com before, here are our most recent articles that mention the site:\n• Fake News: New Research Did NOT Say Short People Are Angrier And More Violent Than Tall People", "lang": "en"}