{"title": "No, this Kenyan grandmother was not arrested in 1969", "subtitle": "A Facebook post which claims to show an elderly Kenyan woman who has been in prison since her arrest in 1969 has been shared thousands of times. But the grandmother seen in the photograph was in fact sentenced to three months in 2015 and only spent nine days behind bars.", "author": "factcheck.afp.com", "date": "2019-06-19T15:32:56+02:00", "vclaim_id": "vclaim-id-84312", "url": "https://factcheck.afp.com/no-kenyan-grandmother-was-not-arrested-1969", "vclaim": "No, this Kenyan grandmother was not arrested in 1969\n\nA Facebook post which claims to show an elderly Kenyan woman who has been in prison since her arrest in 1969 has been shared thousands of times. But the grandmother seen in the photographs was in fact sentenced to three months in 2015 and only spent nine days behind bars.\n\nThe post was published on Group Kenya, a public Facebook group with more than two million members, in December 2018 -- we’ve archived the post here. It attracted over 3,000 shares and more than 2,700 comments and reactions.\n\nThe image, which shows an elderly woman wearing a yellow jumper over a prison uniform, was accompanied by a caption which identified her as Charity Wambui and pleaded with President Uhuru Kenyatta for her release.\n\n\"Kindly Uhuru Kenyatta, Release this Lady, Charity Wambui she was arrested in 1969, mwachilie tu (just release her),\" the caption reads.\n\nBut a reverse image search on Google shows that the photograph had appeared in a 2015 news report by Citizen TV which identified the woman as Margaret Ngima, not Charity Wambui.\n\nWe searched this name on Google and located numerous other reports about her case. According to KTN News, Ngima -- a 100-year-old grandmother -- was sentenced to three months in jail if she could not pay bail of Ksh 100,000 ($1,000) for failing to obey a court order involving a family land dispute.\n\nThe 100-year old was taken to Embu GK Prison in eastern Kenya. But her case prompted an uproar, and she was released after nine days following an intervention by a local politician who paid her bail.", "lang": "en"}