{"title": "Public distrust hampers Africa fight against coronavirus misinformation", "subtitle": "African nations face a formidable foe in their fight against the novel coronavirus: misinformation fuelled by a deep distrust of government. AFP fact checkers report how this hampers the sharing of accurate information about the outbreak.", "author": "factcheck.afp.com", "date": "2020-03-26T10:33:20+01:00", "vclaim_id": "vclaim-id-84682", "url": "https://factcheck.afp.com/public-distrust-hampers-africa-fight-against-coronavirus-misinformation", "vclaim": "African nations face a formidable foe in their fight against the novel coronavirus: misinformation fuelled by a deep distrust of government. AFP fact checkers report how this hampers the sharing of accurate information about the outbreak.\n\nFalse or misleading claims and indifference to official warnings are emerging as giant obstacles in a region where poor healthcare infrastructure provides fertile ground for COVID-19 to spread.\n\nAfrica has recorded nearly 2,800 cases and 73 deaths, according to an AFP compilation as of March 26, 2020.\n\nThe tally may lag far behind that of other continents but the World Health Organization (WHO), backed by the top names in medicine, has bluntly warned: \"Prepare for the worst\".\n\nCountries have begun to implement strict rules including lockdowns, curfews and even prison terms for those sharing false claims.\n\nIn Ethiopia, the national phone operator has replaced the dial tone of all phone calls with an information message on the virus, which sounds until the call is answered. “Your safety is key to us,” the 25-second recording begins in Amharic. It reminds Ethiopians to wash hands and stay “two steps away” from anyone who is coughing.\n\nBut the measures appear futile in stopping the spread of misinformation.\n\nAFP has debunked dozens of claims in various languages, which have fanned out across the continent via social media platforms and messaging services.\n\nViral messages on Facebook and WhatsApp carry unfounded advice that gargling with vinegar eliminates the virus or that black people are resistant to it because of their skin colour.\n\nWhile social media giants have toughened their policies targeting false or manipulated data, many claims in Africa circulate in private groups on the encrypted WhatsApp platform, making it harder to target them.\n\n“This is a new challenge that we are facing and it's a big challenge,” South African infectious disease expert Thumbi Ndung’u told AFP.\n\n“If governments are not forthcoming… or seem to be hiding information, then there are people who step into that space and some of those people may not necessarily have good intentions.”\n\nIn South Africa, currently the region’s worst-hit country, misinformation started to circulate long before the first of its more than 700 cases was confirmed.\n\nMany of the widely shared claims on Facebook and WhatsApp have the potential of causing real-life harm, such as doctored government documents with misleading coronavirus advice.\n\nTo counter the trend, officials are holding regular press conferences and have launched a coronavirus information website, toll-free number and WhatsApp support line.\n\nOn March 19, the government went a step further when it announced that peddling fake coronavirus information would be punished with up to six months in jail.\n\n\"We must stop spreading fake news that either ridicule the efforts of the health workers or that frighten people… We need those communities to be well-informed so that they do not panic in the wrong way and end up causing more problems for ourselves,” Health Minister Zweli Mkhize warned earlier this month.\n\nBut many South Africans remain wary of the official narratives amid perceptions of widespread corruption and incompetence.\n\nThere are also memories of the disastrous mishandling under ex-president Thabo Mbeki of the HIV crisis in the early 2000s. His policies caused 300,000 avoidable deaths, according to a Harvard study.\n\nHowever, the government has been “very forthcoming with information” in the current crisis, Ndung’u said.\n\n“I think they have learnt from the HIV epidemic and this can only be a good thing.”\n\nKenya has already detained two people, including popular blogger Robert Alai, for sharing coronavirus misinformation under controversial cybercrime laws introduced in 2018.\n\nAlai was released on bail this week after being charged over a tweet saying the government was concealing the deaths of two coronavirus victims.\n\nThere have been nearly 30 confirmed infections in the East African nation but no reported deaths so far.\n\nIf convicted, Alai faces a fine of up to 5 million Kenyan shillings ($47,000) and up to 10 years in prison.\n\nOpponents, who have unsuccessfully tried to challenge the legislation in court, say it violates media freedom and allows authorities to clamp down on critics.\n\nBut the government insists the measure is needed to fight the deluge of false claims circulating on social media.\n\n\"Kenyans should desist from misinformation ... rumours must stop. Those who do not will be arrested,” the health minister warned in one of his daily coronavirus briefings.\n\nDistrust in the government's handling of the crisis has been fuelled by the fact that flights from China were still allowed to land in the initial stages of the epidemic despite growing concern.\n\nThis sparked allegations that officials were trying to hide the first cases to avoid criticism for failing to ban flights early on.\n\nWhen the first infections were confirmed in Nigeria, Africa’s most populous nation, conspiracy theories abounded that the government in the corruption-plagued country had made up the cases to cash in on international funds.\n\n“Nigerians at the grassroot, where majority live, think Coronavirus is a ruse or even a ploy by the government to 'steal' more money (sic),” Nigerian investigative journalist Damilola Banjo tweeted on March 11.\n\nCentral to the claim, shared online by politicians and celebrities, was the government’s refusal to name an Italian businessman who was the first confirmed case in Nigeria.\n\nHakeem Olayemi, a customer at a food stall in Lagos, told AFP he did not believe the official argument of “patient-doctor confidentiality”.\n\n“Why have they not named the Italian man?” he asked.\n\nWith the number of confirmed cases nearing 50, opinion polls show the government is struggling to share accurate COVID-19 information despite launching an extensive online campaign.\n\nA recent Gallup-backed survey by NOIPolls suggested 26 percent of Nigerians believed they were immune to COVID-19.\n\nFifteen percent also thought eating garlic and ginger would protect them against the virus -- a scientifically unproven claim circulating across Africa.\n\nCallers on Nigerian radio shows argued that instead of banning public gatherings, the government should shut the borders and the heat would then kill the virus.\n\nObservers say the government is also failing in efforts to reach rural communities.\n\nKunle Omotosho, a doctor in southwest Nigeria, told AFP very little had been done in local languages to raise awareness among the general population.\n\n“You will be surprised many aren't even aware (of the coronavirus),” he said.\n\nGovernment distrust also runs deep in the sprawling Democratic Republic of Congo (DRC).\n\nThe conflict-riddled central African nation was already battling deadly Ebola and measles outbreaks when the coronavirus claimed its first two victims earlier this month.\n\nState efforts of disease control are viewed with suspicion fanned by false social media claims, and attacks on healthcare workers are frequent.\n\nOnline posts show many in DRC believe the viral diseases either don’t exist or were created by the government to control the population.\n\n“Every epidemic also triggers an epidemic of false rumours,” virologist Jean-Jacques Muyembe told AFP.\n\nMuyembe, who led the fight in the ongoing but waning Ebola outbreak, has now been tasked by the government with tackling the coronavirus crisis.\n\n“Social media are a double-edged knife. It’s a very dangerous instrument and you need to know how to use it,” he said.", "lang": "en"}