{"title": "False Claims Follow Old Portland Mugshots", "subtitle": "", "author": "www.factcheck.org", "date": "2020-08-05T12:24:10+00:00", "vclaim_id": "vclaim-id-51278", "url": "https://www.factcheck.org/2020/08/false-claims-follow-old-portland-mugshots/", "vclaim": "Old mugshots circulating on social media falsely suggest that they show 13 teachers who were recently arrested during the protests in Portland, Oregon. The photos are actually from 2017, and the posts provide no evidence that any of them are teachers.\n\nA slate of mugshots from 2017 has been circulating anew, with the bogus implication that they show teachers who were arrested during protests this summer in Portland, Oregon.\n\nThe text attached to the pictures says: “Mug shots of Antifa members arrested in Portland!! 13 out of 20 are TEACHERS!! This should be a ‘wake up call’.” It says that the pictures showing teachers are marked with “a white ‘X’.”\n\nThat claim has also been repeated without the photos in text posts on Facebook.\n\nComments on the meme and text posts largely focus on this summer’s protests in Portland. For example, one commenter said: “So Covid19 was a way to get Antifa (public school teachers) out on the streets protesting.”\n\nBut the mugshots were taken three years before the protests began in Portland this summer. And there’s no evidence that more than half of them show teachers or members of Antifa, an anti-fascist movement.\n\nThe meme began circulating on social media amid a national debate over how and when schools should reopen during the COVID-19 pandemic. Recent polls have found that a majority of parents either have concerns about opening schools or favor a delayed start to the school year, and the country’s two largest teachers‘ unions have said they would support strikes if schools open unsafely.\n\nBut the Trump administration has been pushing for schools to open and both President Donald Trump and Education Secretary Betsy DeVos have suggested they may withhold federal funding from schools that don’t comply.\n\nWhile the school debate churned, protests in Portland also rose to national prominence after federal agents arrived there following Trump’s June 26 executive order aimed largely at protecting statues across the country. Confederate monuments and those commemorating historical figures who owned slaves became targets for protesters against police brutality and racism following the death of George Floyd, a Black man who died in police custody in May. Some of those monuments were taken down by protesters and others have been removed by officials in various cities.\n\nIn Portland, though, protest activity centered around the federal courthouse. At the end of July, federal agents agreed to step back and local authorities took over. While they were in charge, though, federal agents arrested more than 40 people.\n\nThe mugshots that have been circulating, however, are unrelated to those events. They came from arrests made by Portland Police following a May Day event in 2017.\n\nThe same slate of mugshots was used in 2019 with the claim that they were recent at that time, too. Mike Huckabee, a Fox News contributor and the former governor of Arkansas, was among those who shared the mugshots in 2019, criticizing the lack of diversity among the protesters.\n\nThe most recent use of the mugshots added the assertion that they include teachers. But it’s unclear what that claim is based on, since the original release doesn’t include the occupations of those who were arrested. Also, there were originally 25 people who were arrested; five of them were left out of the most recent meme.\n\nNone of the 25 people named in the original release are listed as having an active or valid teaching license in Oregon, according to the state’s Teacher Standards and Practices Commission.\n\nAlso, none of them have worked in Portland’s public school district in the last 20 years, Karen Werstein, the district’s spokeswoman, confirmed to FactCheck.org by email. Of course, some of them could have worked in private schools or in neighboring districts. But none of them worked in public schools in the city of Portland and the meme offers no support for its claim.\n\nOur own research into the court records, political donation records, and social media pages of the 25 people originally arrested turned up little biographical information about any of them.\n\nWe did find that one person identified in the meme as a teacher, John Barton Elliott, reportedly worked as a bike messenger at the time.\n\nSo, it’s unclear what most of those pictured in the meme actually do for a living. But the implication that the meme shows recent arrests is false since the mugshots are from 2017.\n\nUpdate, Aug. 17: We changed the sentence about the number of federal arrests in Portland to better reflect the fact that federal agents did not leave the city immediately after state and local officers took over policing the protests.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nGrzeszczak, Jocelyn. “Largest U.S. Teachers Union Will Support Affiliate Strikes If School Reopenings Push Ahead.” Newsweek. 31 Jul 2020.\n\nDeVos, Betsy (@BetsyDeVosED). “Families are demanding that their kids continue to learn this fall. Schools need to reopen and get creative about how to deliver a full school year of learning. Where there’s a will, there’s a way.” Twitter. 8 Jul 2020.\n\nTrump, Donald (@realDonaldTrump). “Cases up because of BIG Testing! Much of our Country is doing very well. Open the Schools!” Twitter. 3 Aug 2020.\n\nNew York Times. How Federal Officers Escalated Violence in Portland | Visual Investigations. Youtube.com. 27 Jul 2020.\n\nHuckabee, Mike (@GovMikeHuckabee). “Here’s leftist ‘diversity’ on full display. All white snotty brats who hide behind masks and violently attack ppl. They need a bath, early bedtime, and lifetime ban from WiFi and be forced to clean streets and serve food in homeless shelter.” Twitter. 13 Jul 2019.\n\nGreen, Aimee. “Protester who threw flare into cop car, bashed bank window gets probation.” The Oregonian. Updated 30 Jan 2019.", "lang": "en"}