{"title": "Cruz’s mixed-up history of Clinton’s deal with North Korea", "subtitle": "Sen. Ted Cruz (R-Tex.) gets his history wrong, Four Pinocchios wrong.", "author": "www.washingtonpost.com", "date": "2016-01-08T15:00:56Z", "vclaim_id": "vclaim-id-82743", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/08/cruzs-mixed-up-history-of-clintons-deal-with-north-korea/", "vclaim": "Was it the Clinton administration, which critics say negotiated a bad deal that failed to halt North Korea’s push? Was it the George W. Bush administration, which other critics say let the Clinton deal collapse and thus let Pyongyang retrieve the plutonium used in its nuclear tests?\n\nThe answer to those questions generally lies with the political leanings of the speaker. Republicans tend to focus on the Clinton years, conveniently skipping the Bush years; Democrats only focus on Bush. Both presidents ended up doing deals with the North Korean government — Bush even removed North Korea from the State Department list of state sponsors of terrorism — only to see their hard work turn to dust. Small wonder Obama has barely bothered to touch the issue.\n\nWe have covered some of this history before, but in this case we are interested in this specific claim by Cruz — that Clinton relaxed sanctions that let “billions of dollars” flow into North Korea and permitted it to develop nuclear weapons. Is this correct?\n\nEssentially, an international consortium was going to replace the North’s plutonium reactor with two light-water reactors; in the meantime, the United States would supply the North with 500,000 tons of heavy fuel oil every year to make up for the theoretical loss of the reactor while the new ones were built. (North Korea’s program was clearly created to churn out nuclear weapons; the reactor at Yongbyon was not connected to the power grid and appeared only designed to produce plutonium.) There were also vague references to improving relations and commerce.\n\nThe consortium was called the Korean Peninsula Energy Development Organization (KEDO). KEDO’s final annual report, issued in 2006, shows that 30 or so countries funding the project spent about $2.5 billion before it was shut down after the Bush administration accused North Korea of cheating on the Agreed Framework. (Most of the funds, about $2 billion, were contributed by South Korea and Japan alone.)\n\nBut this money did not go to North Korea. According to Joel S. Wit, who was in charge of implementing the Agreed Framework during the Clinton administration, it went to the companies that were building the reactors in South Korea, Japan and the European Union.\n\nBetween 1995 and 2003, the United States did spend about $500 million supplying the fuel oil that was required under the deal. (Another $100 million in fuel oil was supplied between 2007 and 2009, during Bush’s ill-fated deal.) But North Korea did not get those funds either; it just got the oil.\n\n“The ‘billions’ went to Japanese and South Korean (and U.S.) firms,” said Robert Carlin, a former State Department analyst who was senior policy adviser to KEDO. “The North Koreans got peanuts (payments for phone lines, incidental fees, some transportation fees, etc). They got some food from the international community (U.S. contributed), and heavy fuel oil.”\n\nAs for sanctions, Clinton in 1999 announced the lifting of sanctions on North Korea in exchange for a missile launch moratorium. In theory, the announcement was so broad that the action would have even led to U.S. commercial flights landing in Pyongyang. But Wit and Carlin say the effort to lift the sanctions barely got off the ground. “We were very slow in easing sanctions, and then only a few (which were mostly duplicated by other sanctions that stayed in place),” Carlin said.\n\n“The U.S. itself never significantly relaxed its commercial sanctions on North Korea, but the Agreed Framework did create an environment in which, for the first time, South Korea decided to permit significant commerce with North,” the reader wrote. “The two big money-earners for North Korea were the Kaesong Industrial Park (which basically permitted big South Korean companies to hire North Korean workers at slave labor prices, with the North Korean government collecting most of their salaries) and South Korean tourism to Mount Kumgang (which by 2005 had been visited by over 1 million South Koreans).”\n\nThe Congressional Research Service in 2011 estimated that Kaesong, which opened during the Bush administration, provided about $20 million in wage revenue a year to North Korea. Hyundai Asan also paid North Korea $12 million for a 50-year lease on the entire Kaesong site. CRS cited a 2004 estimate that North Korea could “receive $9.55 billion in economic gains over the course of nine years if the KIC were to be developed fully and operated successfully,” mainly from sales and corporate taxes. Kaesong, however, has been closed periodically because of tensions between the two countries.", "lang": "en"}