{"title": "El Sabueso: Tras gasolinazo, el Senado prometió apretarse el cinturón y gastar menos, ¿cumplió?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-21159", "url": "https://www.animalpolitico.com/elsabueso/senado-gasolinazo-viaticos-combustible/", "vclaim": "Tras el aumento en el precio de la gasolina de enero de este año, el Senado de la República prometió austeridad y ahorro para solidarizarse con los mexicanos. Lo que en realidad ocurrió es que en rubros como Comunicación Social ya gastó 50% más, en comparación con el año anterior.\n\nEl recorte en telefonía, servicios de alimentación, combustible, asesorías o viáticos tampoco se ha cumplido. La promesa es un Falso.\n\nPablo Escudero, presidente del Senado, informó en enero sobre la publicación de un acuerdo de disciplina presupuestaria para el ejercicio fiscal 2017, que tendría el objetivo de reducir el gasto de la cámara alta.\n\n“En este momento, en donde hay un sentimiento ante la situación económica que todos estamos viviendo de gran preocupación, nadie puede ser ajeno a lo que están viviendo los ciudadanos. El Senado no va a ser ajeno a eso, está haciendo un programa de austeridad, de disciplina presupuestaria en donde va a tener reducciones en muchos de los rubros”, dijo Escudero.\n\nEn ese acuerdo se detalló que habría recortes en viáticos y pasajes, materiales y suministros de oficina, servicios de alimentación y de telefonía, el consumo de combustibles, de asesorías, consultorías, estudios e investigaciones, así como los gastos de comunicación social, de impresión digital y de fotocopiado, entre otros rubros.\n\nPero los datos muestran otra cosa.\n\nMás allá de hacer recortes, el Senado gastó de más en al menos diez rubros que Escudero mencionó en la promesa de austeridad, en los que su gasto aumentó 63.8%.\n\nY aún en todo el gasto de la Cámara Alta hay un incremento de 16.4%, al pasar de mil 229 millones de pesos el año pasado a mil 431 millones de pesos en este 2017.\n\nLa promesa fue ahorrar para apoyar a los mexicanos, pero el Senado no cumplió. Es Falso.", "lang": "es"}