{"title": "CEO do Euro Exim Bank disse ciclistas são um desastre para a economia #boato", "subtitle": "Boato - Para CEO do Banco Euro Exim Ltda, ciclistas são um desastre para a economia e não adicionam nada ao PIB do país", "author": "www.boatos.org", "date": "2020-06-30T18:35:34+00:00", "vclaim_id": "vclaim-id-53078", "url": "https://www.boatos.org/mundo/ceo-euro-exim-bank-ciclistas-desastre-economia.html", "vclaim": "Boato – Para CEO do Banco Euro Exim Ltda, ciclistas são um desastre para a economia e não adicionam nada ao PIB do país.\n\nNos últimos anos, o número de pessoas que usam a bicicleta como meio de transporte tem crescido de forma considerável. Basta olhar nas ruas. Em São Paulo, por exemplo, a demarcação de ciclovias pela cidade fez com que o número de ciclistas aumentasse 24% na última década.\n\nO alto custo do combustível, da manutenção de um carro, a falta de eficiência do transporte público, a preocupação com o meio ambiente e o interesse por uma vida mais saudável são apenas alguns dos motivos pelos quais a bicicleta tem se tornado o novo xodó do brasileiro.\n\nMas de acordo com uma história que anda circulando nas redes sociais, parece que o CEO do Banco Euro Exim Ltda não tem gostado nada desses números. Segundo a publicação, ele teria dito que um ciclista seria um desastre para a economia. O motivo? Ciclistas não comprariam carros, não gastariam com combustível, não se envolveriam em acidentes graves e não usariam estacionamento pago. Além disso, de acordo com ele, ao usar a bicicleta, as pessoas ficariam saudáveis, não necessitando de médicos ou de remédios e, dessa forma, não contribuindo para o PIB do país. Confira:\n\n“O CEO do Euro Exim Bank Ltd. fez os economistas pensarem quando disse: “Um ciclista é um desastre para a economia do país: ele não compra um carro e não toma um empréstimo, não compra um seguro de carro, ele não compra combustível, ele não envia seu carro para serviços e reparos – ele não usa estacionamento pago. Não causa acidentes graves, não exige rodovias com várias faixas – não se torna obeso – sim … e que droga! Pessoas saudáveis ​​não são necessárias para a economia Eles não compram remédios Eles não vão a hospitais e médicos Eles não adicionam nada ao PIB do país. Por outro lado, cada nova loja do McDonald’s cria pelo menos 30 empregos: 10 cardiologistas, 10 dentistas, 10 especialistas em perda de peso, além das pessoas que trabalham no McDonald’s. Escolha sabiamente: um ciclista ou um McDonald? Vale a pena pensar em ” PS: caminhar é ainda pior. Eles nem compram uma bicicleta”.\n\nCEO do Euro Exim Bank disse ciclistas são um desastre para a economia?\n\nA informação gerou revolta nas redes sociais e causou o maior burburinho entre pessoas que usam a bicicleta como meio de transporte. Mas será que essa história de que o CEO do Euro Exim Bank teria dito que ciclistas são um desastre para a economia é real? Não é!\n\nVamos aos detalhes! Uma rápida leitura é o suficiente para identificar diversas características de fake news no texto. Ele é extremamente vago (não cita o nome do CEO e nem quando ele teria dito aquilo), alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, a internet possui um vasto histórico de textos falsos relacionados a frases impactantes de pensadores ou personalidades públicas. A equipe do Boatos.org já desmentiu inúmeras delas, como a que dizia que Gandhi teria dado uma lição no professor Peters, da Universidade de Londres, sobre dinheiro e sabedoria. Também a que indicava que Bill Gates teria dito que um vendedor de jornais de Nova York seria o homem mais rico do mundo e, por fim, a que apontava que Shakespeare teria dito que sempre se sente feliz, porque não espera nada de ninguém.\n\nAo buscar pela história (que poderia muito bem servir como motivo de chacota), não encontramos nada em português (nem sequer o nome do CEO), além do texto que está circulando nas redes sociais.\n\nÉ importante ressaltar que os supostos motivos apontados no texto para que um ciclista não colabore com o PIB no país não fazem o menor sentido. Ciclistas são pessoas que vivem no mesmo sistema capitalista mundial no qual estamos todos inseridos. Ciclistas não são plantas que vivem apenas e água, sol e nutrientes disponíveis na terra. Ciclistas compram alimentos no mercado, móveis, eletrônicos, eletrodomésticos etc. Além disso, o número de acidentes graves com envolvendo ciclistas têm aumentado a cada ano. No primeiro trimestre de 2019, em São Paulo (SP), por exemplo, esse número cresceu 64%. Falar que ciclistas não usam remédios ou hospitais também é outro absurdo. Há ciclistas com doenças crônicas que dependem diretamente de hospitais e tratamentos medicamentosos.\n\nResolvemos, então, procurar pela história em inglês e que o tal CEO teria um nome: Sanjay Thakrar. A prova seria um print que foi publicado em um tuíte, em fevereiro de 2018. Porém, não foi preciso ir muito longe para também nos depararmos com um desmentido sobre o assunto. De acordo com o site Ay Upp, o Exim Bank, um banco de importação e exportação, é uma instituição financeira da Índia. Ainda segundo o site, o nome de Sanjay Thakrar não foi encontrado no banco de dados do banco, que tem como CEO, desde 2017, David Rasquinha.\n\nEm resumo: a história que diz que o CEO do Euro Exim Bank afirmou que ciclistas são um desastre para a economia é falsa! A história surgiu lá em 2018, a partir de um tuíte que mostraria o suposto CEO dizendo a frase. Acontece que o homem que aparece no print não consta no banco de dados do Exim Bank. Além disso, desde 2017, o CEO da instituição financeira é David Rasquinha. Por fim, descobrimos um desmentido em inglês sobre o assunto. Ou seja, tudo não passa de balela. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}