{"title": "FACT CHECK: Is a New Hand Sign Being Used by Teens to Acquire Drugs?", "subtitle": "A Facebook post suggesting that teenagers are using a common hand sign to show they wish to buy drugs was intended to be humorous.", "author": "www.snopes.com", "date": "", "vclaim_id": "vclaim-id-3297", "url": "https://www.snopes.com/fact-check/new-hand-sign-used-teens-acquire-drugs/", "vclaim": "A photograph shows a \"new hand sign\" that is being used by teenagers to signal that they wish to buy or sell drugs.\n\nA significant subset of common rumors and legends prey on parents’ concerns about the safety and well-being of their children, because parents are typically prone to a “better safe than sorry” stance and therefore often take any seemingly credible warnings positing danger to youngsters at face value. Due to that tendency, we regularly remind our readers that no one is ever known to have died from receiving randomly poisoned Halloween candy, that teenagers are not smoking bedbugs to get high, receiving temporary tattoos laced with hallucinogens, or rubbing Burt’s Bees lip balm under their eyelids for an easy buzz.\n\nIn November 2017, a Facebook user named David Samson took advantage of this form of parental overconcern when he shared an image of a common hand gesture along with the claim that it was being used by teenagers to help them acquire drugs:\n\nThis is not a joke! This is a sign our kids are using nowadays for drug communication of cocaine and acid! If your kid does this hand sign it’s their way of asking “do you have the goods?” please spread this to other parents! My 10 year old little Susan and her friends were caught up in this and thankfully the wife and I caught it and got them all the help and support they needed.”\n\nDespite the first sentence of the post, the warning was not based in reality. Although the pictured hand gesture may have different meanings to different people, it is most commonly used by youngsters in conjunction with “The Circle Game,” a sort of “made you look” prank that appears to be experiencing a surge in popularity. The Urban Dictionary explains the game as follows:\n\nThe game starts out when the Offensive Player creates a circle with their thumb and forefinger, not unlike an “A-Okay” signal, somewhere below his waist. His goal is to trick another person into looking at his hand. If the Victim looks at the hand, he has lost the game, and is subsequently hit on the bicep with a closed fist, by the offensive player.\n\nAs it turned out, this “warning” was an online version of the aforementioned “Circle Game”: the person who posted the original (and fake) “warning” declared himself the “BEST troll” in a message posted a few days after the original post went viral:\n\nThe claim that this hand gesture was being used to acquire drugs did not originate with a police department, school, or any other authoritative body — it was simply posted to troll overly worried parents and trick his followers into a digital round of an online game.", "lang": "en"}