{"title": "Bolsonaro vai suspender a concessão da TV Globo em 21 de abril de 2020 #boato", "subtitle": "Boato – Jair Bolsonaro vai suspender a concessão da TV Globo em 21 de abril de 2020. O motivo é que o presidente da República vê a emissora como um canal político e não de informação à população.", "author": "www.boatos.org", "date": "2020-04-14T15:12:28+00:00", "vclaim_id": "vclaim-id-55842", "url": "https://www.boatos.org/politica/bolsonaro-vai-suspender-concessao-da-tv-globo.html", "vclaim": "Boato – Jair Bolsonaro vai suspender a concessão da TV Globo em 21 de abril de 2020. O motivo é que o presidente da República vê a emissora como um canal político e não de informação à população.\n\nDesde as últimas eleições, assistimos todos os dias (literalmente) a “briga escrachada” entre Bolsonaro e a Rede Globo, em que o presidente da República se mostra insatisfeito com o jornalismo da emissora diante da cobertura do seu governo, disparando ataques em suas lives e pronunciamentos oficiais, e vice-versa.\n\nE, pelo que andam falando por aí, essa rivalidade pode ir muito além de troca de “farpas” entre os dois lados. Esta semana, começou a circular nas redes sociais alguns vídeos de “youtubers bolsonaristas” em que eles falam que Bolsonaro irá suspender a concessão da TV Globo no dia 21 de abril, em virtude de enxergar a emissora como um canal político e não de informação à população.\n\nA notícia, que, sem dúvidas, é muito bombástica (afinal, seria absurdo e algo histórico um presidente fechar as portas de uma emissora grande e popular no Brasil) e rendeu até comemoração por parte dos eleitores pró-governo. Confira, a seguir, as versões dos textos das publicações que estão compartilhando a informação:\n\nVersão 1: C O M P A R T I L H E M A REDE GLOBO PODE SER FECHADA 21 DE ABRIL AGORA EM 2020 ASSISTA O VÍDEO. Versão 2: Jair Messias Bolsonaro Donald J. Trump#ClickanoBO ! Sustentar o fogo que a vitória esta próxima! Versão 3: BOLSONARO vai tirar a GLOBO do ar dia 21 de Abril!? | A FAMÍLIA VENCEU E O INFERNO PERDEU? Versão 4: BOLSONARO VAI TIRAR A GLOBO DO AR – 21 DE ABRIL BOLSONARO VÊ NA GLOBO UM CANAL POLÍTICO E NÃO DE INFORMAÇÃO\n\nObviamente, a informação chocou os internautas e começou a rodar online rapidamente. Mas será mesmo que Bolsonaro vai suspender a concessão da TV Globo em 21 de abril de 2020? A resposta é não! E o porquê dessa história não passar de um absurdo você confere a seguir.\n\nPara começo de conversa, apesar de a notícia ser bombástica, a verdade é que, ao assistirmos aos vídeos que estão sendo compartilhados, não conseguimos achar nenhuma prova de que ela seja factível. O que falam lá é que “há uma fonte” e que Bolsonaro pode suspender a concessão da TV Globo (e não que vai).\n\nEm segundo lugar, o próprio presidente Jair Bolsonaro não mencionou a tal data ou mesmo fez ameaças do tipo. A única ameaça que ele faz é em relação à renovação da concessão da Globo, que deverá ser feita em 2022. Bolsonaro afirmou que poderá dificultar o processo, já que não tem poder total para cancelar o contrato.\n\n“Temos uma conversa em 2022. Eu tenho que estar morto até lá. Porque o processo de renovação da concessão não vai ser perseguição. Nem pra vocês nem pra TV nem rádio nenhuma. Mas o processo tem que estar enxuto, tem que estar legal. Não vai ter jeitinho pra vocês, nem pra ninguém”, disse.\n\nVale lembrar que a capacidade do presidente da República de interferir na concessão de uma emissora de TV ou de rádio é remoto, justamente para preservar a liberdade de imprensa. Portanto, a ameaça da não concessão à TV Globo não seria tão fácil assim.\n\nE no caso da tal suspensão, então, que é mais radical, seria necessário, no mínimo, um decreto e aprovação no Congresso Nacional (algo que hoje é improvável). Mesmo assim, a emissora poderia contestar a decisão na Justiça.\n\nAlém disso, sabemos que no meio de uma crise como essa do coronavírus e enfraquecido (principalmente por ir contra as medidas das autoridades de saúde de isolamento social, o que tem gerado bastante burburinho na internet), tudo o que Bolsonaro menos precisa é tomar uma medida autoritária como essa e sobre a emissora mais popular do Brasil.\n\nSe a medida fosse real (o que não parece ser), seria um “tiro no próprio pé”, já que a decisão seria vista como a de um ditador. Ou seja: uma burrice para um presidente da República. Por fim, a data 21 de abril não tem nenhum nexo nesse contexto, uma vez que, se Jair Bolsonaro quisesse mesmo “acabar” com a TV Globo, o faria hoje mesmo.\n\nResumindo: Pela falta de provas, indícios e lógica, podemos cravar que a publicação que dá conta de que Bolsonaro vai suspender concessão da TV Globo em 21 de abril de 2020 não passa de um boato. Um presidente da República não tem total poder para isso, fora que os trâmites desse processo são complexos e demorados.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}