{"title": "No, rain is not magically falling in one spot; video viral with false claim", "subtitle": "", "author": "www.altnews.in", "date": "2019-05-24T11:21:01+00:00", "vclaim_id": "vclaim-id-23497", "url": "https://www.altnews.in/no-rain-is-not-magically-falling-in-one-spot-video-viral-with-false-claim/", "vclaim": "The video posted below is floating on social media as a “miracle of nature”. It’s being claimed that “rain fell at one spot” in Maharashtra’s Kankavli. The message circulated with the video says, “*प्रकृति का चमत्कार* गोआ से लगभग 100 किलोमीटर पहले मुंबई पुणे महा मार्ग पर स्थित महाराष्ट्र के कणकवली में आकाश के बादल फटने से सिर्फ एक छोटी सी जगह पर भारी वर्षा गिरने का ..अद्भुत दृश्य। अविश्वसनीय! (The miracle of nature. About 100 kms before Goa, in Mumbai-Pune Highway, rain fell at one spot in Maharashtra’s Kankavli. Amazing scene.)\n\nThe clip was also viral earlier in April, shared with a Telugu text that said, “నిన్న టోగో లోని దక్షిణాఫ్రికా దగ్గర ఆకాశం నుంచి భూమ్మీదకు ఒకే ప్రదేశంలో బిందెలోనుంచి నీళ్లు పోసినట్టు ధారా పడింది. ఆ జల పాతాన్ని భూదేవి నోరు తెరచి (నీళ్లు పక్కకు వెళ్లకుండా )తాగింది. ఆ అద్భుత దృశ్యాన్ని మీరు ప్రత్యేక్షంగా చూడవచ్చును. పరమాత్ముడు ఉన్నాడు అనడానికి ఇంతకంటే నిదర్శనం ఏం కావాలి . (Yesterday in South Africa’s Togo, water came from sky like pouring from a steel pot. And Earth drank that water without letting it sprinkle on the sides. You can see this live, do you need any evidence to prove God?)”\n\nIt was also shared in English.\n\nIf one notices carefully, the water can be seen erupting from a hole in the ground and not falling from the sky.\n\nThe water might have been mistaken for rainfall as at several points in the footage, its peak was hidden by nearby trees. However, at other places in the video, the peak can be seen separate from the sky and the clouds. The source of water in the ground is also clearly visible.\n\nAmerican fact-checking website Snopeshad debunked this video in 2016. While it is currently viral as an incident that occurred in Maharashtra, Snopes had found that the same clip was also viral with the location as Indonesia, China, and Vietnam.\n\nWe found an identical video on Youtube, where it was described as – “sources of water, well digging.”", "lang": "en"}