{"title": "PolitiFact - 5 big falsehoods of the 2016 election", "subtitle": "From time to time, readers ask what are the biggest whoppers we&rsquo;ve heard from the candidates for president so far", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9112", "url": "https://www.politifact.com/article/2016/sep/15/5-big-falsehoods-2016-election/", "vclaim": "From time to time, readers ask what are the biggest whoppers we’ve heard from the candidates for president so far this year. So we decided to take a quick look through the archives. Here are five fact-checks (in no particular order) that we think capture some of the biggest misstatements of the 2016 campaign so far. What falsehoods would make your top 5 list? Email us at [email protected]\n\nTrump’s claim the Mexican government 'forces many bad people into our country'\n\nIn a July 2015 interview on NBC, Donald Trump said \"The Mexican government forces many bad people into our country.\" This, and other immigration-related claims, are arguably the falsehoods for which Trump is most known.\n\nThe Mexican government has never had a policy of sending people to the United States, experts told us. Rather, Mexicans come to the United States largely due to social and economic circumstances.\n\nThe closest support for Trump’s claim that we could find is the argument that the Mexican government’s failure to provide strong economic growth and restrain drug violence has been a factor in convincing people to leave the country and come to the United States. Still, it’s not accurate to equate the Mexican government’s inability to accomplish these goals and the idea that the government is forcing people to leave.\n\nClinton and her claims about her private email server\n\nTwo claims on our list come Hillary Clinton’s talk about her private email server.\n\nSince it became public knowledge that Clinton used a private server for email while serving as secretary of state, she has said repeatedly \"I never sent or received any classified material.\" Other times she’s added the qualifier that she never sent material \"marked\" classified.\n\nThe FBI investigation found several dozen email chains containing classified information among the 30,000 emails Clinton turned over to the State Department. Most of these emails did not contain markings clearly delineating their status, but Clinton and her team still should have known the information was not appropriate for an unclassified system, FBI Director James Comey said.\n\nEvidence seems to indicate that Clinton generally dealt with classified information in an appropriate manner. But over the course of a year, Clinton and her staff have painted a picture of an email setup where absolutely zero classified information slipped through the cracks, case closed. That’s wrong.\n\nSpeaking on this topic in a July 31 interview, Clinton said that \"Comey said my answers were truthful, and what I've said is consistent with what I have told the American people.\"\n\nTalking specifically about Clinton’s closed-door FBI interview, Comey said there is \"no basis to conclude she lied to the FBI\" about her email practices. But Comey has specifically declined to comment on whether Clinton’s public remarks have been accurate.\n\nFurther, while not explicitly rebuking Clinton’s public comments, Comey highlighted a major problem with them: Clinton repeatedly said she did not have any classified information whatsoever in her email, but the FBI investigation found she unequivocally did.\n\nAs Election Day draws nearer, the window for Donald Trump to release his tax returns continues to narrow. In a Sept. 6 interview, he said he has already \"released the most extensive financial review of anybody in the history of politics\" and that \"You don't learn much in a tax return.\"\n\nTrump did release an extensive (and legally required) document detailing his personal financial holdings. But his decision not to release his tax returns — unlike all presidential nominees since 1980 — undermines his claim to have released more extensive financial information than any politician in history.\n\nExperts say his tax returns would offer valuable details on his effective tax rate, the types of taxes he paid, and how much he gave to charity, as well as a more detailed picture of his income-producing assets.\n\nTrump and his supposed opposition to the Iraq War\n\nTrump has said many times that he was against the 2003 invasion of Iraq before the war began.\n\nAnd many times, we have tried and failed to find any evidence to support him. We and other news outlets have found several examples of Trump expressing ambivalence toward the looming invasion of Iraq in the years leading up to the war.\n\nIn fact, in a September 2002 interview, shock jock Howard Stern, asked Trump if he supported the looming invasion. Trump responded, \"Yeah, I guess so.\"\n\nThe earliest evidence of Trump’s opposition to the war came nearly 18 months after the war began — in an August 2004 article in Esquire: \"Look at the war in Iraq and the mess that we're in. I would never have handled it that way,\" Trump said.\n\nTrump didn’t speak often about the Iraq War before it happened, but what he said did not add up to the sort of opposition he describes today.", "lang": "en"}