{"title": "Governo da Alemanha não enviou à China conta bilionária de prejuízos com a pandemia | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-44957", "url": "https://www.aosfatos.org/noticias/governo-da-alemanha-nao-enviou-china-conta-bilionaria-de-prejuizos-com-pandemia/", "vclaim": "O governo da Alemanha não enviou uma cobrança de 130 bilhões de libras (149 bilhões de euros) à China pelos danos causados no país europeu pela pandemia de Covid-19, como sugerem publicações em sites e nas redes sociais (veja aqui). A cifra foi calculada e citada pelo tabloide alemão Bild em editorial publicado em 15 de abril que defendia a responsabilização de governantes chineses pelos prejuízos econômicos do novo coronavírus. Não é, portanto, o valor de uma conta enviada pelo governo, apenas um elemento que ilustra a argumentação do jornal.\n\nNo Facebook, esta peça de desinformação reunia ao menos 9.000 compartilhamentos nesta terça-feira (9) e foi marcada com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nNão é verdade que o governo da Alemanha enviou à China uma conta de 130 bilhões de libras referentes aos prejuízos econômicos do país com a pandemia do novo coronavírus, como afirma uma publicação do site Portal Amazônia e posts no Facebook. A cifra foi calculada e usada pelo tabloide alemão Bild em um editorial (aberto somente para assinantes) do dia 15 de abril que defende que autoridades chinesas paguem uma compensação pelo impacto da Covid-19. O artigo cita o valor de 149 bilhões de euros, que incluiria, por exemplo, o prejuízo no setor de turismo.\n\nA fatura, portanto, não é uma medida do governo alemão, como sugerem as publicações checadas, mas uma opinião do jornal. Inclusive, em uma entrevista publicada no dia 17 de abril no canal de YouTube do Bild, o ministro de Relações Exteriores da Alemanha, Heiko Maas, rechaça a possibilidade de pedir tal compensação. Ao ser questionado pelo editor-chefe do site, Julian Reichelt, ele diz que a ideia é “ilusória” e que poderia ser algo descuidado responsabilizar alguém pela origem e disseminação do vírus.\n\nO editorial do Bild também gerou reação do governo chinês. A embaixada da China em Berlim disse que a postura do jornal é preconceituosa, xenófoba e hostil.\n\nO uso da cifra convertida em libras indica que a versão em português pode ser derivada de uma peça de desinformação que circulou em inglês dias após a publicação do artigo do Bild e foi checada pelo Full Fact.\n\nO site Revista Amazônia, que veiculou a informação falsa em português também em meados de abril, foi procurado por Aos Fatos, mas não se pronunciou até a publicação desta checagem. Na primeira semana de junho, a maioria das publicações no Facebook que trazem a falsa alegação reproduz o conteúdo desta página.", "lang": "pt"}