{"title": "É #FAKE que fez enquete sobre corrida presidencial", "subtitle": "Vídeo compartilhado pelo vocalista Roger, do Ultraje a Rigor, tem viralizado. Enquete é falsa e não foi publicada na página oficial do Facebook do G1.", "author": "g1.globo.com", "date": "2018-08-16T21:39:09.735Z", "vclaim_id": "vclaim-id-81603", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/08/16/e-fake-que-g1-fez-enquete-sobre-corrida-presidencial.ghtml", "vclaim": "Um vídeo que tem circulado pela web e foi compartilhado por Roger, vocalista da banda Ultraje a Rigor, critica o que diz ser uma enquete realizada no Facebook do G1 . A enquete, no entanto, é falsa. Ela não foi feita pelo G1 .\n\nNo vídeo, o autor critica uma enquete presidencial que ele diz ter sido feita pelo portal e mostra contradições entre os números de reações no Facebook e os números que aparecem na imagem postada.\n\nO vídeo, que tem quase 50 mil visualizações na página de Roger, mostra uma página de Facebook parecida com a do G1, mas que não tem o selo de verificado, que é um indicativo de que se trata de uma página oficial. A busca reversa de imagens do Google indica que o vídeo é compartilhado na web desde o fim de junho. Esse vídeo compartilhado por Roger é apenas um entre inúmeros textos ou montagens que usam indevidamente o nome do G1 nas redes sociais.\n\nProcurado pelo G1, Roger diz que apenas \"retuitou\" post encontrado no Facebook. Veja a resposta enviada por ele ao ser questionado se verificou a fonte e o porquê do compartilhamento:\n\n\"Dei RT. E com a mensagem \"Será o Benedito?\" Peguei daqui: https://www.facebook.com/joseantoniodonizeteandrade.antonio/videos/1126619507485766/. Sim, cheguei a procurar o grupo que aparece no vídeo e também no Facebook do G1 mas confesso que nao encontrei a página. Mas, como o site do G1 é muito dinâmico, achei que pudesse ser, mesmo assim. Por isso tomei o cuidado de colocar o \"será?\" na mensagem. Convenhamos, a Globo tem suas preferências e não é a emissora mais honesta do mundo. Especialmente a Globo News, nitidamente esquerdista. Resolvi compartilhar porque é uma informação plausível, o vídeo parece real. Depois que vimos Míriam Leitão contatar o falecido Roberto Marinho para \"desmentir\" um editorial dele ao vivo na TV, penso que é bastante possível que haja uma manipulação do G1. Mas, como já disse, tomei a precaução de questionar se o vídeo seria real. Deixei a decisão para público.\"\n\n\"Vejam só vocês que vergonha pra Globo, portal G1 da Globo, votação enquete presidencial. Lula com 491. Bolsonaro com 4. Ciro Gomes com zero. Marina Silva com zero. Só que quando você vai chegando aqui ó, você pega aqui ó \"haha\" significa que as pessoas votaram no Ciro, tem 1387. No \"curtir\", que seria quem apoia o Lula, 7.553. E o Bolsonaro que lá tá marcando que ele só tem quatro votos, na verdade, ele tem 22.236 pessoas que estão dispostas a votar no Bolsonaro. Enfim, a Globo, mais uma vez, fazendo papel sujo a que ela cabe\".", "lang": "pt"}