{"title": "No, this is not a photo of Indian Prime Minister Narendra Modi with a highly paid makeup artist", "subtitle": "A Facebook post with an image of Indian Prime Minister Narendra Modi accuses him of having make-up applied by a woman who was paid the equivalent of $20,000. The photograph was taken in 2016 when a team from Madame Tussauds measured Modi for his wax replica statue.", "author": "factcheck.afp.com", "date": "2018-11-01T07:49:44+01:00", "vclaim_id": "vclaim-id-80297", "url": "https://factcheck.afp.com/no-not-photo-indian-prime-minister-narendra-modi-highly-paid-makeup-artist", "vclaim": "No, this is not a photo of Indian Prime Minister Narendra Modi with a highly paid makeup artist\n\nA Facebook post with an image of Indian Prime Minister Narendra Modi accuses him of having make-up applied by a woman who was paid the equivalent of $20,000. The photograph was taken in 2016 when a team from Madame Tussauds measured Modi for his wax replica statue.\n\nThe photograph posted to Facebook is captioned in Hindi: “This showman goes out to cry after getting his makeup done by artist paid 1.5 million Indian rupees.”\n\nThe post has been shared more than 17,000 times on Facebook.\n\nThe photo was taken in 2016 when a team from the Madame Tussauds wax museum in London visited Modi to take his measurements in order to create a wax replica for their museum.\n\nMadame Tussauds said in a 2016 press release it had added Modi’s likeness to its collection.\n\nAt the time, it posted on its official Youtube channel a video showing a team from Madame Tussauds visiting Modi to take his measurements. The photo used in the misleading post is a snapshot from the video, which is below.\n\nModi’s Bharatiya Janata Party (BJP) also said the claims in the Facebook post were incorrect.\n\n“Prime Minister Modi has not hired anyone for 1.5 million Indian Rupee to do his makeup,” the BJP official in charge of information and technology, Amit Malviya told AFP.", "lang": "en"}