{"title": "Is the 'George Floyd Challenge' Real?", "subtitle": "A disturbing \"challenge\" featuring mostly young white men kneeling on each other's necks appears to mimic the death of George Floyd.", "author": "www.snopes.com", "date": "2020-06-05T11:26:00+00:00", "vclaim_id": "vclaim-id-65904", "url": "https://www.snopes.com/fact-check/george-floyd-challenge/", "vclaim": "Using hashtags such as #GeorgeFloydChallenge, white people are taking part in a widespread effort in which they post photos of themselves kneeling on each other's necks to mimic or mock the death of George Floyd, a black man who died after a police officer kneeled on his neck.\n\nSome images tagged as part of the challenge have unknown origins, and the precise intent of those who participated in them cannot be established.\n\nDespite garnering much attention and condemnation, the phenomenon does not appear to be a widespread one.\n\nAt least three teens have been arrested on suspicion of committing hate crimes for posting images apparently mimicking the death of George Floyd, and other similar images have made the rounds on Snapchat, Twitter, TikTok, Instagram, and Facebook.\n\nA disturbing series of photographs connected to a so-called “George Floyd Challenge” have appeared on social media, and a few of them went viral across a range of platforms in late May and early June 2020. The pictures showed young men — most of whom appear to be white — kneeling on each other’s necks in an apparent attempt to mimic and/or make light of the death of George Floyd, an unarmed black man who died on May 25 after a white Minneapolis police officer held him on the ground and knelt on his neck as Floyd said, “I can’t breathe.”\n\nOutside of the United States, similar images have come from a range of social media accounts in different parts of the world, including the United Kingdom and Australia. In some instances, the posts have led to police investigations and arrests. News reports indicated that some posts appeared to have originated on Snapchat, and the images then spread to other social media platforms. The following example is from Facebook:\n\nBased on the arrests and some apologies and acknowledgments from individuals who took photographs or videos while engaging in the challenge, it is a real phenomenon — although the number of people who have actually participated in the behavior seems to be relatively small.\n\nIn the United Kingdom, Northumbria police arrested three teens for suspicion of committing a hate crime after they launched an investigation into an image allegedly showing those teens peforming the challenge. In Australia, two boys from the Brisbane private school St. Joseph’s College Gregory Terrace were seen on TikTok appearing to imitate the video of Floyd’s arrest. A spokesperson for the school confirmed that the boys in the video did indeed attend their school, although one report said the student lying on the ground was being bullied and was not voluntarily participating in the video.\n\nIn the U.S., Facebook users identified the men seen in one particular photograph as being from East Bethel, Minnesota, where they appeared to be dressed in construction gear:\n\nTheir post resulted in an apology from the owner of Shade Tree Construction, Inc., who admitted that his son and his employees were participating in the “challenge” and maintained that he fired them:\n\nAnother image on Instagram, tagged in Chardon, Ohio, resulted in an ongoing investigation after it was alleged that two juveniles there were spotted participating in the challenge. In response, Chardon schools officials said that the stated location of social media posts could be manipulated, and in a Facebook post, Chardon police said they did not turn up a connection between the image and the city of Chardon:\n\nIn an interview with Snopes, Scott Niehus, Chardon’s police chief, said his agency is still trying to determine the origins of the photograph, with a computer forensics specialist and the FBI participating in the ongoing investigation. What the investigation determined was that the photograph did not originate in Chardon but could have been posted from Chardon using a geo-tag. According to Niehus, this could have occurred if someone screenshotted the image, then posted it again from a certain location.\n\nAccording to Business Insider, Facebook and Instagram appear to have cracked down on the challenge hashtag, removing posts related to it. Most searches for such hashtags on these social media platforms express outrage over the challenge, and the origins of the original images are generally unknown. Snopes reached out to Snapchat about the phenomenon and received the following statement in response:\n\nA spokesperson added that Snapchat does not make use of hashtags, and users cannot broadcast to the entire platform. Their community guidelines prohibit hate speech and the glorification of violence, and their team is reviewing reports and removing content related to the challenge.\n\nFacebook also responded to Snopes, stating that “Posts that promote the George Floyd Challenge go against Facebook’s Community Standards and Instagram’s Community Guidelines.” Facebook referred to their guidelines, emphasizing the rule against posting content that “[encourages] participation in a high risk viral challenge.”\n\nIn Snopes’ email exchange with TikTok, a spokesperson denied that some of the screenshots circulating on the internet originated from their platform, although Snopes identified for them at least one user who appeared to have participated in the challenge and subsequently apologized on the platform. Though the post has since been removed, a screenshot of the original video was shared on Twitter, and a report from Yahoo News! Australia identified another similar post from TikTok. TikTok did not directly respond to some of the examples we shared but instead issued this statement:\n\nThe Daily Beast reported that no George Floyd Challenge exists on TikTok, and that the hashtag has only been used on 28 videos there. (As noted above, we found one TikTok post in which a user apologized for participating in the challenge.)\n\nIn a statement to Snopes, Twitter said, “We’re taking action on tweets encouraging or promoting this as well as tweets that condone or justify this behavior.” If accounts are denouncing the challenge, Twitter is placing a sensitive media warning on the related images. Any account that shares the images without context will also have to delete them, according to the spokesperson. Twitter’s rules on abusive behavior say “you may not promote or encourage self-harm” or “engage in the targeted harassment of someone, or incite other people to do so.”\n\nThe actions by law enforcement related to the “George Floyd Challenge,” the fact that at least one company has fired its employees for their participation in it, and the responses from social media organizations show that it is a real phenomenon. However, not all of the images connected with #GeorgeFloydChallenge or similar hashtags have been verified, and actual participation in the challenge does not appear to have been widespread. We therefore rate this claim as “Mixture.”", "lang": "en"}