{"title": "Fact check: False quotes attributed to Nancy Pelosi, Joe Biden and Alexandria Ocasio-Cortez", "subtitle": "Social media users have been sharing images online that attribute various quotes to Speaker of the House Nancy Pelosi, Democratic presidential candidate Joe Biden and Rep. Alexandria Ocasio-Cortez. Reuters could not find evidence that these any of these quotes are accurate.", "author": "www.reuters.com", "date": "2020-06-09T15:42:25Z", "vclaim_id": "vclaim-id-1050", "url": "https://www.reuters.com/article/uk-factcheck-false-quotes-pelosi-biden-o/fact-checkfalse-quotes-attributed-tonancy-pelosi-joe-biden-and-alexandria-ocasio-cortez-idUSKBN23G2BO", "vclaim": "Social media users have been sharing images online that attribute various quotes to Speaker of the House Nancy Pelosi, Democratic presidential candidate Joe Biden and Rep. Alexandria Ocasio-Cortez. Reuters could not find evidence that these any of these quotes are accurate.\n\nExamples can be seen here and here .\n\nThe image reads: “’You need to vote for the Democrats, otherwise the illegal aliens will lose their rights.’ – Nancy Pelosi (2019), ‘No ordinary American cares about Constitutional rights.’ – Joe Biden, And my personal favorite: ‘Owning guns is not a right. If it were a right, it would be in the Constitution.’ – Alexandria Ocasio Cortez (2018)”\n\nThe image doesn’t say where or when any of the alleged comments were made.\n\nReuters could not find any records of Speaker Pelosi saying “’You need to vote for the Democrats, otherwise the illegal aliens will lose their rights.”\n\nA Google search brings up pages using this quote with no attribution to a source.\n\nIn a press conference in June 2018, Pelosi told a reporter that using terminology like “illegal alien” is not constructive. The video is available on C-SPAN. Her exact words can be heard around the 15:30 mark ( here ). It is therefore unlikely that Pelosi would have used the terminology in the alleged quote.\n\nReuters found no evidence former Vice President Biden ever said the words “No ordinary American cares about Constitutional rights.”\n\nSome forums and posts featuring the article link to a Breitbart article that reads, “Biden: No Ordinary American Cares About Their Constitutional Rights, Facebook Questions are Plants” ( here ). The article mentions a February 21, 2013 forum at Western Connecticut State University in Danbury where then Vice President Biden spoke about gun control.\n\nA video on the New York Times website shows Biden’s speech at the university. ( here ) The closest to the quote in the claim can be seen round the 11:10 mark: “No law-abiding citizen in the United States of America has any fear that their constitutional rights will be infringed in any way. None, zero.”\n\nThe actual quote is significantly different to the quote in this claim. Biden did not say “No ordinary American cares about their constitutional rights”.\n\n“Owning guns is not a right. If it were a right, it would be in the constitution.”\n\nReuters could not find any record of Ocasio-Cortez saying this. The social media posts do not provide any context or other information about the purported quote.\n\nOcasio-Cortez clarified her stance on the second amendment on the right to keep and bear arms while answering questions on a Reddit thread when she was running as a candidate for Congress in 2017:\n\n“Combating domestic terrorism? Keep the severely mentally ill and people with a history of domestic abuse from purchasing guns. I am a believer in the second amendment, but this is where I draw the line.” ( here )\n\nOn her website, she calls for “common sense gun reform with the goal of eliminating gun violence and saving lives” ( here ).\n\nIt is unlikely that, as a Congresswoman, Ocasio-Cortez would not be aware of the existence and meaning of the second amendment.\n\nReuters previously debunked the Biden and Ocasio-Cortez quotes, along with other false quotes attributed to prominent Democrats, in a fact check visible here .\n\nFalse claim. All three quotes were altered or fabricated.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}