{"title": "There is no evidence that suicides have increased 200% under lockdown", "subtitle": "There is no clear source for this figure.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-52990", "url": "https://fullfact.org/online/suicide-200-percent/", "vclaim": "There is no evidence that suicides have increased 200% under lockdown\n\nNumerous prominent Twitter users have claimed that suicides have supposedly increased 200% under lockdown.\n\nHowever, we can find no evidence at the time of writing to support this claim. It is unclear where this statistic has come from, or how the information would already be available. Samaritans, a charity that provides help for those at risk of suicide, have said they currently have no evidence of a rise in suicide rates.\n\nThe Office for National Statistics (ONS) told Full Fact the information was not from them. The ONS does record and release statistics on suicide, however these are usually published after the measured time period. The most recent full statistical release covering the UK is for 2018, while the most recent provisional figures for England cover 2019. Lockdown in the UK began at the end of March.\n\nThere are also no news stories we can find that mention this figure, which you would expect for such a statistic. We did find some news reports about a possible rise in suicide figures in Cornwall during March.\n\nThe text of the viral tweet which includes the figure appears to mimic one that began recently in the US, but did not include the statistic about suicides.\n\nOne explanation is people may have misread reporting by ITV on mental health charity SANE saying that calls to its helpline have increased 200% since lockdown began. But an increase in people contacting mental health helplines is not necessarily evidence of an increase in suicide.\n\nSamaritans tweeted and told Full Fact that there is currently no evidence for such a rise. It said: “There is currently no evidence of a rise in suicide rates, with no system yet for national real-time monitoring of rates.\n\n“However we know that many people are struggling with their mental health during this difficult time and we’re here round the clock for whoever needs us. If you are finding things tough you can talk to us, day or night, for free on 116 123 or by emailing jo@samaritans.org.uk.”\n\nIf you need confidential support, you can talk to Samaritans via the number or email above, and the NHS also has a list of mental health helplines and support organisations you can contact.", "lang": "en"}