{"title": "This video was not filmed in Kashmir -- it has circulated since 2013 in reports about a police raid in Pakistan", "subtitle": "A video has been viewed tens of thousands of times in a Facebook post which claims it shows policemen storming a house in Kashmir. The claim is false; the footage has circulated in media reports since at least 2013 about a police raid at a house in the Pakistani city of Faisalabad.", "author": "factcheck.afp.com", "date": "2019-09-11T07:21:03+02:00", "vclaim_id": "vclaim-id-79726", "url": "https://factcheck.afp.com//video-was-not-filmed-kashmir-it-has-circulated-2013-reports-about-police-raid-pakistan", "vclaim": "This video was not filmed in Kashmir -- it has circulated since 2013 in reports about a police raid in Pakistan\n\nA video has been viewed tens of thousands of times in a Facebook post which claims it shows policemen storming a house in Kashmir. The claim is false; the footage has circulated in media reports since at least 2013 about a police raid at a house in the Pakistani city of Faisalabad.\n\nThe 30-second video was published in this Facebook post on August 27, 2019. It has been viewed more than 131,000 times and shared more than 11,000 times.\n\nThe post's Hindi-language caption translates to English as: “The puppet media is busy in showing that Kashmiris are at peace.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe misleading Facebook post was published in the same month that India revoked Indian-administered Kashmir's special autonomy, as AFP reported here.\n\nThe claim in the Facebook post is false; the footage has circulated in media reports since at least 2013 about a police raid at a house in the Pakistani city of Faisalabad.\n\nA reverse image search of keyframes extracted from the video show corresponding reports about the clip have circulated online since at least June 2013.\n\nBelow is a screenshot from the video in the misleading post (L) and an image published in this report by Pakistani news channel Dunya TV on June 12, 2013 (R):\n\nThe report states in part: \"At least five personnel of Elite Force have been suspended on the charge that they forced into the houses of citizens and tortured the women.\n\n\"According to police spokesman, the suspended policemen include Babar Masih, Tauseef Ahmed, Abid Hussain. The SSP Admin will look into the matter.\n\n\"On Tuesday, during a protest against electricity loadsheding in Faisalabad, police entered the houses of protesters and manhandled their women.\"\n\nBelow is another screenshot from the video in the misleading post (L) and an image published in this report by Pakistani news channel Samaa TV (R):\n\nAFP has circled in red a man wearing a headscarf who appears in both images above.\n\nThe report's headline states; \"Five police who tortured women in Faisalabad, suspended.\"\n\nBelow is another screenshot from the video in the misleading Facebook post (L) and an image accompanying this report published by Pakistan-based newspaper The Nation (R):\n\nAFP has circled in red a man wearing a headscarf who appears in both images above.\n\nThe report states: \"Higher police authorities took serious action and suspended five policemen who entered the houses and tortured women in Faisalabad after protests against loadshedding.\"\n\nA longer version of the video was previously spread alongside false claims. The video was published on YouTube here and here alongside a caption which claims it shows a Pakistani police raid on the house of a minority member who hoisted the saffron Hindu flag outside his home. That claim was debunked in this Hindi-language BBC article in January 2019.", "lang": "en"}