{"title": "Is South Africa ‘feeding its people toxins’, as the IFP alleges?", "subtitle": "Calling for a probe into “a possible crime against humanity”, a South African political party wants to halt the use of a weed-killer on major food crops. But do claims by the Inkatha Freedom Party about the widely used chemical glyphosate hold up?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-30524", "url": "https://africacheck.org/reports/is-south-africa-feeding-its-people-toxins-as-the-ifp-alleges/", "vclaim": "\n• The Inkatha Freedom Party claimed that South Africans are at risk of cancer because they eat food containing glyphosate residue.\n• The weedkiller was classified as “probably carcinogenic” by an international agency, mainly because of environmental exposure studies.\n• The evidence relating to glyphosate in food is less clear and tests to detect levels in South African staple crops are dated. \n\n\n\n“Why is South Africa poisoning its people?” asked Prince Mangosuthu Buthelezi, the leader of the\n\nThis was after the party lodged a complaint with the\n\n, a constitutional office set up to investigate the abuse of human rights.\n\nIn the letter written to the commission, the IFP included a number of claims about genetic modifications to maize and soya and their effect on human health. But they specifically zeroed in on a chemical called\n\nGlyphosate is sprayed on commercially grown food crops that are genetically engineered to resist its effects. So while spraying it with glyphosate kills weeds, it does not kill the crops. (\n\nThe IFP wrote that because the World Health Organisation classified glyphosate as “\n\n” (cancer-causing), “South Africa is feeding its people toxins, thus feeding the cancer pandemic”.\n\nDoes glyphosate contribute to cancer in humans? And if so, does glyphosate occur at high enough levels in South Africa’s food crops to likely cause cancer?\n\nCentral to the IFP’s complaint is the 2015 classification by the WHO’s\n• Group 1. Things that cause cancer in humans, for example, tobacco smoke.\n• Group 2:\n• 2A. Things that “probably” cause cancer, for example, the former pesticide DDT,\n• 2B. Things that are “possibly” cancer-causing, mainly lab chemicals.\n• Group 3. Things that cannot be classified as whether they can cause cancer or not, for example, caffeine,\n• Group 4. Things that “probably do not” cause cancer in humans. \n\n\n\nSo according to this classification scheme, glyphosate’s potential to cause cancer in humans is quite high.\n\nThe evidence in humans was from\n\n, mostly agricultural, in the USA, Canada and Sweden. It showed some evidence of a link between glyphosate and a cancer of the immune system called\n\n“Bear in mind, this evaluation is based mainly on environmental exposures, meaning farmers who have been exposed to glyphosate through their jobs,” Vernique Terrase, a press officer at the International Agency for Research on cancer, explained to Africa Check. “Therefore, we cannot comment on the exposure due to food residue.”\n\non glyphosate and cancer. While there was some evidence in isolated studies of a link between non-Hodgkin lymphoma and exposure to glyphosate, this disappeared in studies of large groups of people.\n\nThe joint meeting also evaluated studies where animals were fed the equivalent of glyphosate\n\n. Even at levels 2,000 times higher than that there was no cancer-causing effect in the “overwhelming majority” of animal studies conducted.\n\nThe joint meeting concluded that glyphosate is unlikely to pose a cancer risk to humans when they are exposed to it either through food or farming.\n\nWhy the different conclusions?\n\nWhile the two conclusions may seem to contradict each other, they looked at different issues,\n\nfrom the pest and pesticide management team at the FAO explained.\n\nThe difference is that the first finding was based on a “hazard evaluation”, which looked at how likely the pure form of a substance is to cause harm to individual people, whereas the second finding rested on a “risk assessment”, which measured the effects of the day-to-day exposure to the substance.\n\nBaogen said that as long as there is less than 5 mg of glyphosate per kilogramme of maize and less than 20 mg/kg of soya - the maximum residual limits set by the FAO - humans would be fine when eating glyphosate-containing crops.\n\nAre South Africans exposed to glyphosate in food?\n\nSouth Africa’s department of health has set a maximum glyphosate limit of 2 mg/kg in maize and 10 mg/kg in soya, below the international limits. The deputy director in the department’s directorate of food control, Maryke Herbst,\n\n40 samples of maize meal in 2012/13, “no glyphosate was detected”, the director of forensic pathology services at the department of health, Alida Grove, told Africa Check. We requested the results but the department did not provide them.\n\nGiven glyphosate’s “lower risk profile” and that “in general” the maximum limits have not been exceeded, the health department “has not prioritised glyphosate as a high risk active that needs to be frequently monitored”, director of communications, Ria Grobler, told us. She also told us that the department would, from time to time, reassess this situation.\n\nThe department of agriculture, forestry and fisheries’ Thilivali Nepfumbada told us the department does\n\nnot check for glyphosate in maize or soya sold to consumers “because that is beyond our mandate and is a food safety issue”.\n\nNepfumbada said the department’s role is mainly in ensuring that pesticides are used properly - looking at how they are chemically made, what labels are on them, whether farmers are using them as recommended and how they are stored.\n\nConclusion: Claim unlikely to be true\n\nWhile the World Health Organisation’s cancer agency stated that glyphosate was “probably carcinogenic” based on studies of individual people exposed to the chemical, a comprehensive review of studies looking at its effect on animals and humans later found that glyphosate was unlikely to cause cancer.\n\nSouth Africa’s department of health limits the amount of glyphosate to less than 2 mg/kg in maize and 10 mg/kg in soya, roughly half of what the internationally accepted maximum limits are. However, the health department generally does not see the potential harm from glyphosate as a “high priority” risk and therefore only conducts tests from time to time.\n\nIn 2012/13, the health department’s forensic chemistry laboratory detected no glyphosate in food samples tested.\n\nStill, without regular testing and publicly available information about glyphosate levels in food, the claim that South Africa may be “feeding its people cancer-causing toxins” is difficult to reject completely.\n\nActivists dressed as crop-sprayers protest EU plans to relicense glyphosate, the controversial weed-killer, in May 2016. Photo: AFP/John Thys\" />But the UN’s Food and Agriculture Organization (FAO), working with scientists from the WHO, Edited by Anim van Wyk", "lang": "en"}