{"title": "[] Em entrevista, Afif Domingos exagera ao falar de micro e pequenas empresas", "subtitle": "Pré-candidato do PSD à Presidência da República, Afif Domingos também errou ao comentar pesquisas de intenção de voto de 1989", "author": "piaui.folha.uol.com.br", "date": "2018-07-16T13:00:17-03:00", "vclaim_id": "vclaim-id-5222", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/16/afif-domingos-empresas/", "vclaim": "O pré-candidato do PSD à Presidência da República, Guilherme Afif Domingos, concedeu entrevista ao portal Metrópoles na manhã da última sexta (13). Atual presidente do Sebrae, ele exagerou ao falar sobre o desempenho das micro e pequenas empresas no Brasil – justamente sua principal área de atuação. Na segunda-feira (10), Afif falou ao Roda Viva e, na terça-feira (11), à RedeTV!. A Lupa checou algumas das frases ditas por ele nesses três eventos. Veja o resultado a seguir:\n\n“Já são 8 milhões de pessoas formalizadas [como MEI]”\n\n Guilherme Afif Domingos, pré-candidato pelo PSD à Presidência da República, em entrevista ao Metrópoles no dia 13 de julho\n\nAtualmente, o Brasil tem 6.911.028 de microempreendedores individuais formalizados – mais de 1 milhão a menos do que o total citado por Afif. Os dados são do Portal do Empreendedor.\n\nSão Paulo é o estado com maior concentração de pessoas cadastradas no sistema, com 1.804.158. Para se formalizar como MEI, o empreendedor não pode ser sócio ou ter outra empresa, e o faturamento máximo permitido nessa modalidade é de R$ 81 mil por ano.\n\nSegundo levantamento feito pelo Sebrae com base em dados do Cadastro Geral de Empregados e Desempregados (Caged), as micro e pequenas empresas geraram 9,799 milhões de empregos entre 2008 e março de 2018, último dado disponível (página 6). O número citado por Afif é 12,2% maior.\n\nLevantamento feito pelo Sebrae com base nos dados do Caged mostra que as grandes empresas – aquelas que empregam mais de 250 pessoas – fecharam mais postos de trabalho do que o citado pelo pré-candidato. De 2008 a março de 2018 (último dado disponível no levantamento), as grandes empresas perderam 1.861 milhão de vagas.\n\n“Neste ano [2018], nós batemos 245 milhões de toneladas de grãos produzidos”\n\n Guilherme Afif Domingos, pré-candidato pelo PSD à Presidência da República, em entrevista ao Metrópoles no dia 13 de julho\n\nNa safra 2016/2017, a última consolidada pela Companhia Nacional de Abastecimento (Conab), o Brasil colheu 237.671,40 toneladas de grãos – 7,3 milhões a menos do que o citado pelo pré-candidato. Para este ano, a estimativa feita pelo último boletim de Acompanhamento da Safra Brasileira, publicado em julho, indica que serão colhidas 228,5 milhões de toneladas de grãos, quase 17 milhões a menos do que o dito por Afif.\n\n“Não fui colocado nem como candidato [na pesquisa do Ibope]”\n\n Guilherme Afif Domingos, pré-candidato pelo PSD à Presidência da República, em entrevista ao programa Roda Viva no dia 10 de julho\n\nA última pesquisa do Ibope, divulgada no dia 28 de junho, considerou o nome de Guilherme Afif nos dois cenários apresentados aos eleitores – com o nome de ex-presidente Luiz Inácio Lula da Silva e sem o nome do petista. Em ambos, o pré-candidato do PSD não atingiu 1% das intenções de voto. Valéria Monteiro (PMN), Aldo Rebelo (SD) e Paulo Rabello (PSC) também não chegaram a 1%. A pesquisa do Ibope ainda mostrou a rejeição aos pré-candidatos. Nesse caso, 8% dos eleitores disseram que não votariam em Afif. O índice é o mesmo de João Amôedo (Novo), Valéria Monteiro e Paulo Rabello (PSC).\n\n“[Nas pesquisas de intenção de voto sobre as eleições de 1989] Atingi o patamar (…) que levou Lula ao segundo turno: bati 14%”\n\n Guilherme Afif Domingos, pré-candidato pelo PSD à Presidência da República, em entrevista em sabatina à RedeTV! no dia 11 de julho\n\nEm 1989, quando foi candidato à Presidência pelo extinto PL, Afif oscilou de 1% a 8% das intenção de votos nas pesquisas. Nunca chegou aos 14% que citou. Esse percentual também não foi o que levou Lula ao segundo turno. Naquela eleição, o petista teve 17,18% dos votos.\n\nNas pesquisas de intenção de voto do Datafolha, Afif tinha 1% em abril de 1989, foi a 8% no início de outubro e, no último levantamento do instituto, no fim de outubro daquele ano, apareceu com 5%. Já nas pesquisas do Ibope, tinha 4% em 21 de setembro e 8% em 11 de outubro.\n\n“Onde está o maior índice de desemprego? Entre os jovens”\n\n Guilherme Afif Domingos, pré-candidato pelo PSD à Presidência da República, em entrevista ao programa Roda Viva no dia 10 de julho\n\nOs dados da Pesquisa Nacional por Amostra de Domicílios Contínua Trimestral, do IBGE, mostram que 43,6% dos jovens de 14 a 17 anos e 28,1% dos de 18 a 24 anos estavam desempregados no 1º trimestre de 2018. Nas outras faixas etárias, o percentual de desempregados atinge menos de 15% do total.\n\nAlém disso, a Carta de Conjuntura, lançado pelo Ipea em setembro de 2017, informa que os jovens são os mais desempregados e têm maior chance de serem despedidos. Entre 2012 e 2017, cresceu de 5,3% para 7,3% o índice de trabalhadores com 18 a 24 anos que estão desempregados. Além disso, o salário dos jovens também caiu 0,5% de 2016 a 2017.", "lang": "pt"}