{"title": "É falso que vídeo mostra Luiz Mandetta e Gilmar Mendes em restaurante em Lisboa | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-49377", "url": "https://www.aosfatos.org/noticias/e-falso-que-video-mostra-luiz-mandetta-e-gilmar-mendes-em-restaurante-em-lisboa/", "vclaim": "É falso que vídeo mostra Luiz Mandetta e Gilmar Mendes em restaurante em Lisboa\n\nNão é verdade que o ministro do STF (Supremo Tribunal Federal) Gilmar Mendes e o ex-ministro da Saúde Luiz Henrique Mandetta (DEM) estiveram juntos em um restaurante em Lisboa recentemente. O vídeo que tem sido compartilhado nas redes com a falsa alegação (veja aqui) foi gravado em abril de 2019 e o homem que aparece ao lado de Mendes na mesa não era Mandetta, que, na época, estava em Campo Grande (MS).\n\nPublicações que falseiam o contexto e data do vídeo reuniam ao menos 6.000 compartilhamentos no Facebook na tarde desta quinta-feira (9) e foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nPublicações nas redes sociais enganam ao indicar que o ex-ministro da Saúde Luiz Henrique Mandetta (DEM) e o ministro do STF (Supremo Tribunal Federal) Gilmar Mendes foram flagrados juntos em um restaurante em Lisboa recentemente. O vídeo que circula com a falsa alegação foi gravado em abril de 2019 e o homem que aparece ao lado do magistrado não é Mandetta. Na época, ele estava em Campo Grande (MS).\n\nO vídeo é de 20 de abril de 2019 e mostra o momento em que um homem hostiliza Mendes, que estava sentado na varanda de um restaurante da capital portuguesa com sua mulher, Guiomar Mendes. Nas imagens, o agressor grita em português e em inglês que o magistrado seria “corrupto” e é aplaudido por outras pessoas. A cena dura cerca de um minuto e foi captada por outro ângulo pelo jornalista Sandro Barboza em seu Twitter.\n\nNo dia do incidente com o ministro do STF, Mandetta estava em Campo Grande (MS), segundo registros de sua agenda como titular do Ministério da Saúde. Consta na lista de compromissos oficiais que ele decolou de Brasília para a capital do Mato Grosso do Sul em 18 de abril às 7h05 e, de lá, foi para Cuiabá (MT) em 21 de abril, às 23h25.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}