{"title": "No, Dr. Denis Mukwege Didn't Say Coronavirus Cases Are Being Falsified", "subtitle": "Mukwege, a renowned gynecologist, did resign from his position with the task force responding to COVID-19 in the Congo, but not for the reason stated in a meme.", "author": "www.snopes.com", "date": "2020-07-07T15:07:00+00:00", "vclaim_id": "vclaim-id-49269", "url": "https://www.snopes.com/fact-check/dr-mukwege-coronavirus/", "vclaim": "Dr. Denis Mukwege said he resigned from the coronavirus task force in the Democratic Republic of the Congo because he was being offered money to falsify COVID-19 cases.\n\nIn early July 2020, Snopes readers inquired about a meme circulating on social media containing a quote attributed to Congolese gynecologist Denis Mukwege, a renowned surgeon whose work to end sexual violence as a weapon used in war earned him the Nobel Peace Prize in 2018.\n\nThe meme contains the claim that Dr. Mukwege resigned from his position with the Congolese coronavirus task force because he was being offered money to falsify cases.\n\nOn June 18, 2020, the quote attributed to him forced Mukwege to confirm via Twitter that he never made the statement contained in the meme. Nevertheless, the meme circulated amid the ongoing coronavirus pandemic, fueling online conspiracy theories that the pandemic is a hoax, and that case numbers are being artificially inflated by governments.\n\n\n\n We reached out to the U.S. office of Mukwege’s international charitable organization, the Panzi Foundation, a hospital in the Congo that treats rape victims and women suffering from birth complications. Spokeswoman Emily Warne confirmed that the quote is false, and that any statements made by Mukwege would be posted to the official accounts run by his foundations.\n\nIt is true that Mukwege resigned from his role as vice chairman of the Multi-Sectoral Coronavirus Response Committee, the task force coordinating the pandemic response in the South Kivu province of the Congo. Mukwege release a statement on June 10 announcing this decision, explaining that it was driven by his frustration over slow testing and subpar preventative measures. The statement from Mukwege makes no mention of any of the factors stated in the meme.\n\nIn short, Mukwege did resign from his post with the coronavirus response team in the Congo, but he never made the comment attributed to him in a widely seen meme, which was being used to circulate online misinformation about the coronavirus pandemic. Therefore, we rate this claim “False.”", "lang": "en"}