{"title": "Ma il Pil italiano è tornato o no ai livelli pre-crisi?", "subtitle": "Abbiamo verificato un'affermazione critica di Pierluigi Bersani a Repubblica sulla precarietà", "author": "www.agi.it", "date": "2018-01-03T07:00+0100", "vclaim_id": "vclaim-id-7808", "url": "https://www.agi.it/fact-checking/bersani_pil_crisi-3331689/news/2018-01-03/", "vclaim": "“Rispetto al 2008 il Pil italiano è a meno 6, la media europea è a più 7”. A sostenerlo è Pier Luigi Bersani, uno dei fondatori di Mdp e Liberi e uguali, in un’intervista a Repubblica del 30 dicembre 2017. L’ex segretario del Partito Democratico ha poi aggiunto che “si sono investiti 20-25 miliardi per cancellare la precarietà e abbiamo il record storico di precarietà”.\n\nSe guardiamo al Pil a prezzi di mercato, quello italiano nel 2008 valeva 1.632.150 milioni di euro, mentre nel 2016 era salito a 1.680.522 milioni di euro. L’Unione europea aveva invece un Pil pari a 13.068.112 milioni di euro nel 2008, mentre nel 2016 si era attestato a 14.905.007.\n\nIn termini assoluti, il prodotto interno lordo italiano non è quindi calato rispetto al 2008, ma anzi cresciuto del 3%, anche se quello europeo è cresciuto molto di più, con un aumento del 14%. Sembrerebbe dunque che Bersani si stia sbagliando.\n\nI dati Eurostat riferiti al Prodotto interno lordo con valori concatenati mostrano che nel 2008 l’Italia aveva un Pil di 1.669.422 milioni di euro, mentre nel 2016 di 1.572.997 milioni di euro, con un calo del 5,8%. Per quanto riguarda l’Europa invece il Pil era di 13.134.117 milioni di euro nel 2008 e di 13.824.158 milioni di euro nel 2016, con una crescita del 5,3%.\n\nGli ultimi dati disponibili si riferiscono al terzo trimestre del 2017. In questo caso è possibile fare un confronto dei primi tre trimestri del 2008 con i primi tre trimestri del 2017. Il calo del Pil italiano sarebbe in questo caso del 5% (1.253.255 milioni di euro nei primi nove mesi del 2008 e 1.190.898 nel 2017), mentre la crescita di quello europeo sarebbe del 6,9% (9.835.024 milioni di euro nei primi nove mesi del 2008 e 10.510.625 nel 2017).\n\nAnaloghi sono i dati della Banca mondiale, con l’unica differenza di utilizzare i dollari come moneta di raffronto: nel 2008 l’Italia aveva un Pil di 2.211.000 milioni di dollari, mentre nel 2016 è stato di 2.083.000 di milioni di dollari, con un calo del 5,8%. Per quanto riguarda l’Europa invece il Pil nel 2008 era di 17.398.000 milioni di dollari, mentre nel 2016 di 18.305.000 milioni di dollari, con una crescita del 5,3%.\n\nBersani sostiene anche che in Italia sia stato toccato il record storico di precarietà. Ci eravamo già occupati di questo argomento, che proprio il leader di Mdp aveva toccato nel novembre 2017.\n\nGià allora, con dati Istat riferiti a settembre 2017, avevamo potuto notare che l’affermazione di Bersani fosse corretta, dal momento che sin da quando è possibile fare una verifica, dal IV trimestre del 1992, la percentuale di contratti di lavoro a termine sul totale dei contratti di lavoro dipendenti non fosse mai stata così alta, e cioè pari al 15,76% del totale.\n\nBersani dice anche che “sono stati investiti 20-25 miliardi per cancellare la precarietà”. A questo proposito non possiamo avere certezza su quali siano i provvedimenti cui si riferisca l’ex segretario del Pd, ma è probabile che il riferimento principale sia alle decontribuzioni sui nuovi assunti, volute dal governo Renzi nel 2015 allo scopo di incentivare le assunzioni a tempo indeterminato e proseguite per il triennio successivo. Difficile che invece si riferisca alle misure messe in campo dal governo Gentiloni nell’ultima legge di bilancio approvata in Senato il 23 dicembre 2017.\n\nSecondo un report della Cgil del maggio 2016, che si rifaceva alla relazione tecnica alla Legge di Stabilità 2015 e parlava di “stima prudenziale”, le decontribuzioni per incentivare le assunzioni a tempo indeterminato avrebbero avuto un costo per il triennio 2015-2017 stimato in 22,2 miliardi di euro netti per le casse dello Stato. Questa cifra terrebbe conto sia delle decontribuzioni sia delle deduzioni Irap, ma non di una ulteriore decontribuzione ridotta con costi pari a oltre 2,3 miliardi tra 2016 e 2017.\n\nNel report sono anche citati uno studio Inps e uno Nens con valori simili. La Cgil precisa anche che secondo Inps e Nens le sole decontribuzioni avrebbero un costo variabile tra i 16,9 e i 18,1 miliardi ma che poi i costi “al lordo degli effetti fiscali sarebbero pari a 22,6 e 23,4 miliardi secondo i due diversi studi”.\n\nHa quindi ragione Bersani quando sostiene che gli investimenti per combattere la precarietà siano stati tra i 20 e i 25 miliardi.\n\nBersani ha ragione quando sostiene che l’economia italiana abbia perso negli ultimi 10 anni circa 6 punti di Pil mentre è impreciso su quella europea che, nello stesso periodo, non è cresciuta del 7%, ma del 5,3%. La differenza tra le performance italiana ed europea è dunque leggermente inferiore ma comunque molto marcata.\n\nBersani è inoltre preciso quando riporta i dati sulla precarietà nel mercato del lavoro italiano e su quanto siano costate le manovre per provare a contrastarla.", "lang": "it"}