{"title": "Did Boris Johnson write this quote about Liverpudlians and Hillsborough?", "subtitle": "He was editor of the Spectator, where the comments appeared.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-25427", "url": "https://fullfact.org/online/boris-johnson-liverpool-hillsborough/", "vclaim": "Did Boris Johnson write this quote about Liverpudlians and Hillsborough?\n\nA post on Facebook (which has been updated since this fact check was published) initially attributed a quote about Liverpudlians and the Hillsborough disaster to now-Prime Minister Boris Johnson.\n\nThe quote, which begins by saying Liverpudlians “see themselves whenever possible as victims”, blamed “drunken fans” for the disaster, and called the police “a convenient scapegoat” is from a Spectator leader column from October 2004. The passage in the Facebook post is taken almost word for word from the original article, with a section from the original missed out.\n\nBoris Johnson was the editor of the Spectator between 1999 and 2005. Public comments made after it was published suggest that while he did commission and publish it, he may not have personally written the piece. (Leader columns or editorials are often written by someone other than the editor, although conventionally the editor takes responsibility for them.)\n\nJournalist Simon Heffer wrote in the Spectator a few weeks after it was first published that he had “had a hand” in writing the article. Writing for the Mail in 2012, Mr Heffer said “I wrote the first draft of the article, at Mr Johnson’s request.”\n\n“When I heard…that Mr Johnson was in trouble with Michael Howard, I offered to ring the then Tory leader and admit responsibility. Mr Johnson, most creditably I thought, refused to let me do this, saying he was the editor of the magazine, and it was his duty to deal with the matter,” the journalist wrote.\n\nBoris Johnson has since apologised for the comments, saying in 2012: “I was very, very sorry in 2004 that the Spectator did carry an editorial that partially repeated those allegations [about the behaviour of fans], I apologised then and I apologise now.”\n\nBoth the 1990 Taylor Report and the 2016 inquest into the Hillsborough disaster rejected the suggestion that drunken fans were to blame.", "lang": "en"}