{"title": "Are mental health nurse numbers down?", "subtitle": "There are 5,000 fewer mental health nurses since 2010, using a broader definition of mental health nurses used by NHS Digital, there are 7,000 fewer.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21071", "url": "https://fullfact.org/health/are-mental-health-nurse-numbers-down/", "vclaim": "Following an announcement by the government of plans to recruit more mental health nurses in England, the Royal College of Nursing has raised concerns about how this will be done. It claims that 5,000 nurses alone are needed to get staffing levels back to 2010 levels.\n\nThis is correct for mental health nurses, excluding nurses who work in the field of learning disabilities. Including these, the number of mental health nurses in this larger category has fallen by 7,000 since 2010.\n\nThere were just under 5,000 fewer full time equivalent (FTE) nurses identified as working in “mental health” in hospital and community health services in NHS England in March 2017 compared to May 2010 when the Conservative government took office. The numbers decreased from 40,600 to 35,700 during that time.\n\nIt’s a fall of just over 5,000 comparing the same months in each year, from March 2017 to March 2010.\n\nThat’s not the total number of people who work as nurses in mental health, but the number if you added all their hours together to create only full time roles.\n\nStaffing levels have fallen by more using a broader definition of “mental health nurse”\n\nWe spoke to NHS Digital, which publishes the figures, and it told us that it uses a broader definition of mental health nurses when answering queries about the data which also includes nurses who work in learning disabilities and difficulties. (You wouldn’t know this from the data, which excludes these nurses from the category of “mental health” nurses.)\n\nIncluding these, the number of nurses working in mental health has decreased by around 7,000 since 2010.\n\nThe number of places for trainee mental health nurses has increased in recent years. But this won’t necessarily lead to more nurses actually working for the NHS. Before the government’s latest announcement Health Education England (which oversees training) said it was concerned that “the existence of over 3,000 vacancies indicates this education supply is not translating into increased numbers in employment”.", "lang": "en"}