{"title": "Analysis | President Trump made 18,000 false or misleading claims in 1,170 days", "subtitle": "The coronavirus pandemic has led to an explosion of claims — and a new category in our ongoing tracking of the president’s difficulty with accurate facts.", "author": "www.washingtonpost.com", "date": "2020-04-14T07:00:09.124Z", "vclaim_id": "vclaim-id-86346", "url": "https://www.washingtonpost.com/politics/2020/04/14/president-trump-made-18000-false-or-misleading-claims-1170-days/", "vclaim": "With millions of Americans suddenly unemployed or facing cuts in pay, the president’s claims of an economic boom are woefully out of date. But that has not stopped him from recalling the pre-coronavirus environment with rose-colored glasses. “Again, we had the strongest economy in the world,” he said at a news conference on April 3. “We had our best ever. We had probably the best economy in the history of the world, bigger than China, bigger than anybody.”\n\nSuch economic statistics were a mainstay of the president’s campaign rallies, which were always a rich source of suspect claims. Before the pandemic forced the president to stop holding such events, he held seven rallies between Jan. 30 and March 2. Reading his remarks at those rallies now is like opening a time capsule, as he bragged about job numbers and a soaring stock market while dismissing the coronavirus as a problem akin to the flu that would magically disappear in April.\n\nThe intelligence community’s 2019 Worldwide Threat Assessment said, “We assess that the United States and the world will remain vulnerable to the next flu pandemic or large-scale outbreak of a contagious disease that could lead to massive rates of death and disability, severely affect the world economy, strain international resources, and increase calls on the United States for support.” Luciana Borio, at the time the National Security Council’s director of medical and biodefense preparedness, said in 2018, “The threat of pandemic flu is the number one health security concern. Are we ready to respond? I fear the answer is no.”\n\n“And if you look at swine flu — the whole thing in, I guess it was 2009, and what they did and the mistakes they’ve made, they were terrible,” Trump said on March 17, when the U.S. death toll from the coronavirus was 123. “They were horrific mistakes. Seventeen thousand people died. And I’ll be honest, they shouldn’t be criticizing because we’ve done a fantastic job. The only thing we haven’t done well is to get good press.”\n\nIn reality, Obama’s handling was widely praised at the time as the right mix of action and not overreaction. On April 26, 2009, when only 20 cases of H1N1 — and no deaths — around the country had been confirmed, the Obama administration declared H1N1 a public health emergency. The administration quickly sought funding from Congress, receiving almost $8 billion. Six weeks later, the World Health Organization declared a pandemic. On Oct. 24, after more than 1,000 Americans had been recorded of dying from H1N1, Obama declared a national emergency. The estimated death toll in the United States during the H1N1 epidemic was 12,469 from April 2009 to April 2010 — that is an after-the-fact calculation of the excess mortality possibly caused by the virus — but that was much less than a forecast of 30,000 to 90,000 deaths made in August 2009 by the President’s Council of Advisors on Science and Technology.\n\nTrump also looked for scapegoats to excuse his administration’s slow efforts to expand testing, so again he targeted Obama, claiming the previous administration had put rules in place that thwarted testing. But there was no Obama rule, simply “guidance” documents concerning laboratory-developed tests from 2014 that never took effect and were withdrawn before Trump took office. The administration suggested, without evidence, that labs were confused because of previous regulatory actions by the Obama administration. But Trump had been president for three years, and his administration already had been working with Congress on legislation concerning lab tests. If there was confusion by labs, the administration could have easily taken the action on allowing emergency authorization to create coronavirus tests sooner than it did.\n\nHis most repeated claim — 291 times — is that the U.S. economy today is the best in history. He began making this claim in June 2018, and it quickly became one of his favorites. As we noted, he’s trying to update it in the wake of the economic swoon. The president once could brag about the state of the economy, but he ran into trouble when he made a play for the history books. By just about any important measure, the pre-coronavirus economy was not doing as well as it did under Presidents Dwight D. Eisenhower, Lyndon B. Johnson or Bill Clinton — or Ulysses S. Grant. Moreover, the economy already was beginning to hit the head winds caused by Trump’s trade wars, with the manufacturing sector in an apparent recession.\n\nIn fact, his second-most-repeated claim — 257 times — is that his border wall is being built. Congress balked at funding the concrete barrier he envisioned, so the project evolved into the replacement of smaller, older barriers with steel bollard fencing. The Washington Post has reported the bollard fencing is easily breached, with smugglers sawing through it, despite Trump’s claims it is impossible to get past. Nevertheless, the project has diverted billions in military and counternarcotics funding to become one of the largest infrastructure projects in U.S. history, seizing private land, cutting off wildlife corridors and disrupting Native American cultural sites.\n\nLately, Trump has once again begun falsely claiming the Mexico is paying for the border barrier, even though he had to raid the federal Treasury and delay military construction projects to obtain funding over Congress’s objections. And he has used the coronavirus outbreak to justify his push for the barrier, even though the director of the Centers for Disease Control and Prevention and other public health experts say they haven’t seen evidence it can stop the virus from spreading.\n\nTrump has falsely said 197 times that he passed the biggest tax cut in history. Even before his tax cut was crafted, he promised it would be the biggest in U.S. history — bigger than President Ronald Reagan’s in 1981. Reagan’s tax cut amounted to 2.9 percent of the gross domestic product, and none of the proposals under consideration came close to that level. Yet Trump persisted in this fiction even when the tax cut was eventually crafted to be the equivalent of 0.9 percent of gross domestic product, making it the eighth-largest tax cut in 100 years. This continues to be an all-purpose applause line at the president’s rallies.", "lang": "en"}