{"title": "[] #Verificamos: É montagem tuíte de Thammy Miranda com ofensas de baixo calão a Eduardo Bolsonaro", "subtitle": "Circula nas redes sociais um tuíte supostamente publicado pelo ator Thammy Miranda que faz ofensas ao deputado federal Eduardo Bolsonaro (PSL/SP). A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-07-30T19:18:10-03:00", "vclaim_id": "vclaim-id-65577", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/30/verificamos-tuite-thammy-bolsonaro/", "vclaim": "Circula nas redes sociais um tuíte supostamente publicado pelo ator Thammy Miranda que faz ofensas ao deputado federal Eduardo Bolsonaro (PSL/SP). O texto seria uma resposta às críticas feitas pelo deputado sobre a participação de Thammy, que é transexual, em campanha publicitária de Dia dos Pais da fabricante de cosméticos Natura. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“O Eduardo Bolsonaro pode falar qualquer coisa sobre mim, menos sobre não ter pau, porque ele também não tem”\n\n Imagem de tuíte atribuído ao ator Thammy Miranda publicado no Facebook que, até o dia 30 de julho de 2020, tinha sido compartilhada por 176 pessoas.\n\nA afirmação analisada pela Lupa é uma montagem. Não é possível encontrar nenhuma publicação com este texto no Twitter do ator Thammy Miranda, em qualquer data. Também não é possível encontrar nenhum registro do suposto tuíte no Google – que poderia ter salvo a mensagem em cache caso ela fosse apagada.\n\nEm publicação em suas contas pessoais no Instagram e no Twitter, o ator informou que o tuíte é falso. “Eu jamais vou compactuar com o ódio, jamais vou combater o ódio com ódio!!! Isso é FAKE e mesmo sendo atacado por todos, não farei o mesmo jamais!”, diz.\n\nThammy, que é transexual, tem sido alvo de ataques transfóbicos nas redes sociais desde que anunciou a participação em uma campanha de Dia dos Pais da fabricante de cosméticos Natura. Um dos ataques foi feito justamente por Eduardo Bolsonaro (PSL/SP), em sua conta pessoal no Twitter.\n\nEm tuíte no dia 28 de julho, o deputado criticou a escolha de um homem transexual para uma campanha sobre pais. “Mulher como garoto propaganda do dia dos pais. Depois Homem para o dia das mães… E quem falar o contrário já sabe né? É gado, é pessoa raivosa, discurso do ódio e fake news”, diz.\n\nQuatro horas após a publicação do deputado, Thammy chamou os críticos de falsos moralistas. “São homens públicos e deveriam cuidar da saúde, de gerar emprego, ajudar quem precisa. Deveriam estar mais preocupados com os pais que não ajudam os filhos e deixam as mães sofrendo , que batem nas mães na frente dos filhos”, afirmou. Em nenhum momento, o ator fez referências de baixo calão contra o deputado.\n\nA campanha da Natura foi alvo de outras peças de desinformação após o envolvimento de Miranda. Na última quarta-feira (29), uma publicação dizia que a empresa teria “perdido milhões” com o caso. A Lupa verificou que, na verdade, as ações da fabricante de cosméticos tiveram alta nos últimos dias na Bolsa de Valores de São Paulo (Bovespa).", "lang": "pt"}