{"title": "Scott Walker inaccurately takes credit for inspiring the Occupy Movement (Fact Checker biography)", "subtitle": "Wisconsin's Act 10 protests preceded the Occupy Movement, but Walker goes too far in saying the Wisconsin protests gave birth to Occupy protests.", "author": "www.washingtonpost.com", "date": "2015-09-14T07:00:15Z", "vclaim_id": "vclaim-id-82266", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/14/scott-walker-inaccurately-takes-credit-for-inspiring-the-occupy-movement-fact-checker-biography/", "vclaim": "Walker’s memoir opens with the call he received in March 2011 that thousands of protesters had “overrun the police and were rampaging through the historic Wisconsin state capitol building.” The book is his account of the epic budget battle and the ensuing recall challenge. He retells this story frequently — if not in every speech and interview — on the campaign trail. In fact, he says, these protests gave birth to the Occupy Movement, the umbrella movement that formed out of the protests against social and economic inequality through Occupy Wall Street in New York City’s Zuccotti Park.\n\nIn February 2011, thousands of state union workers and their supporters descended on the Wisconsin State Capitol in opposition to Act 10, the “budget repair” bill to close the state’s budget gap. Walker’s proposal required state employees to increase contributions to their pensions and health insurance, and repealed most of their collective bargaining rights.\n\nThe protesters camped out at the Capitol for several weeks and formed a 24-hour community with food, music, medics and even child care. Labor groups held rallies and chanted all day. Pizza deliveries arrived from all over the country to feed protesters. Walker’s supporters also showed up in his defense. AFL-CIO President Richard Trumka lauded the Wisconsin “occupation,” which sparked protests in other Midwestern states where governors had proposed their own cuts to union rights.\n\nIn October 2011, Occupy Madison was formed in solidarity with Occupy Wall Street. Most of the organizers of Occupy Madison were involved in the Act 10 protests in February, said Luca Clemente, one of the organizers. Occupy Madison set up a camp that lasted through April 2012.\n\nClemente said the veracity of Walker’s claim depends on how the Occupy movement is defined: “Yes, Walker did experience a mass occupation of the Capitol in February and March by citizens opposing his policies. But, no, this occupation of the Wisconsin Capitol was not technically part of the Occupy movement, which started later in September.”\n\nSome Occupy Madison protesters drew parallels between the method and message of Act 10 and Occupy Wall Street protests. They said Act 10 protests showed “how a peaceful, political uprising can be done,” and that Occupy Wall Street’s demands of being heard by the “powerful in our economic and political system” evoked the message of Act 10 protests. According to one writer associated with the Occupy Movement, Act 10 protests “charged workers’ political consciousness in a way that prepared for the Occupy Wall Street movement, as well as greater social movements on the horizon.”\n\nTrying to pinpoint the exact origin of a grassroots movement may be an exercise in vain. But we consulted Micah White, co-creator of Occupy Wall Street and former editor of Adbusters (Canadian magazine often credited with helping spark the protests), to see where he attributes the origins of the movement. Short answer: not Madison.\n\n“It is a difficult question that ultimately comes down to a matter of perspective on history. There are many different origin stories for Occupy. It is true that the Madison protests preceded Occupy. And there were other protests, too, that preceded Occupy. For example, ‘Bloombergville’ in NYC. Early 2011 was a period of sustained global unrest,” White said. “However, if you’re asking whether the idea for Occupy Wall Street emerged out of the Madison protests, the answer is no.”\n\nAct 10 protests did precede Occupy Wall Street and the larger Occupy Movement that spun off from the Zuccotti Park protests. The origin of a grass-roots movement is subject to interpretation to a certain extent. One could argue there are parallels to Act 10 protesters’ frustration over cuts to public workers’ rights and benefits, and the Occupy Movement’s message of income and economic inequality. There were some union groups involved in Occupy Wall Street, though unions did not play as big of a role as they did in Act 10 protests.\n\nAct 10 protests clearly defined a lot of Walker’s political history. The issue here is that Walker does not merely say that protests over his budget bill preceded Occupy Wall Street. He actually says that the budget fight “gave birth to” the Occupy Movement. That’s giving himself far too much credit. Any claim that the Act 10 protests galvanized an international movement is simply false.", "lang": "en"}