{"title": "Analysis | Pompeo’s complaint about the ‘Boston-DC corridor’ is based on flawed data", "subtitle": "Where a person attends a university is not really a good indication of whether they grew up in the heartland.", "author": "www.washingtonpost.com", "date": "2019-03-07T08:00:33.812Z", "vclaim_id": "vclaim-id-28749", "url": "https://www.washingtonpost.com/politics/2019/03/07/pompeos-complaint-about-boston-dc-corridor-is-based-flawed-data/?utm_term=.ed25fe3d4eff", "vclaim": "But now Secretary of State Mike Pompeo has begun to argue for another metric of diversity — geographic representation from across the country, or as he put it, “from the heartland.” That may be a laudable goal — one that sounds good to his boss’s ears — but he’s basing his concern on some misleading statistics.\n\nWhen we initially asked the State Department for data on what Pompeo was talking about, we received a statement concerning the 2017 class of Foreign Service officers: “According to self-reported data from the classes of new Foreign Service Officers in FY 17, about 53 per cent attended university in just six states and D.C.: California, District of Columbia, Massachusetts, Maryland, New York, Pennsylvania and Virginia. We recognize this is only one element of diversity.”\n\nHmmm. Where a person attends a university is not really a good indication of whether they grew up in the heartland. Pompeo himself was born in Orange, Calif., graduated from the U.S. Military Academy and got a law degree from Harvard. The Fact Checker grew up in Ohio and Kentucky, graduated from Brown University and received a master’s degree from Columbia University’s School of International and Public Affairs.\n\nWhen we dug into the numbers, it became even more absurd. Of the 218 members of the 2017 foreign-service class who attended college — two did not — 48 are listed as having attended university in D.C., a State Department official said. That’s 22 percent of the total. The number is way out of proportion to the percentage of American students who attend college in the District — less than one half of one percent.\n\nBut there are four major centers for studying international relations located in D.C.: The School of Advanced International Studies (SAIS) at Johns Hopkins University, the Edmund A. Walsh School of Foreign Service at Georgetown University, the School of International Service at American University and the Elliott School of International Affairs at George Washington University. Logically, people who are interested in pursuing a career at the State Department might first want to get a specialized degree. It doesn’t have to be an international affairs degree; people also enter the Foreign Service with law degrees.\n\nThe two biggest states, New York, with 22 of the incoming foreign-service officers and Massachusetts, with 17 — also happen to be states with major programs in international relations — Columbia’s School of International and Public Affairs and the Fletcher School of Law and Diplomacy at Tufts University — not to mention top-flight public policy programs at Syracuse University and Harvard University.\n\nThe international-relations programs attract a geographically diverse group of students, but it’s also hard to track where they grew up, because many work for a few years before entering a graduate program. For instance, the 272 U.S. citizens who entered SAIS’s program in 2017 came from 33 states, according to university figures, but 127 listed the District, Virginia or Maryland as their permanent residence. That suggests many began studying at the program after landing a job already located in the Washington, D.C., area.\n\nAmerican University provided data for freshman undergraduates in the fall of 2018 at the School for International Service. The 495 students hailed from 44 states, the District and Puerto Rico, with the largest number, about 13 percent, coming from California, the nation’s biggest state. But there were also almost as many students from “heartland” states: Iowa, Illinois, Indiana, Kentucky, Michigan, Minnesota, Missouri, Ohio, Tennessee and Wisconsin\n\nVirginia is popular, because it allows a diplomat to pay in-state tuition to Virginia’s top-ranked colleges. Florida and Texas are also favorites for diplomats because they are no-tax states. In contrast to the list of universities, only one ambassador — Kathleen Fitzpatrick, the head of mission in Timor-Leste — listed the District as her residence. (She was born in Maryland, graduated from the University of Dayton and earned a master’s degree from Georgetown University before working at State.)\n\nDespite the lack of hard data, State Department officials privately say that the department is already geographically diverse. Anecdotally Mormons appear more numerous than the 1.6 percent of the U.S. population that practices the religion, largely because of the Mormon tradition of learning foreign languages and serving as missionaries overseas. (They also sail through their security clearances.) Mormons are generally clustered in Western states well outside the Boston-Washington corridor, such as Utah, Idaho, Nevada, Wyoming and Arizona.\n\nPompeo said he wanted “to stop hiring just people from New York and Boston and Washington, D.C.” and the Department should \"reflect the millions of Americans outside the Boston-DC corridor.” But his complaint appears to be based on lousy data. There is no evidence that the State Department fails to have geographic diversity in its ranks; just because someone attended a university in the District of Columbia does not mean they did not grow up in Kansas or Ohio.", "lang": "en"}