{"title": "Fake News: German Green Party NOT Calling For Ban on Indoor Candle Usage | Lead Stories", "subtitle": "Is the Green Party in Germany calling for a ban on indoor candle usage because it produces too much nitrogen...", "author": "leadstories.com", "date": "2018-11-23T06:54:05-07:00", "vclaim_id": "vclaim-id-13449", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-grune-kerzenverbot-in-innenraumen.html", "vclaim": "Is the Green Party in Germany calling for a ban on indoor candle usage because it produces too much nitrogen oxides? No, that's not true: the whole story was made up by a right-wing satire website. The ban and the quote it was based on are completely fictional, it is not real.\n\nThe story originated from an article published by the Berliner Express on November 23, 2018 titled \"Grüne: Kerzenverbot in Innenräumen\" (archived here) which opened:\n\nThe Greens call for a ban on burning candles indoors. The nitrogen oxide load would rise above the maximum value. Advent wreaths will no longer have a place in living rooms. BERLIN (fna) - In the fight for clean air, the Greens cause not only the motorists frustration, for Christians things will get less cozy too since burning candles indoors would be prohibited in the future. \"On the roads there is a limit of 40 micrograms of nitrogen dioxide per cubic meter of air, in offices a limit of 60,\" said the leader of the Green Party in the Bundestag, Anton Hofreiter to the news agency fna. \"It can not be that a single average candle produces 120 micrograms of nitric oxide.\"\n\nUsers on social media only saw this title, description and thumbnail and may have thought it was actual news:\n\nThe Berliner Express comes with a long disclaimer (archived here) in German:\n\nWe started this website to make people think. Is it really true? Can that really be? Quite a few of our articles have been believed to be true - because one simply trusts the individual or party to actually make such claims or to make such statements. We also find that there is not enough online satire and too little exaggerated criticism of the prevailing (political, social and economic) system. We want to counter that with our \"Berliner Express\". Besides \"Der Postillon\" (Germany) and \"Die Tagespresse\" (Austria), we want to position the Berliner Express as the third major satire portal in order to strengthen the press diversity in this area as well. You can confidently assume that our articles were invented - at least in part - completely free. But it may be that satire becomes reality. But we can not influence that.\n\nIts tagline is \"Nachrichten aus dem Zentrum der (Ohn)Macht\" which translates to \"News from the heart of power(lessness)\".\n\nThe site is run by the same people who are behind contra-magazin.com, a German-language right-wing conservative news website: it shares an IP addres and an Adsense account with it and the satire site is listed under \"Befreundete Portale\" (friendly portals) in the site footer. It also lists the same publisher (All Inclusive Media Inc.) and editor in chief (Marco Maier).\n\nWe wrote about berliner-express.com before, here are our most recent articles that mention the site:\n• Fake News: Cannibal Tribe in Papua New Guinea Did NOT Offer To Take In Refugees", "lang": "en"}