{"title": "António Costa criticou médicos que passam o dia no consultório \"em videoconferência para as televisões\"?", "subtitle": "\"É fácil ficar no vosso consultório e passar o dia em videoconferência para as televisões opinando sobre o que acontece aqui e ali\", terá afirmado o primeiro-ministro António Costa, referindo-se aos médicos, de acordo com uma publicação que está a circular nas redes sociais. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-08-21T09:00:38+01:00", "vclaim_id": "vclaim-id-73584", "url": "https://poligrafo.sapo.pt/fact-check/antonio-costa-criticou-medicos-que-passam-o-dia-no-consultorio-em-videoconferencia-para-as-televisoes", "vclaim": "\"A prepotência, arrogância e falta de respeito de António Costa para com os médicos! 'É fácil ficar no nosso consultório e passar o dia em videoconferência para as televisões opinando sobre o que acontece aqui e ali'\", destaca-se na mensagem da publicação em causa, baseada numa suposta citação do primeiro-ministro.\n\nSim. Tal como noticiou a Agência Lusa, a 19 de agosto, em discurso proferido na cerimónia de assinatura de declaração de compromisso de parceria para Reforço Excecional dos Serviços Sociais e de Saúde e lançamento do programa PARES 3.0, no Ministério do Trabalho, Solidariedade e Segurança Social, António Costa considerou que se pode \"contar com as instituições da economia social e solidária para uma sociedade mais solidária e para que o Estado possa cumprir melhor a sua função\".\n\n\"E queria nesta ocasião expressar a todos, àqueles que dirigem e trabalham nas IPSS [Instituições Particulares de Solidariedade Social], que dirigem e trabalham nas misericórdias, nas mutualidades, nas cooperativas a minha solidariedade pessoal pelo enorme esforço que tem sido feito ao longo destes meses\", enalteceu Costa.\n\nO primeiro-ministro manifestou ainda a sua \"solidariedade também pela incompreensão de que muitas vezes têm sido vítimas quando têm necessidade de enfrentar situações em que nem os países mais desenvolvidos estavam preparados para enfrentar\".\n\n\"Mas quero aqui dizer que, como cidadão, e não falo agora como primeiro-ministro, não posso aceitar esta forma como têm vindo a ser crucificados na praça pública, de uma forma tão injusta, aqueles que dão o melhor do ponto de vista solidário para responder às necessidades seja das crianças, seja dos idosos, seja dos deficientes, seja de todos aqueles que estão a cargo das instituições de solidariedade social\", criticou.\n\nO chefe do Executivo declarou que \"não é possível que não haja falhas\", mas considerou que a cada falha se aprende e se tem \"uma vontade acrescida de as superar, de as prevenir, de as evitar, com certeza que assim tem de acontecer\".\n\n\"É fácil ficar no nosso consultório e passar o dia a falar por videoconferência para as televisões, opinando sobre o que acontece aqui e ali. O difícil é fazer o que vocês fazem, o que as vossas instituições fazem, que é no dia a dia ter de cuidar efetivamente de quem está a precisar de cuidados\", afirmou.\n\nReagindo a tais declarações, o bastonário da Ordem dos Médicos, Miguel Guimarães, considerou entretanto que António Costa \"esteve muito mal\".\n\n\"Este não é o momento para abrir uma guerra, é preciso ter sentido de Estado e precisamos de estar todos do mesmo lado. É o pior momento para termos uma guerra dos médicos\", afirmou Guimarães ao jornal \"Expresso\".\n\nPor seu lado, o secretário-geral do Sindicato Independente dos Médicos (SIM), Jorge Roque da Cunha, também criticou o primeiro-ministro. \"Não tentem matar o mensageiro. Mesmo com pouca cultura democrática, a nós ninguém nos cala\", avisou, citado pelo mesmo jornal.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}