{"title": "Fake News: Scientists Do NOT Issue Warning Against Canola Oil: No Studies Say It Damages Your Brain, Causes Dementia And Weight Gain | Lead Stories", "subtitle": "Have scientists issued a warning against use of canola oil with studies that show it causes brain damage, dementia, and...", "author": "leadstories.com", "date": "2019-10-23T08:02:29-07:00", "vclaim_id": "vclaim-id-53656", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-scientists-do-not-issue-warning-against-canola-oil.html", "vclaim": "Have scientists issued a warning against use of canola oil with studies that show it causes brain damage, dementia, and weight gain? No, that's not true: There are no scientific studies supporting the claim and medical websites, including the Mayo Clinic and the Sloan Kettering Cancer Center, recommend use of canola oil and dispel health concerns. The false claim is published on a website that sells an alternative oil.\n\nThe story originated from an article (archived here) published by AnyaVien.com on August 20, 2018 under the title \"SCIENTISTS FINALLY ISSUE WARNING AGAINST CANOLA OIL: IT DAMAGES YOUR BRAIN, CAN CAUSE DEMENTIA, AND WEIGHT GAIN\". It opened:\n\nHave you ever heard of a Canola seed? You've probably heard of Olive and coconut trees, but not Canola right? That's because it doesn't exist. Canola oil is not natural oil but the commercial name of a genetically modified version of Rapeseed (which is toxic). So, it is really curious why so many \"natural\" food stores, even famous ones such as Whole Food's, consistently use Canola oil in their prepared meals and Food bars (such as in their baked goods, salads, dressings, etc.)? Canola oil was created in a Canadian university lab by Dr. Baldur Steffanson. Dr. Steffanson, after getting his newly created version of Rapeseed to meet FDA guidelines (with less toxic eurcic acid) he went on to work for Calgene (which later was acquired by Monsanto). For this reason, there is no such thing as \"organic\" Canola oil as the raw ingredient itself is genetically modified rapeseed.\n\nThis is what socia media users saw:\n\nAfter listing a series of unsupported dangers of canola oil, including a claim that it increases lung cancer risks, the Anya Vein writer makes a sales pitch:\n\nThe next time you visit the Whole Foods, or other grocers, Food court, be careful of being fooled into thinking they are the healthiest option in town. Look for all natural deli's and food providers that use natural oils (you know the type that come from an actual plant). Most importantly remember, there is no such thing as GMO-free Canola oil.\n\n\n\nUse organic coconut oil instead if possible - you can find it here\n\nThe Mayo Clinic, which is not trying to sell readers an alternative to canola oil, addresses this in a response to the question: \"I've read that canola oil contains toxins. Is this true?\"\n\nHealth concerns about canola oil are unfounded. Canola oil, which is extracted from the seeds of the canola plant, is generally recognized as safe by the Food and Drug Administration.\n\n\n\nMisinformation about canola oil may stem from the fact that the canola plant was developed through crossbreeding with the rapeseed plant. Rapeseed oil contains very high levels of erucic acid, a compound that in large amounts can be toxic to humans. Canola oil, however, contains very low levels of erucic acid.\n\n\n\nCanola oil is also low in saturated fat and has a high proportion of monounsaturated fat, which makes it a healthy and safe choice when it comes to cooking oils.\n\nThe Sloan Kettering Cancer Center recommends canola oil use for patients undergoing cancer treatment and wanting a low calorie diet.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes anyavien.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}