{"title": "FACT CHECK: Can Noncitizens Use Chicago’s CityKey IDs To Vote In Local, State And Federal Elections?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-20T14:01:30.000Z", "vclaim_id": "vclaim-id-31634", "url": "http://checkyourfact.com/2020/02/20/fact-check-chicago-citykey-id-illegal-immigrants-vote/", "vclaim": "An image shared on Facebook more than 3,600 times claims Chicago municipal ID cards allow illegal immigrants to vote in local, state and federal elections.\n\nNoncitizens cannot use CityKey ID cards to vote. Only U.S. citizens residing in Chicago can use them to register and vote in local, state and federal elections conducted by the city’s Board of Election Commissioners.\n\nThe CityKey program officially started in April 2018, roughly a year after Chicago’s city council passed the ordinance authorizing the optional IDs that function as a form of government ID, transit card and library card. They are available to all Chicago residents, regardless of immigration status.\n\nA viral image alleges these CityKey IDs “allow illegal immigrants to vote in local, state & federal elections.” It has been shared more than 3,600 times since being posted.\n\nContrary to the post’s claim, noncitizens cannot use these municipal IDs to vote in local, state or federal elections conducted by the Chicago Board of Election Commissioners, per a March 2018 statement. Only Chicago residents who meet the registration requirements, including having U.S. citizenship and being at least 18 years old, can use them to vote.\n\nKate LeFurgy, a spokeswoman for Chicago City Clerk Anna Valencia, confirmed to the Daily Caller that non-U.S. citizens cannot use CityKey ID cards to register to vote. (RELATED: More Than 2 Months Into 2019 – Are Murders Down In Chicago?)\n\n“Only people who meet the qualifications to register to vote such as age and residency are eligible to vote,” LeFurgy said in an email. “The CityKey is one of my documents that voters who meet those qualifications can use to register to vote, including a library card and FOID card among many others.”\n\nWhile noncitizens are barred from voting in local, state and federal elections conducted by the Chicago Board of Election Commissioners, they can vote in Local School Council elections if they are the parents or legal guardians of children attending Chicago public schools. Noncitizen parents in Chicago have been permitted to do so since 1988, according to the Migration Policy Institute.", "lang": "en"}