{"title": "Czy Konwencja Stambulska wprowadza „obowiązkową edukację” dzieci o niestereotypowych rolach płciowych? Wyjaśniamy", "subtitle": "Wraz z pojawieniem się planów wypowiedzenia przez Polskę konwencji antyprzemocowej, w sieci zaczęło roić się od dezinformacji. Na Facebooku pojawiły się materiały, według których konwencja ma na celu „wprowadzić obowiązkową edukację dzieci o niestereotypowych rolach płciowych”, co ma rzekomo oznaczać, że dzieciom bez zgody rodziców „będą narzucane postulaty aktywistów LGBT”", "author": "sprawdzam.afp.com", "date": "2020-07-31T16:17:21+02:00", "vclaim_id": "vclaim-id-65682", "url": "https://sprawdzam.afp.com/czy-konwencja-stambulska-wprowadza-obowiazkowa-edukacje-dzieci-o-niestereotypowych-rolach-plciowych", "vclaim": "Wraz z pojawieniem się planów wypowiedzenia przez Polskę konwencji antyprzemocowej, w sieci zaczęło roić się od dezinformacji. Na Facebooku pojawiły się materiały, według których konwencja ma na celu „wprowadzić obowiązkową edukację dzieci o niestereotypowych rolach płciowych”, co ma rzekomo oznaczać, że dzieciom bez zgody rodziców „będą narzucane postulaty aktywistów LGBT” oraz tzw. „ideologia gender”. To nieprawda. W dokumencie nie ma takich zapisów.\n\nPost pojawił się na Facebooku 24 lipca. Konwencja Stambulska pod pozorem walki z przemocą, wprowadza rozwiązania oparte na ideologii gender – czytamy w nim.\n\nW dołączonej grafice można również przeczytać, że konwencja „wprowadza obowiązkową edukację dzieci o ‹niestereotypowych rolach płciowych›”. Dalej czytamy, że „w praktyce oznacza to, że dzieciom, często bez zgody rodziców, będą narzucane postulaty aktywistów LGBT oraz ideologia gender”.\n\nMateriał ma 472 reakcji na Facebooku i 139 udostępnień. Odsyła on do petycji przygotowanej przez Ordo Iuris. Na początku lipca organizacja rozpoczęła zbiórkę podpisów do szefowej Komisji Europejskiej o wycofanie konwencji stambulskiej przez Unię Europejską.\n\nZdjęcie, które Ordo Iuris wykorzystuje w petycji bez podpisu autora fotografii, zostało opublikowane na Instagramie 17 lutego 2018 r. Jego autorem (lub autorką) jest Reiko Yanagi. Fotografia przedstawia nastoletnią drag queen, modelkę oraz aktywistkę LGBT Desmond Napoles podczas marszu równości na ulicach Nowego Jorku w 2017 r.\n\nW petycji Ordo Iuris czytamy m.in. o tym, że konwencja dąży do narzucenia „ideologicznych treści dzieciom”. Czytamy również, że „dzieci bez zgody rodziców będą przekonywane, że istnieją więcej niż dwie płcie, a tożsamość płciową będzie można wybrać samemu”.\n\nKonwencja stambulska została opracowana przez Radę Europy w celu zwalczania przemocy wobec kobiet i przemocy domowej. Sporządzono ją w Stambule, w Turcji 11 maja 2011 r. Polska ratyfikowała ją w 2015 r. Wcześniej została przyjęta przez Sejm i Senat. Za ustawą głosowało 254 posłów, w tym prawie cała Platforma Obywatelska i SLD, przeciw było 175 posłów (PiS oraz Solidarna Polska), wstrzymało się ośmiu parlamentarzystów.\n\nCały dokument Rady Europy dostępny jest na stronie Sejmu. Mówi on m.in. o ochronie kobiet przed wszelkimi formami przemocy, dyskryminacji i wspieraniu równouprawnienia kobiet. Konwencja dotyczy także dziewcząt poniżej osiemnastego roku życia.\n\nArtykuł 12 ustęp 1 mówi, że strony podejmą „niezbędne działania” do promowania zmian wzorców społecznych i kulturowych dotyczących zachowania kobiet i mężczyzn w celu wykorzenienia uprzedzeń, zwyczajów, tradycji oraz innych praktyk opartych na idei niższości kobiet lub na stereotypowym modelu roli kobiet i mężczyzn.\n\nW punkcie tym nie ma słowa o „obowiązkowej edukacji”. W późniejszym artykule (14), który bezpośrednio odwołuje się do edukacji, jest jedynie mowa, że „w uzasadnionych przypadkach strony podejmują działania konieczne do wprowadzenia oficjalnych programów nauczania na wszystkich poziomach edukacji (...), dotyczących równouprawnienia kobiet i mężczyzn, niestereotypowych ról przypisanych płciom, wzajemnego szacunku, rozwiązywania konfliktów w relacjach międzyludzkich bez użycia przemocy, a także dotyczących przemocy wobec kobiet ze względu na płeć oraz prawa do nienaruszalności osobistej”.\n\nTe zagadnienia w żadnym wypadku nie dążą do narzucania „ideologicznych treści dzieciom”. Nie ma też słowa o tym, by „dzieci bez zgody rodziców” miałyby być przekonywane, że „istnieje więcej płci”. Konwencja mówi o równouprawnieniu kobiet i mężczyzn, o wzajemnym szacunku, a także o zwalczaniu szkodliwych stereotypów związanych z płcią.\n\nO jakie stereotypy może chodzić? Np. o reklamy, które traktują kobiety jak obiekt seksualny czy przypisują im tzw. „rolę w kuchni”. Ale przykładem może być również formułowanie ogłoszeń o pracę, gdzie nazwa stanowiska podana jest wyłącznie w męskiej lub żeńskiej formie – np. asystentka, sekretarka, dyrektor.\n\nKonwencja Stambulska zwalcza również przekonanie, że kobieta jest „gorsza, słabsza czy mniej inteligentna niż mężczyzna”.\n\nKonwencja nie dąży do „usunięcia różnic” między kobietami i mężczyznami. Konwencja wymaga, aby państwo przeciwstawiało się przekonaniom, które zakładają niższość kobiet wobec mężczyzn i w ten sposób stwarzają przyzwolenie na przemoc – czytamy na stronie Rzecznika Praw Obywatelskich.\n\nRzecznik Praw Obywatelskich również zaznacza, że konwencja jest zgodna z przepisami Konstytucji RP, która mówi, że „kobiety i mężczyźni mają równe prawa w życiu rodzinnym, politycznym, społecznym i gospodarczym”. RPO: Uczenie dzieci o takich wartosciach (...) nie wpływa na ich orientację seksualną ani tożsamość płciową.\n\nRzecznik Praw Obywatelskich zaznacza również, że konwencja nie ustanawia nowych standardów w odniesieniu do tożsamości płciowej i orientacji seksualnej. Konwencja, podobnie jak Konstytucja RP, zakazuje dyskryminacji z wielu powodów, w tym z powodu tożsamości płciowej i orientacji seksualnej (Artykuł 4, ustęp 3). Oznacza to, że państwo ma obowiązek chronić i wspierać wszystkie ofiary przemocy, niezależnie od ich cech – czytamy.\n\nKonwencja została podpisana przez Unię Europejską i 45 państw. Dokument został ratyfikowany i obowiązuje w 34 państwach. Państwa, które go nie ratyfikowały to: Armenia, Bułgaria, Czechy, Liechtenstein, Litwa, Łotwa, Mołdawia, Słowacja, Ukraina, Węgry i Wielka Brytania.\n\nO wypowiedzeniu Konwencji Stambulskiej przez Polskę mówiła w lipcu Marlena Maląg, minister rodziny, pracy i polityki społecznej. Z kolei minister sprawiedliwości Zbigniew Ziobro skierował w poniedziałek do resortu rodziny wniosek o podjęcie prac nad wypowiedzeniem konwencji, twierdząc – jak czytamy na stronie PAP - że w dokumencie „nie ma żadnych rozwiązań w zakresie ochrony kobiet przed przemocą”.\n\nO zbadanie zgodności konwencji z konstytucją premier Mateusz Morawiecki poinformował w czwartek. Wniosek do Trybunału Konstytucyjnego wpłynął w piątek 31 lipca.\n\nPodsumowując, konwencja dąży do promowania wartości równości płci, wzajemnego szacunku i relacji międzyludzkich bez przemocy. Żaden z jej punktów nie mówi nic, by dzieci bez zgody rodziców były przekonywane, że „tożsamość płciową można wybrać samemu” lub że istnieje więcej niż dwie płcie.\n\nInstytut na Rzecz Kultury Prawnej Ordo Iuris przesłał AFP 19 sierpnia sprostowanie o następującej treści: „Informacje znajdujące się we wpisie Fundacji Ordo Iuris na portalu facebook.com z dnia 24 lipca 2020 r. wynikają z treści przepisów Konwencji stambulskiej, w szczególności art. 3 lit. c, art. 6, art. 12 oraz art 14. W szczególności Konwencja stambulska, wprowadza rozwiązania oparte na ideologii gender obowiązkową edukację dzieci «o niestereotypowych rolach przypisanych płciom»”.", "lang": "pl"}