{"title": "Global Sea Ice at a Record-Breaking Low", "subtitle": "An alarming-looking chart of global sea ice coverage is an accurate reflection of the available data, but some scientists argue that it may not be the best way to present it.", "author": "www.snopes.com", "date": "", "vclaim_id": "vclaim-id-16284", "url": "https://www.snopes.com/fact-check/global-sea-ice-at-a-record-breaking-low/", "vclaim": "On 16 November 16 2016, University of California at Irvine Ph.D student Zack Labe tweeted an image of a graph, which purported to show a daily time series of the extent of Earth’s global sea ice for every year since the data first became available in 1978–1979.\n\nThe graph, which generated numerous shares and retweets, appears to show that for the period beginning around October, the area of global sea ice has never been as low for this time of year as it is now. This chart has since generated spirited online debate over its authenticity as well as the utility of its presentation.\n\nThe graph in question was created by a user named Wipneus in the climate message board the “Arctic Sea Ice Forum.” That user documented the source of the data and the methods used to analyze it here. The numbers come from a set provided by the National Snow and Ice Data Centers, which is generated daily from observations from two satellites, NASA’s Nimbus-7 and and the Department of Defense’s Defense Meteorological Satellite Program. While the image itself was not created by an official governmental organization, the data — which are publicly available — are accurate.\n\nExperts at NASA’s Goddard Space Flight Center have also noted the same trends, as reported by CNN:\n\nWhile the image that Labe tweeted was of a metric called global sea ice area, Winepus has also produced a similar graph using a different metric called sea ice extent. The trends for both are broadly the same, but sea ice extent yields higher estimates because it has a lower threshold for what constitutes an ice-covered grid point on a globe.\n\nThe first thing to be aware of with this graph is that it is not the kind of analysis that climate researchers usually plot. As reported by Jeff Masters on the Weather Underground’s WunderBlog, the NSIDC usually plots both hemispheres separately:\n\nThe overall shape of the combined plot presented by Winepus shows the cumulative contribution of the sea ice in both the Antarctic (which typically reaches its highest extent in the Northern Hemisphere summer) and the Arctic (which typically reaches its highest extent in the Northern Hemisphere winter). The reason for the dramatic divergence this year is that the Arctic and Antarctic are both experiencing anomalously low conditions at the same time — a rare occurrence.\n\nMost experts agree that the cause of the low sea ice in each hemisphere is likely caused by different phenomena. This year has been especially warm in the Arctic, both in terms of air temperature and sea temperature, as reported by CNN, which is in line with a decades-long trend of reduced sea ice:\n\nOctober and November are typically a time of rapid ice gain for the Arctic region, as daylight hours become shorter and shorter and eventually non-existent during what’s referred to as the “polar night.” Air temperatures plummet to below zero degrees Fahrenheit and parts of the Arctic Ocean not covered with ice quickly become covered. But this year, those air temperatures are staying much warmer, closer to the freezing mark of 32 degrees Fahrenheit. To make matters worse, the water temperatures in the Arctic Ocean are several degrees above average, which is an expected result of having less sea ice. With less ice in the summer, more of the sun’s rays can heat the darker water, as opposed to being deflected back into space by the white ice cover. The result is a feedback loop, and one that scientists have warned about for some time.\n\nThe more unexpected finding is the loss of sea ice in Antarctica at this time. Unlike the Arctic, Antarctic sea ice has generally been increasing year to year over the past couple of decades, despite overall warming trends globally.\n\nThe Antarctic, as a system, is nothing like the Arctic, due to the open ocean circulation around Antarctica, a lack of land masses, and other factors that make understanding its trends difficult to explain. This finding was discussed by Antarctic climate researchers in a September 2016 post on The Conversation:\n\nThese authors suggest factors that may play a role in the reduced sea ice, including changing wind patterns and warmer sub-surface ocean water rising to the surface, but they ultimately conclude:\n\nThe final questions of the debate are how valid it is to present global sea ice trends for both hemispheres in the same graph, and if that method misrepresents the severity of the trend. In a post about the chart on The Verge, Kaitlyn Tiffany published this statement from the NSIDC:", "lang": "en"}