{"title": "Tundis: “Un jubilado necesita $19.400 para poder vivir y este Gobierno les da $8.600”", "subtitle": "Las cifras coinciden con la medición de la Defensoría de la Tercera Edad, aunque los datos oficiales porteños distan de los marcados por la diputada del", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-37171", "url": "https://chequeado.com/ultimas-noticias/tundis-un-jubilado-necesita-19-400-para-poder-vivir-y-este-gobierno-les-da-8-600/", "vclaim": "Las cifras coinciden con la medición de la Defensoría de la Tercera Edad, aunque los datos oficiales porteños distan de los marcados por la diputada del Frente Renovador.\n\nLa diputada nacional por el Frente Renovador Mirta Tundis criticó la gestión del Gobierno nacional luego de que se anunciara el aumento de las jubilaciones que regirá desde septiembre y señaló: “Mientras que un jubilado necesita $19.400 para poder vivir dignamente, que es el costo de la canasta básica, este gobierno les da $8.600”. ¿Qué dicen los datos?\n\nSi bien la diferencia marcada por la diputada coincide con las cifras de la Defensoría de la Tercera Edad, éstas distan históricamente de los datos oficiales existentes.\n\nEn la actualidad, la jubilación mínima es de $8.200 para los jubilados que completaron sus 30 años de aportes y $8.096 para quienes ingresaron en moratorias (es decir, que no alcanzaron el mínimo de años de aportes jubilatorios). A partir de septiembre, la ANSES hará efectivo el tercer aumento anual -fijado por ley– y la suba de un 6,7% anunciada llevará la mínima a 8.637 pesos.\n\nSegún señaló a Chequeado el equipo de Comunicación de Tundis, la diputada nacional del Frente Renovador tomó como fuente la canasta básica del jubilado publicada por Eugenio Semino, defensor de la Tercera Edad. Efectivamente, en su medición de abril de 2018, la canasta para un jubilado fue de 19.290 pesos.\n\nUn nuevo cálculo de esta misma canasta, publicado después de la afirmación de Tundis, señala que en agosto un jubilado necesitó $21.127 para satisfacer sus necesidades básicas.\n\nSin embargo, los datos oficiales muestran un panorama distinto. La Dirección General de Estadísticas y Censos de la Ciudad de Buenos Aires cuenta con una canasta específica para jubilados. Este indicador -que considera a una pareja de adultos mayores económicamente inactivos- fue de $13.251 en julio. O sea, si se suman dos jubilaciones mínimas a ese mes ($16.400), el ingreso de esa pareja estaría por encima de la canasta.\n\nLa diferencia entre las fuentes se debe a los consumos que consideran. La Dirección de Estadísticas de la Ciudad analiza un hogar formado por una “pareja de adultos mayores, mujer y varón, ambos económicamente inactivos y propietarios de la vivienda”.\n\nEn tanto, la medición de Semino considera el gasto de un solo jubilado en alimentos, limpieza, medicamentos e insumos farmacéuticos, vivienda, transporte, vestimenta, recreación y servicios.\n\nEl INDEC, por su parte, no cuenta con una medición específica para jubilados. Nicolás Dinerstein, docente de Economía de la Seguridad Social de la Universidad de Buenos Aires, indicó a este medio que “en la canasta básica alimentaria del INDEC no se contempla la posibilidad de una canasta peculiar para los adultos mayores”.\n\nEl doctor en Economía y ex director del INDEC (1984-1989) Luis Beccaria consideró “algo elevada” la canasta de Semino “especialmente en alimentos y salud” aunque agregó: “Las líneas de pobreza oficiales no serían suficientemente sensibles a los requerimientos de hogares de adultos mayores en algunos rubros como medicamentos, especialmente en aquellos donde viven solos o con otro adulto mayor”.\n\n“La canasta de la Defensoría de la Tercera Edad es la mejor medición disponible en la actualidad sobre esa cuestión, más allá de todos los problemas que pueda llegar a presentar”, destacó a Chequeado Carlos Martínez, economista e investigador de la Universidad Nacional de General Sarmiento.\n\nEn este sentido, Martínez aclaró que no es algo nuevo que la canasta medida por la Defensoría esté por encima de la jubilación: “Como referencia, en abril de 2015 el haber mínimo de entonces cubría un 50% de esa canasta. A julio de 2018 ese porcentaje había bajado a un 38 por ciento. Es decir, la situación ya era mala, pero ahora es mucho peor”.", "lang": "es"}