{"title": "AP Police Confirm Assault On Forest Official, Deny Political Link", "subtitle": "A video showing six drunken goons beat up a forest official has gone viral with claims that the accused is the son of a politician. BOOM fact checks the claim.", "author": "www.boomlive.in", "date": "2018-08-22T19:36:44+05:30", "vclaim_id": "vclaim-id-81515", "url": "https://www.boomlive.in/ap-police-confirm-assault-on-forest-official-deny-political-link/", "vclaim": "Andhra Pradesh police have filed a case against unknown persons for forwarding a video showing six men assaulting a forest official with misleading text that the son of a local politician beat up a police sub inspector of the state.\n\nThe 1.36 second video is viral on Facebook, Twitter and WhatsApp with various messages claiming one of the accused is the son of a Telugu Desam Party (TDP) MLA while others claiming he is the son of a Congress MLC.\n\nMahesh Hegde, one of the founders of fake news and propaganda website Postcard News also tweeted about the same blaming Congress and tagged Congress President Rahul Gandhi in his tweet.\n\nHegde's tweet was fact checked by Deputy Conservator of Forests, Deepika Bajpai, on Twitter.\n\nIn the video the six people, who are in an inebriated state, assault the uniformed official for interrupting their booze party. Adding insult to injury, the official is forced to apologise and touch the feet of the accused.\n\nBOOM was able to verify that this video is from Kurnool district of Andhra Pradesh when six men assaulted and humiliated a forest beat officer - Jyothi Swarup - for stopping them from consuming alcohol in a reserved forest area.\n\nIn the video one of them can be heard pointing to another accused and saying in Telugu, “He is the MLC’s son”, following which the officer is made to touch the feet of one of the accused.\n\nThe incident that happened on the eve of Independence Day at Sunnipenta in the Nallamalla Tiger Reserve when the six accused were stopped by the forest officer Swarup for drinking in a protected forest area.\n\nThe six accused have been identified as Raju, Srinivas, Dayanand, Abhinay Reddy, Ashok Kumar and Kausar all hailing from Hyderabad. The accused have been booked under relevant sections of the Indian Penal Code and remanded to judicial custody.\n\nBOOM reached out to the Madhav Reddy, Additional Superintendent of Police, Atmakur Sub-Division, Andhra Pradesh where the incident happened and he explained that none of the accused have political connections.\n\n“In the video one of the accused Abhinay Reddy claimed to be the distant relative of former Congress MLC Ranga Reddy from Telangana. He said his (Abhinay's) father Hanumantha Reddy is the cousin of Ranga Reddy,\" the police official told BOOM.\n\nHe added that during the investigation the police found Abhinay's claim of being a kin of a politician to be misleading. “After his arrest, his father Hanumantha came to the station as part of the investigations and when asked, he (Hanumantha Reddy) clarified that the ex-MLC Ranga Reddy is a distant cousin but they last spoke many years ago.”\n\nThe senior officer added that none of the accused or their families are into active politics or working with any political party.\n\n“They are all small times businessman and in the video were bragging falsely because they were drunk.” The police official added that they even reached out to Ranga Reddy via their sources to be sure and he too denied having any connection to the said accused or the family. Ranga Reddy was not immediately reachable for a comment. A story by Deccan Chronicle in November 2016 indicated that Ranga Reddy's term was set to end before MLC polls in Feb-March 2017 in Telangana.\n\nThe viral video, which is believed to be shot by a few locals, has also caused a headache for the Andhra Pradesh police. The police have been flooded with calls asking whether the accused have been arrested and to which party they are connected do, he said. \"Each party has received it with the name of another political party when the truth is that the accused are not even remotely connected to any politician or party.”\n\nThe department is now trying to trace who spread the misinformation about the video. “Some of the forwarded videos are mocking the police department for getting beaten up. We don’t know how six drunk men beating an innocent forest official turned into the fault of the police department.\"", "lang": "en"}