{"title": "How Lower Negative Votes Pushed PM Modi's Ranking In Gallup International's Poll", "subtitle": "Several global leaders had higher favourable votes than Narendra Modi but their net score was offset due to higher proportion of unfavourable votes.", "author": "www.boomlive.in", "date": "2018-01-13T15:08:41+05:30", "vclaim_id": "vclaim-id-80388", "url": "https://www.boomlive.in/how-lower-negative-votes-pushed-pm-modis-ranking-in-gallup-internationals-poll/", "vclaim": "Bharatiya Janata Party President Amit Shah and the media have been hailing Prime Minister Modi as the 3rd most popular leader of the world, after the release of Gallup International's opinion poll on global leaders. Shah tweeted that the ranking reflects the faith Indians and the world have in Modi and the transformation his government has brought about.\n\nBOOM answers key questions on what the poll is all about and what it says and does not.\n\nIs Narendra Modi the 3rd most popular leader in the world?\n\nYes, according to Gallup International’s Annual Survey of Global Leaders. German Chancellor Angela Merkel stood first followed by French President Immanuel Macron. Pope Francis who is a religious and global leader is ahead of all the political leaders in terms of favourability.\n\nGallup International is a global association that conducts market research and regular opinion polls across the globe.\n\nIn 2015, the survey ranked Narendra Modi as the 5th most popular leader of the world with a net score of 4.\n\nWhat is the survey about?\n\nThe survey aims to find the favourability enjoyed by leaders on a global level and rank them accordingly. In 2017, the survey was done in 55 countries with a sample of around 1000 in each country.\n\nHow many people participated in the poll?\n\nIn 2017, a total of 53,769 persons were interviewed from 55 countries – around 1000 from each country. They were interviewed in person or over phone or email.\n\nIn 2015, the sample size was 63,796 with persons from 69 countries.\n\nThe reason for the decrease in number of participant countries and sample size in 2017 is not clarified in the report. The profile of the interviewees is not clear. BOOM is waiting for a response from Gallup International.\n\nWhat were the interviewees asked?\n\nThey were asked if they had a favourable / unfavourable opinion regarding a particular leader.\n\nPlease indicate whether you have a very favourable, somewhat favourable, somewhat unfavourable or very unfavourable opinion of each of the following world leaders?\n\nThe net score was arrived at by subtracting the percentage of non-favourable votes from that of favourable votes.\n\nIn 2017, 30% of the sample favoured Narendra Modi, while 22% had an unfavourable opinion, leading to a net score of 8.\n\nLeaders like Angela Merkel, Emmanuel Macron, Vladimir Putin, Theresa May, Xi Jinping and Donald Trump enjoy higher support than Modi. However, leaving the first two, the rest of the leaders’ net score was offset by the higher proportion of unfavourable votes they got. This could be due to the fact that their countries play a more visible role in international politics and are hence likely to gather more unfavourable opinion by voters who are impacted by their policies.\n\nFor example, Putin who enjoys the support of 43% was also found to be voted down by 40%, thus leading to a net score of 3. This is still seen as a significant increase by Gallup International as the Russian strongman has improved his net score from -10 to 3.\n\nSimilarly, while Trump received favourable votes from 31%, people who voted against him stood at a massive 58%, thus pulling down his score to -27. According to Gallup International, Trump is the only political leader where a majority hold an unfavourable view of him. This is no surprise considering the negative press Trump has attracted both within and outside the country.\n\nOn the other side, Modi has got a lot of favourable opinion in the Indian subcontinent with 69% of respondents in Afghanistan and 51% in Bangladesh voting in his favour. However, the net score (favourable minus unfavourable) of Modi in Bangladesh has seen a huge drop from 50 in 2015 to 13 in 2017.\n\nIn 2015, 24% favoured Modi while 20% had an unfavourable opinion, leading to a net score of 4.\n\nWhich countries love Modi? Which does not?\n\nThe survey result also showed country wise popularity for each leader.\n\nTop 5 countries where Modi holds an unfavourable view (low net score) in 2017\n\nNet score of Modi in G8 and BRICS countries\n\nIn some countries, favourability towards Modi saw a major shift.\n\nCountries which saw major positive shift in favourability (net favourability) towards Modi are :\n\nNote: Only countries with a difference in net score by 10 and above are included\n\nNote: Only countries with a difference in net score by 10 and above are included\n\nThe report does not elaborate on the reasons for the shift in favourability towards each leader in different countries.\n\nHow did India vote for other leaders?\n\nAfter Narendra Modi, India considers Russian President Putin followed by US President Trump as most favourable.\n\nNet Score of Global leaders based on responses from India", "lang": "en"}