{"title": "Salário dos juízes foi aumentado em 700 euros e pensões de reforma em apenas dois euros?", "subtitle": "Nova publicação nas redes sociais apela à \"queda da estátua de António Costa\", na medida em que o salário dos juízes terá sido aumentado em 700 euros, ao passo que as pensões de reforma de 300 euros foram aumentadas em apenas dois euros. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-20T15:40:14+01:00", "vclaim_id": "vclaim-id-52424", "url": "https://poligrafo.sapo.pt/fact-check/salario-dos-juizes-foi-aumentado-em-700-euros-e-pensoes-de-reforma-em-apenas-dois-euros", "vclaim": "No que respeita ao suposto aumento salarial dos juízes, o que está em causa é a revisão do Estatuto dos Magistrados Judiciais que foi promulgada no dia 6 de agosto de 2019, pelo Presidente da República, Marcelo Rebelo de Sousa.\n\nEssa modificação do Estatuto dos Magistrados Judiciais foi aprovada, na Assembleia da República, a 31 de maio de 2019, com os votos favoráveis de PS, PCP, CDS-PP e PEV, permitindo aos juízes conselheiros terem um vencimento superior ao do primeiro-ministro. Votaram contra a alteração à lei as bancadas do BE, do PSD, do PAN e o deputado não inscrito Paulo Trigo Pereira.\n\nAo nível remuneratório, o novo regime contempla aumentos salariais para os juízes conselheiros na ordem de 600 a 700 euros, entre outras situações, beneficiando sobretudo os magistrados colocados nos tribunais superiores.\n\nImporta porém salientar que o aumento salarial de 700 euros não se aplica a todos os juízes. O facto é que o valor específico de 700 euros apenas é aplicado ao Presidente do Supremo Tribunal de Justiça. Seguem-se os juízes conselheiros com cerca de 600 euros de aumento salarial, os juízes desembargadores com entre 400 e 500 euros de aumento salarial e vários outros escalões e valores distintos, em alguns casos verificando-se aumentos de cerca de 100 euros.\n\nComo tal, a publicação em causa generaliza o aumento de 700 euros a todos os juizes e assim induz em erro.\n\nQuanto à segunda alegação, o facto é que as pensões de reforma até 877,60 euros (duas vezes o IAS) subiram 0,7% em janeiro de 2020, enquanto as pensões entre os 877,60 euros e os 2.632,80 euros (seis vezes o IAS) subiram 0,24%. Quanto às pensões superiores a 2.632,80 euros, ficaram praticamente estagnadas, mais ou menos ao nível da inflação registada em 2019.\n\nAo que acresce um aumento extraordinário entre seis e 10 euros das pensões de reforma mais baixas, inscrito no Orçamento do Estado para 2020 (OE2020) e que começou a ser pago em maio de 2020. Esta medida abrange cerca de 1,9 milhões de pensionistas.\n\nPrevista no OE2020, esta atualização extraordinária das pensões vai traduzir-se num aumento de 10 euros para os 1,3 milhões de pensionistas com pensões de valor até 1,5 IAS (ou seja, até 658,20 euros), e de seis euros para os cerca de 600 mil reformados que recebam, pelo menos, uma pensão cujo montante fixado tenha sido atualizado no período entre 2011 e 2015, segundo noticiou a Agência Lusa no dia 8 de maio.\n\n\"Este é o quarto ano em que as pensões de valor mais baixo têm um aumento extraordinário e que visa compensar os pensionistas com pensões de valor mais baixo e que não tiveram qualquer atualização nas reformas entre 2011 e 2015\", salienta-se na mesma notícia. Em 2017 e 2018, as pensões tiveram um aumento extraordinário pago a partir de agosto e, no ano passado, a medida entrou em vigor em janeiro. \"Este ano, o OE2020 determinou que o pagamento fosse feito no mês seguinte ao da entrada em vigor do Orçamento do Estado. Este aumento até seis e 10 euros incorpora o valor que resultou da atualização das pensões em linha com o previsto na lei e que foi efetuado no início deste ano\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}