{"title": "FALSE: Philippines was the only Asian country without SARS cases", "subtitle": "The Philippines had 14 cases of SARS in 2003. The country did not impose  a travel ban.", "author": "rappler.com", "date": "Aug 29, 2020 12:13 PM PHT", "vclaim_id": "vclaim-id-67078", "url": "https://rappler.com/newsbreak/fact-check/philippines-only-asian-country-without-sars-cases", "vclaim": "A photo that is circulating on Facebook compares the Philippines' supposed response to SARS in 2003 to President Rodrigo Duterte's response to the COVID-19 pandemic. Because he did not issue a travel ban early enough, the post said, the Philippines now has the highest number of COVID-19 cases in Asia.\n\nThis photo was emailed to Rappler for fact checking by a reader. According to the social media monitoring tool CrowdTangle, it has been circulating since August 14. A post on the page \"It's Still Poor in the Philippines\" has received 17,000 reactions, 2,700 comments, and 21,000 shares as of writing.\n\nAccording to the World Health Organization's (WHO) Cumulative Number of Reported Probable Cases of SARS, the Philippines had 14 cases of SARS from November 1, 2002 to July 11, 2003.\n\nA May 20, 2003 update from the WHO says that 5 of the cases were imported. One of the cases from Toronto infected 7 others who were close contacts of the index case or her father, both of whom died. These are the only 2 SARS deaths reported in the Philippines.\n\nNeither the WHO nor the Philippine government, under the administration of Gloria Macapagal-Arroyo, issued an official travel ban during the SARS outbreak. Both only released travel advisories against countries with local transmission.\n\nTo mitigate the effects and prevent local transmission of SARS in the country, the Philippine government implemented rigid screening in ports of entry. The Department of Health established a triage system that included community containment and quarantine measures and contact tracing. (READ: What we learned from SARS, according to ex-DOH chief Manuel Dayrit)\n\nSARS is a disease caused by SARS-CoV, a human coronavirus that is similar to SARS-Cov-2 that causes COVID-19. The first case was recorded in the Guangdong province of Southern China in November 2002 and the outbreak lasted until July 2003, affecting 26 countries including the Philippines. – Christine Okubo/Rappler.com", "lang": "en"}