{"title": "Es falso que «una veintena de abertzales» hayan atacado o dado una paliza a un Guardia Civil en Alsasua", "subtitle": "El incidente en la localidad navarra de Alsasua donde “una veintena de abertzales” dieron una paliza a un Guardia Civil. Esta información es FALSA.", "author": "www.newtral.es", "date": "12 febrero 2020", "vclaim_id": "vclaim-id-35827", "url": "https://www.newtral.es/es-falso-que-una-veintena-de-abertzales-hayan-atacado-o-dado-una-paliza-a-un-guardia-civil-en-alsasua/20200212/", "vclaim": "Se están compartiendo en redes algunas publicaciones que, basadas en noticias aparecidas en los medios de comunicación, hablan de un incidente en la localidad navarra de Alsasua donde, según estos textos, “una veintena de abertzales” dieron una paliza a un Guardia Civil. Esta información es FALSA.\n\nSí que ocurrió una agresión: fue de carácter leve y la cometió una única persona de la que se desconoce la ideología. La mayor parte de los medios de comunicación que acusaban a la “veintena de abertzales” ya han cambiado los titulares y el contenido de sus artículos tras verificar correctamente la información, pero todavía se siguen compartiendo en redes algunas afirmaciones falsas como verdaderas.\n\nSegún la Guardia Civil de Navarra el incidente se produce a las 06:25 horas del jueves 6 de febrero, en plenas fiestas de Santa Águeda en Alsasua. Una patrulla acude a una de las calles principales de la localidad porque se ha interrumpido el tráfico al haber sido volcados contenedores de vidrio sobre la calzada. Una vez allí se produce una agresión leve a uno de los agentes. Se identifica a cuatro personas durante la intervención, entre ellas el agresor del agente. Posteriormente se informa al Juzgado de Guardia de esta agresión.\n\nDos días después, el 8 de febrero, se celebra un juicio rápido contra el agresor en el Juzgado de Instrucción nº1 de Pamplona. El juicio se resuelve con la conformidad de las partes sobre lo ocurrido, quedando establecido como hechos probados que el agresor esgrimió una botella de vidrio (sin utilizarla como arma) y que propinó un fuerte golpe en la espalda del agente. La sentencia, que deviene firme al haber sido aceptada por las partes, condena al acusado a 8 meses de prisión, 20 días de multa y 400€ en responsabilidad civil, acordándose la suspensión condicionada de la pena de prisión.\n\nLa Guardia Civil de Navarra y el Juzgado de Instrucción están realizando un esfuerzo para hacer públicos los detalles correctos de este caso y combatir la desinformación. Los juzgados han hecho pública la sentencia, pero ello no ha impedido que se siga divulgando desinformación. Además de la falsa acusación a “una veintena de abertzales” también hemos identificado que se asegura que el Guardia Civil está hospitalizado, lo que es totalmente falso. El agente agredido sufrió una lesión de carácter leve, que solo requirió de una primera asistencia facultativa, y estuvo de baja 4 días.\n\nTampoco hay ningún indicio, al menos no que haya sido comunicado por la Guardia Civil de Navarra ni sugerido en sede judicial, de que la agresión se tratase de un delito de odio o que tenga un motivo ideológico. Aún así la Asociación Española de Guardias Civiles ha comparado este caso con una agresión en grupo a dos guardias civiles y sus parejas ocurrida en un bar de la localidad en 2015.\n\nEstos hechos fueron juzgados en la Audiencia Nacional y confirmados por el Supremo, resultando en condenas de entre un año y medio y nueve años y medio. A pesar de las diferencias entre ambas agresiones, la AEGC ha publicado un comunicado en el que destaca que “no quiere olvidar en estos momentos la situación en la que tienen que trabajar y vivir los guardias civiles en Alsasua y en otras localidades navarras acosadas por el mundo abertzale”.\n• Comandancia de la Guardia Civil en Navarra\n• Oficina de Comunicación del Tribunal Superior de Justicia de Navarra", "lang": "es"}