{"title": "La fondation Bill Gates a participé à une simulation de pandémie en 2019, mais elle n’a rien à voir avec le Covid-19", "subtitle": "La fondation Bill Gates, le Forum économique mondial et des représentants de l'industrie pharmaceutique avaient prédit l'actuelle épidémie de coronavirus en 2019 ? C’est ce qu’affirment des publications qui circulent sur les réseaux sociaux depuis le mois de janvier. Si cette simulation a bien eu lieu, elle n'a pas de lien avec l'épidémie actuelle de Covid-19, et ne montre en", "author": "factuel.afp.com", "date": "2020-01-31T20:12:35+01:00", "vclaim_id": "vclaim-id-58441", "url": "https://factuel.afp.com/la-fondation-bill-gates-participe-une-simulation-de-pandemie-en-2019-mais-elle-na-rien-voir-avec-le", "vclaim": "La fondation Bill Gates a participé à une simulation de pandémie en 2019, mais elle n’a rien à voir avec le Covid-19\n\nLa fondation Bill Gates, le Forum économique mondial et des représentants de l'industrie pharmaceutique avaient prédit l'actuelle épidémie de coronavirus en 2019 ? C’est ce qu’affirment des publications qui circulent sur les réseaux sociaux depuis le mois de janvier. Si cette simulation a bien eu lieu, elle n'a pas de lien avec l'épidémie actuelle de Covid-19, et ne montre en aucun cas que le virus SARS-CoV-2 était connu avant sa détection en décembre 2019.\n\n\"Le 18 octobre 2019 (quelques mois à peine avant l’apparition du Covid-19), la \"Fondation Bill et Melinda GATES\" (en coopération avec le forum économique mondial) a hébergé \"Event 201\", la simulation \"sur table\", d'une durée de trois heures et demie, d'une pandémie mondiale. Chose plutôt troublante, cette simulation concernait un nouveau coronavirus voué à tuer des millions de personnes. Environ huit semaines plus tard, un nouveau coronavirus bien réel a éclos en Chine\", peut-on lire sur certaines de ces publications virales, diffusées sur Facebook (1, 2, 3) ou sur plusieurs blogs francophones (1, 2, 3).\n\nElles sous-entendent que le milliardaire, très investi dans la lutte contre l'épidémie et dont la fondation est le premier bailleur privé de l’Organisation mondiale de la santé (OMS), connaissait l'existence du virus avant son apparition officielle en Chine en décembre 2019. Appelé SARS-CoV-2, il appartient à la famille des coronavirus, et cause des infections respiratoires allant du rhume aux pneumopathies sévères, voire mortelles.\n\nIl s'agit d'une théorie récurrente visant Bill Gates, qui fait l'objet de nombreuses rumeurs depuis le début de l’épidémie.\n\n\"C'est extrêmement fascinant car cet exercice de simulation de pandémie de coronavirus a eu lieu environ 6 semaines avant que la première maladie due au coronavirus ne soit effectivement signalée à Wuhan, en Chine. C'est une sacrée coïncidence si vous croyez à ce genre de choses. Un autre lien fascinant est le fait que [...] la Fondation Bill et Melinda Gates [...] a également financé le groupe qui détient le brevet du coronavirus mortel et qui travaille déjà sur un vaccin\", affirme aussi une autre de ces publications - reprenant une fausse information déjà vérifiée par l’AFP.\n\nCes accusations figurent aussi régulièrement dans des chronologies qui entendent retracer l'implication de Bill Gates dans \"la recherche sur les pandémies mondiales et les campagnes de vaccination massive\" depuis dix ans.\n\nDes publications similaires circulent aussi sur les réseaux sociaux en espagnol, en anglais, ou encore en portugais.\n\nL’exercice mentionné dans ces publications a effectivement eu lieu en octobre 2019. Certaines d'entre elles renvoient vers une vidéo, intitulée \"Event 201 Pandemic exercise\" (\"Exercice 201 de simulation de pandémie\"), et publiée le 4 novembre 2019 par le Centre de sécurité sanitaire de l’Université Johns Hopkins.\n\nElle résume le contenu de cet exercice, organisé en partenariat avec le Forum économique mondial et la Fondation Bill et Melinda Gates. Selon le site d’Event 201, il s'agissait d'une simulation de réponse à de \"graves pandémies\", avec comme objectif de \"minimiser leurs conséquences économiques et sociales à grande échelle\".\n\nSelon un communiqué de presse publié au moment de l'événement, le Centre de sécurité sanitaire présentait Event 201 comme la \"simulation multimédia d'une pandémie, avec la participation de représentants gouvernementaux, politiques, du domaine de la santé publique ou dirigeants d'entreprises internationales, essentiels dans la lutte contre une pandémie et dans la préservation des économies et des sociétés\".\n\nMis en cause par ces publications virales sur les réseaux sociaux, le Centre de sécurité sanitaire a diffusé un communiqué le 24 janvier : \"Pour clarifier les choses, le Centre de sécurité sanitaire et ses partenaires n’ont pas fait de prédiction pendant cet exercice de simulation. Pour ce scénario, nous avons modélisé une pandémie de coronavirus fictive, mais nous avons explicitement précisé qu’il ne s'agissait pas d'une prédiction\".\n\nLe Centre de sécurité sanitaire précise qu'il n'y a aucun lien avec l'épidémie de Covid-19 : \"Bien que notre exercice de simulation ait inclus un nouveau coronavirus, les données que nous avons utilisées pour modéliser l’impact potentiel de ce virus fictif ne sont pas similaires à celles du nCOV-2019\", que l'on connaît aujourd’hui sous le nom de SARS-CoV-2.\n\nComme on peut le voir dans la vidéo de présentation de l'exercice, le virus fictif utilisé pendant cet exercice avait été baptisé CAPS, pour \"Syndrôme pulmonaire associé au coronavirus\" en anglais. Dans cette simulation, le virus s'étendait dans le monde après être apparu au Brésil, où il s'était transmis du porc à l'homme, et provoquait des symptômes respiratoires allant plutôt de symptômes proches de la grippe à des pneumonies sévères.\n\nLes symptômes attribués à ce virus fictif sont des symptômes communs à plusieurs types de coronavirus, qui constituent une famille de virus. \"Les coronavirus, en général, causent des problèmes respiratoires aux humains. S'ils choisissaient un coronavirus [pour cette simulation], ils allaient forcément y associer des symptômes respiratoires\", a expliqué à l’AFP Juan Carballeda, chercheur au CONICET, Conseil national de recherches scientifiques et techniques argentin, et membre de l’Association argentine de virologie.\n\nEric Toner, universitaire au Centre de sécurité sanitaire de Johns Hopkins, a souligné que la conception de cette simulation se basait sur des cas d’épidémies antérieures, qui avaient réellement eu lieu les années précédentes. \"Il n'y a qu'à regarder les vingt dernières années, avec l'épidémie de SRAS en 2003, la grippe aviaire H5N1 en 2005, ou encore la pandémie de grippe AH1N1 en 2009, pour prendre conscience de leur capacité à provoquer une catastrophe mondiale. Pendant Event 201, comme dans ces cas réels, le principal défi est de trouver des solutions économiques, tout en assurant que les services de santé [...] sont bien accessibles pour ceux qui en ont besoin\", expliquait-il.\n\nLa pandémie de Covid-19, qui a débuté en Chine en décembre 2019, a fait l'objet de plusieurs comparaisons avec l’épidémie de SRAS de 2002-2003, a fait 774 morts dans le monde, selon l'OMS.\n\nEn conclusion, la Fondation de Bill Gates, le Forum économique mondial et le Centre de sécurité sanitaire de l’Université Johns Hopkins ont bien organisé une simulation de réponse à une épidémie en 2019. Cet exercice portait sur un modèle de virus fictif, appartenant à la famille des coronavirus, et possédant des caractéristiques différentes de celles du SARS-CoV-2.", "lang": "fr"}