{"title": "These photos show the aftermath of a powerful earthquake in Croatia", "subtitle": "Six photos of people sitting in wheelchairs and lying in hospital beds outside on a street have been shared hundreds of times on Facebook, Twitter and online forums alongside a claim they show scenes in Italy during the novel coronavirus pandemic. The claim is false; the photos actually show the aftermath of a strong earthquake that hit the Croatian capital of Zagreb in March", "author": "factcheck.afp.com", "date": "2020-03-24T16:51:08+01:00", "vclaim_id": "vclaim-id-45989", "url": "https://factcheck.afp.com/these-photos-show-aftermath-powerful-earthquake-croatia", "vclaim": "These photos show the aftermath of a powerful earthquake in Croatia\n\nSix photos of people sitting in wheelchairs and lying in hospital beds outside on a street have been shared hundreds of times on Facebook, Twitter and online forums alongside a claim they show scenes in Italy during the novel coronavirus pandemic. The claim is false; the photos actually show the aftermath of a strong earthquake that hit the Croatian capital of Zagreb in March 2020.\n\nThe photos have been shared almost 500 times after they were shared in this post on March 24 by an Australian Facebook page with more than 40,000 followers.\n\nThe novel coronavirus, which causes the disease COVID-19, was first detected in the Chinese city of Wuhan in late 2019. As of April 1, 2020, COVID-19 has killed at least 40,598 people globally, and infected 823,626 others, according to this WHO report.\n\nBelow is a screenshot of the misleading post with the photos numbered in red by AFP:\n\nSome of the above five photos had been uploaded twice on the same post, except for this one, which can be seen in the screenshot below, numbered “6”:\n\nSome or all of the photos were also shared alongside a similar claim here and here on Facebook; as well as here, here, here and here on Twitter; and here and here on forums.\n\nThe images were also circulated alongside a similar claim in other languages, including here in Arabic.\n\nThe claim is false. All of the photos were shot outside a hospital in Zagreb, the capital of Croatia, following a 5.3-magnitude earthquake on March 22, 2020.\n\nA reverse image search found photo 1 in this March 22 report published by Croatian newspaper Jutarnji List, with the title “Evacuation of Petrova Hospital”.\n\nPetrova Hospital is located in Zagreb, which, on March 22, was hit by the most powerful earthquake the city had seen in nearly 140 years. Here is an AFP report on the quake.\n\nBelow is a screenshot comparison of the image in the misleading post (L) and the Jutarnji List image (R):\n\nWhile the source of photo 2 was not clear, it corresponds with the scene in the other images. It also corresponds with Google Street View imagery outside Petrova Hospital, as seen here.\n\nPhoto 3 was published here on Twitter on March 22 alongside a Croatian-language caption which translates to English as: “Petrova maternity hospital”.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the Twitter photo (R):\n\nThis March 22 report by Croatian news site Index.hr said photo 4 shows members of Bad Blue Boys, a fan group for the Croatian football clubs GNK Dinamo Zagreb and Futsal Dinamo, who helped evacuate babies from the hospital following the earthquake.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the Index.hr photo (R):\n\nThe image also corresponds with this video shared on Twitter on March 23 alongside a similar description about the fan group.\n\nPhoto 5 was seen in this March 22 report about the earthquake by local Croatian news outlet Vrisak.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the Vrisak photo (R):\n\nPhoto 6 was published by Croatian newspaper Slobodna Dalmacija in this March 22 report about the earthquake.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the Slobodna Dalmacija photo (R):", "lang": "en"}