{"title": "Fake News: Bill Barr Did NOT Allegedly Make Secret Visit To Jail Before Epstein's Death | Lead Stories", "subtitle": "Did U.S. Attorney General William Barr allegedly make a secret visit to the Manhattan jail where Jeffrey Epstein was being...", "author": "leadstories.com", "date": "2019-08-11T12:31:21-07:00", "vclaim_id": "vclaim-id-26363", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-bill-barr-not-allegedly-made-secret-visit-to-jail-before-epsteins-death.html", "vclaim": "Did U.S. Attorney General William Barr allegedly make a secret visit to the Manhattan jail where Jeffrey Epstein was being held just two weeks before the accused sex trafficker was found dead in his cell? No, that's not true: There is no actual allegation that Barr secretly visited the federal facility which is under his authority. The only \"source\" for the claim is infamous Mafia \"snitch\" Lewis Kasman and he later acknowledged he has \"no knowledge\" if Barr visited the jail.\n\nThe New York Post was interviewing Kasman about the set up at the jail (which he visited several times in the early 1990s) when Kasman claimed he \"heard\" Barr had made a \"hush-hush trip\" to the prison about two weeks before Epstein's death. There is no information offered about how Kasman, who has been laying low in south Florida since turning on the Gotti family, \"heard\" the sensational tidbit or how his source might have known. This does not rise to the level of an \"allegation.\" It is only a rumor (if even that) shared by a source who has made several unusual and unsupported claims to reporters in the past. Contrary to what most of the stories are saying, the ex-mobster never said Barr visited the jail. He only said -- according to the Post -- that he \"heard\" that he visited.\n\nThe story originated in this New York Post article published on August 11, 2019, and then was repeated and amplified in an article published by Raw Story on August 11, 2019 titled \"Bill Barr allegedly made secret visit to jail before Epstein's death: 'Something's not right there'\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe focus of the New York Post story titled \"Jeffrey Epstein could have 'paid' for help with suicide: Former Gotti pal\" was on Kasman's insight into the set-up and conditions at the Metropolitan Correctional Center (MCC) where Epstein was being held while the Justice Department prosecuted him on sex trafficking charges. Kasman shared his opinion, which was based on the times he visited John Gotti Sr. there in 1992. Near the end of the article, Post reporter Brad Hamilton wrote:\n\nThis was not even a direct quote. There was no explanation of how Kasman would have \"heard\" such a sensational rumor or from whom it was heard. The Post did not offer readers any insight about Kasman's credibility. Lead Stories has reached out to Hamilton and his editors for more information and we will update this article when it is received.\n\n(Update) Lewis Kasman told FactCheck.org that he has no idea if Barr visited the jail\n\nThe New York Daily News wrote about Kasman in 2015 when he was arrested on a fraud charge in Florida in a story titled \"Lewis Kasman, mob rat who turned on Gotti's Gambino Family, busted in Florida for theft and fraud charges.\"\n\nThe Daily News wrote about Kasman again in 2016 when he bragged that he had helped the FBI take down a corrupt sheriff's deputy in south Florida. The article titled \"EXCLUSIVE: 'Adopted son' of crime boss John Gotti claims credit for FBI raid on ex-deputy's home\" included this perspective on his credibility:\n\nSeveral years ago, the feds revealed that Kasman had been a deep undercover mole, passing along information to the FBI about the Gambino family and wearing a wire that picked up Gotti's widow Victoria, his daughter Victoria, Jeffrey Lichtman, the lawyer for Gotti's son John, and assorted mobsters.\n\n\n\nLicthman was amused by Kasman's latest claim of fame.\n\n\n\n\"Lewis Kasman is the kind of guy who takes credit for the sun rising every morning,\" Lichtman said. \"He's also the kind of guy who secretly taped and attempted to entrap me, his own lawyer, at a courthouse urinal in the middle of a trial. ... My only regret in even providing this comment is that I'll be forced to decline ten of his phone calls tomorrow.\"\n\nThe concern is that this short segment of the article has been repeated -- and in some cases distorted -- by other media sites. It creates a powerful myth -- if it is not true -- that hints at something nefarious by the attorney general.\n\nWe are watching closely for unsourced reports about Epstein's death. We published this article titled \"Fake News: NO Report: 'Camera Malfunction' In Epstein's Prison Cell Prevented Recording Of His Alleged Suicide\" on Saturday, August 10, 2019. It was based on a tweet by a political \"digital information warfare\" marketer who did not provide to Lead Stories any support for his claim despite our request in a phone call and emails.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes rawstory.com as:\n\nAccording to NewsGuard the site can generally be trusted to maintain journalistic standards. Read their full assessment here.", "lang": "en"}