{"title": "Fake News: Season 9 of The Walking Dead NOT To Be Filmed in Burnley Asda | Lead Stories", "subtitle": "Satirical website The Rochdale Herald gave hope to several Burnley Walking Dead fans with a story titled &quot;Season 9 of...", "author": "hoax-alert.leadstories.com", "date": "2017-11-27T11:27:34-07:00", "vclaim_id": "vclaim-id-2778", "url": "https://hoax-alert.leadstories.com/3468883-fake-news-season-9-of-the-walking-dead-not-to-be-filmed-in-burnley-asda.html", "vclaim": "Satirical website The Rochdale Herald gave hope to several Burnley Walking Dead fans with a story titled \"Season 9 of The Walking Dead to be filmed in Burnley Asda\" that opened:\n\nThe Burnley Magic Lantern Club has announced that the next Season of The Walking Dead will be filmed in an Asda store in Burnley. Benny Arkwright, president of BMLC: \"This will be the first non benefits related production in 17 years, so we're very excited. Apparently, their producers were looking to freshen up the show and decided that the majesty of Burnley was what was required\". Speaking from Hollywood, a representative of the production team explained the decision. \"The show was beginning to lack the real terror that we captured in the early seasons of The Walking Dead and a chance meeting in rehab led us to look at this new location for Season 9. When they visited the location our scouts thought the locals had put on a special demonstration of what would be on offer in Burnley if we shifted production, but it turned out it was a regular day at Asda with an offer on White Lightning cider. The riot that followed really sold it to us.\n\nFor those of you wondering, \"Asda\" is a U.K. supermarket chain owned by Walmart, while Burnley is a small industrial town in Lancashire.\n\nAll of it is fake, The Rochdale Herald makes that quite clear on its About page:\n\nDaily news, satire and comment from the world's worst local newspaper. The Rochdale Herald is a satirical, spoof, parody commentary on current affairs, and stuff that annoys and amuses us. We make it up and it's not intended, in any way whatsoever, to be considered factual.\n\nWhenever you see a piece of news on social media that some series or movie is filming in your neighbourhood, always check the site for satire disclaimers first. And even if you can't find any, check the official website of the production company. There is an entire sub-genre of fake news about movie crews coming to a location near you. For example, one network of sites has published dozens of versions of the same story about a Star Wars movie being filmed, each with a different location.", "lang": "en"}