{"title": "Fact Check: Report of Rush Limbaugh's Cancer Shrinking is NOT Real | Lead Stories", "subtitle": "Did doctors call it a &quot;miracle&quot; that Rush Limbaugh&#039;s cancer is shrinking? No, that&#039;s not true: This story was originally...", "author": "leadstories.com", "date": "2020-02-27T09:08:35-07:00", "vclaim_id": "vclaim-id-38136", "url": "https://leadstories.com/hoax-alert/2020/02/fact-check-rush-limbaughs-cancer-is-shrinking-doctors-call-it-a-miracle-my-blog.html", "vclaim": "Did doctors call it a \"miracle\" that Rush Limbaugh's cancer is shrinking? No, that's not true: This story was originally a work of satire published here by the satirical network \"America's Last Line of Defense.\" It was then republished by many other fake news websites without the contextual satire warnings. Most of the plagiarized copies of the story have been run through an article spinner, (an automated word substitution program) and this has made the story very hard to decipher.\n\nThe plagiarizing sites are also using an aggressive form of pop-up advertising that includes deceptive download prompts and pornography. Lead Stories usually provides links directly to the articles we fact check, but for reader security, we will only be linking to archived copies of the websites in question.\n\nThis copy of the story originated from an article published by dachshunddaily.com on February 23, 2020, titled \"Rush Limbaugh's Cancer is Shrinking - Doctors Call it a Miracle | My Blog\" (archived here) which opened:\n\nSurge Limbaugh just may endure lung disease, as indicated by top specialists in a field identified with the ailment. His tumors stand a decent possibility of \"vanishing out and out,\" as per one expert, who says he is \"out and out a wonder.\" Another master in the field, Dr. Craftsmanship Tubolls, PhD, MMA. DTF, says Limbaugh's condition may not qualify as terminal at all on the off chance that he props up the way he's going:\n\nThe spun caption above has substituted words for proper nouns. \"Rush\" has been changed to \"Surge\" and \"Art\" has become \"Craftsmanship\" (Art Tubolls is a recurring character in the satire stories from ALLOD.)\n\nUsers on social media only saw this title, description and thumbnail:\n\nSeveral websites published copies with slightly different headlines, and the body of the text changed as well.\n\nFor its part, tucsonpress.site (archived here) published: 'Rush Limbaugh's Most cancers is Shrinking - Docs Title it a Miracle'.\n\n\n\nAlso, phoenixpress.club (archived here), komunews.com (archived here) and magadailyreport.club (archived here) all published: 'Rush Limbaugh's Most cancers is Shrinking - Docs Name it a Miracle'.\n\nIn another version, countrymusicfamily.site (archived here) published: 'Rush Limbaugh's Most cancers is Shrinking - Docs Identify it a Miracle'.\n\nAnd, dachshunddaily.com (archived here) and freeebookdownloadpdf.com (archived here) both published: 'Rush Limbaugh's Cancer is Shrinking - Doctors Call it a Miracle'.\n\nBefore these stories were published, on February 20, 2020, Limbaugh presented his thoughts on discussing his health condition and treatment with his audience. The transcript is titled \"My Cancer Conundrum\", and you can read the full text on his website (here). He said:\n\nLimbaugh, the conservative talk show host, revealed February 3, 2020, that he had advanced lung cancer. A day later, at the State of the Union speech, President Donald Trump awarded him the Presidential Medal of Freedom.\n\nThe site where the fake story originated is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact-checking website Snopes for some time now and has also criticized other fact-checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this, he has rebranded all his active websites and Facebook pages so they carry visible disclaimers.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past, but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer, it is, of course, also fake news.", "lang": "en"}