{"title": "Trump’s smear of Time magazine as the source for his ‘facts’", "subtitle": "Trump blames Time magazine for giving him incorrect information, but the magazine got it right and Trump got it wrong.", "author": "www.washingtonpost.com", "date": "2016-03-28T19:58:03Z", "vclaim_id": "vclaim-id-84803", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/03/28/trumps-smear-of-time-magazine-as-the-source-for-his-facts/", "vclaim": "In a contentious interview with conservative radio host Charlie Sykes, Donald Trump was quizzed on claims he made about Wisconsin at a time when Gov. Scott Walker (R) was still a presidential contender. Sykes said that Trump’s claims were false, in particular that under Walker the state had gone from a $1 billion surplus to a $2.2 billion deficit, and he wanted to know if Trump would apologize.\n\nBut Trump blamed Time magazine for the error. He claimed he simply got the figure out of the magazine, and he would only apologize for reading it.\n\nWith the help of a researcher at Time magazine, we came up with an article that might have been the source of Trump’s comment: a March 19, 2015, profile of Walker, which included this line buried in the middle of it: “Due largely to tax cuts under Walker, the state could face a $2 billion shortfall in its projected budget, according to the left-leaning Wisconsin Budget Project.”\n\nNow, first of all, this was not strictly Time’s information; it was attributed to a policy group. Moreover, the figure was not $2.2 billion, which is how Trump frequently expressed it. And it concerns a budget shortfall, not a deficit.\n\nThe only time that the $2.2 billion figure has appeared even on Time’s website is after the magazine published a transcript of the second Republican debate, on Sept 16 — and quoted Trump as jabbing at Walker: “In Wisconsin, you’re losing $2.2 billion right now.” He added: “You were supposed to make a billion dollars in the state and you lost $2.2 billion. You have right now a huge budget deficit. That’s not a Democratic talking point, that’s a fact.”\n\nBut here’s the rub: weeks before Trump uttered the claim at the September debate, fact checkers had already called him out for using it. On July 28, PolitiFact Wisconsin gave Trump a “mostly false” for making this claim in a campaign event. And on July 29, FactCheck.org published an article titled “Wisconsin’s Trumped Up Deficit.”\n\nBoth fact checks made similar points: Wisconsin, under state law, is required to have a balanced budget. There had once been a projected budget shortfall of $2.2 billion over two years, back in November 2014, after an earlier projection of a $1 billion surplus. But the shortfall was never a deficit — because the law requires a balanced budget.\n\nIn other words, Trump’s claim in the debate was incorrectly stated, was based on old information and had already been thoroughly fact checked\n\nMaybe Trump doesn’t understand the difference between a projected budget shortfall and a budget deficit. Maybe he failed to see the fact checks of his statement before he uttered them yet again in the debate.\n\nBut he has no business pinning the blame on Time magazine. (In fact, based at the facts on hand, we doubt Trump got this information from Time.) Time correctly reported the possible shortfall at the time — but the budget issue had already been resolved two weeks before Trump started spouting this factoid. He had even less reason to repeat it again in the debate weeks later.", "lang": "en"}