{"title": "Drogeriekette Rossmann wird „Rossfrau“ für Weltfrauentag-Kampagne", "subtitle": "", "author": "correctiv.org", "date": "2018-03-08T13:40:00+00:00", "vclaim_id": "vclaim-id-3557", "url": "https://correctiv.org/faktencheck/2018/03/08/drogeriekette-rossmann-wird-rossfrau-fuer-weltfrauentag-kampagne/", "vclaim": "„Rossmann steht vor ‘Geschlechtsumwandlung’“ konnte man vor dem Weltfrauentag am 8. März auf der Online-Webseite „Ohmymag.de“ lesen. Im Originaltitel, den man noch in der URL finden kann, hieß es „Wegen Sexismus: Rossmann soll umbenannt werden“. Auf Facebook wird der Artikel geteilt mit der Frage: „Gute Idee oder absoluter Schwachsinn?“.\n\nWie man auf den folgenden Screenshots sehen kann, reagieren viele Facebook-Nutzer empört.\n\n„Langsam langt es mir mit dem sexistischen Gehabe der Frauen“\n\nUnd genau das ist das Problem: Die Schlagzeile. Wenn diese Personen den ganzen Artikel von „Ohmymag“ gelesen hätten, hätten sie erfahren können, dass es sich um eine Kampagne des Drogeriemarkts zum Weltfrauentag handelt. Wer trägt die Schuld für die Empörung: der Leser, der den Text nicht liest oder die Online-Webseiten die sich Klicks mit einer irreführenden Schlagzeile holen möchten?\n\n„Behandelt uns einfach normal und anständig“\n\nAuf der Facebook-Seite von Rossmann könnte man auch erfahren, dass die Kampagne von Rossmann ebenso negative Reaktionen auslöste.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}