{"title": "Fact Check: Dancing video of old woman passed off as PM Modi's mother Hira Ben", "subtitle": "India Today Anti Fake News War Room (AFWA) found that this is a wrong claim. The old woman in the viral video is not PM Modi's mother Hira Ben. This video was uploaded on YouTube on September 30, 2017 by one Ketan Chheda with the caption \"Garba Fever\".", "author": "www.indiatoday.in", "date": "2019-10-07T21:16:00+05:30", "vclaim_id": "vclaim-id-41124", "url": "https://www.indiatoday.in/fact-check/story/fact-check-dancing-video-woman-pm-modi-mother-hira-ben-1607038-2019-10-07", "vclaim": "This is the time of Garba! Several videos of Garba are doing rounds on social media. Meanwhile, a video of an old woman dancing to a tune has gone viral with the claim that this is Prime Minister Narendra Modi's mother, Hira ben.\n\nThe archived version is saved here.\n\nIndia Today Anti Fake News War Room (AFWA) found that this is a wrong claim. The old woman in the viral video is not PM Modi's mother Hira Ben.\n\nA Facebook page \"Sushma Swaraj Ji Rashtrapati ho\" posted this video which has been shared by more than 1,200 people till the time of writing this article.\n\nSimple keyword search with the help of words \"Narendra Modi's mother dancing\", we found this viral video is available on the internet since 2017.\n\nThis video was uploaded on YouTube on September 30, 2017 by one Ketan Chheda with the caption \"Garba Fever\".\n\nOn October 20, 2017, Lieutenant Governor Puducherry Kiran Bedi had tweeted this video claiming that she was Narendra Modi's mother dancing with the spirit of Deepavali.\n\nSeveral fact checkers like \"Boom Live\" along with other mainstream media had done story on Kiran Bedi's gaffe. Kiran Bedi later clarified the mistake in another tweet.\n\nClose comparison with the images of the woman in viral video with Hira Ben, Modi's mother confirms the difference in their faccial appearances.\n\nIt can be said with certainty that the viral woman is not Narendra Modi's mother. The video is viral since 2017, but we could not confirm the identity of the woman dancing in the video.", "lang": "en"}