{"title": "This video shows fans cheering former Indian cricketer Irfan Pathan in West Bengal", "subtitle": "A video of former Indian cricket player Irfan Pathan has been viewed hundreds of thousands of times in multiple Facebook posts alongside claims that the footage shows Pathan attending a protest against India’s new citizenship law in Delhi. The claim is false; the video actually shows a crowd cheering Pathan upon his arrival to inaugurate a local cricket tournament in the east", "author": "factcheck.afp.com", "date": "2020-02-05T08:07:21+01:00", "vclaim_id": "vclaim-id-35291", "url": "https://factcheck.afp.com/video-shows-fans-cheering-former-indian-cricketer-irfan-pathan-west-bengal", "vclaim": "This video shows fans cheering former Indian cricketer Irfan Pathan in West Bengal\n\nA video of former Indian cricket player Irfan Pathan has been viewed hundreds of thousands of times in multiple Facebook posts alongside claims that the footage shows Pathan attending a protest against India’s new citizenship law in Delhi. The claim is false; the video actually shows a crowd cheering Pathan upon his arrival to inaugurate a local cricket tournament in the east Indian state of West Bengal.\n\nThe video was published here on Facebook on January 24, 2020. It has since been shared over 15,000 times and viewed over 305,000 times.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Hindi caption translates to English as: \"One more lion has arrived at Shaheen Bagh. (His) name is Irfan Pathan\".\n\nA superimposed location tag on the video reads: “Shaheen Bagh, Okhla, New Delhi”.\n\nShaheen Bagh is an area in Delhi where hundreds of women have staged a sit-in protest since late 2019 in opposition to the contentious Citizenship Amendment Act. The law, which grants pathways to citizenship for non-Muslim immigrants from Afghanistan, Bangladesh, and Pakistan, has been criticized as anti-Muslim and sparked nationwide protests, AFP reported.\n\nThe 14-second long video clip of Pathan, who retired from professional cricket in January 2020, was also shared here, here, here, here and here on Facebook alongside the same claim.\n\nHowever, the claim is false; the video actually shows locals cheering Pathan during his visit to Kamarhati, West Bengal on January 14, 2020.\n\nPathan shared other footage from the same event here and here on his official Twitter and Facebook pages.\n\n“I will never know what retirement is... Thank you for all the love #kolkata #karamhati,” Pathan tweeted.\n\nAFP also identified a man seen in both videos as Madan Mitra, a local politician and the former sports minister of West Bengal.\n\nBelow are screenshots from the video shared in the misleading facebook post (L) and the video shared by Pathan (R) showing Mitra – highlighted in green by AFP – wearing the same clothes:\n\nMitra also shared four photos on Twitter of the same event on January 14, 2020. Both he and Pathan can be seen wearing the same attire as in the videos.\n\n“Some beautiful moments with ex-India cricketer par excellence Irfan Pathan for Kamarhati Premier Knock-Out cricket tournament organised by Kamarhati Development Society. Truly a moment to cherish to meet the man who is grace and humbleness personified,” Mitra tweeted.\n\nSeveral other videos of the event were published on YouTube here and here.\n\nPathan’s visit was also reported here by a local news media website.", "lang": "en"}