{"title": "Non, ces poissons ne sont pas morts à cause des températures élevées en Alaska", "subtitle": "Une publication Facebook prétend que \"des centaines de poissons [ont été] retrouvés morts suite aux températures très chaudes en Alaska\", article à l'appui. C'est faux : une vidéo montre bien plusieurs centaines de saumons morts en Alaska, mais ces poissons sont morts à cause d'une erreur humaine lors d'une opération de pêche, comme l'a expliqué l'association qui gère le plan", "author": "factuel.afp.com", "date": "2019-08-13T12:39:35+02:00", "vclaim_id": "vclaim-id-26552", "url": "https://factuel.afp.com/non-ces-poissons-ne-sont-pas-morts-cause-des-temperatures-elevees-en-alaska", "vclaim": "Non, ces poissons ne sont pas morts à cause des températures élevées en Alaska\n\nUne publication Facebook prétend que \"des centaines de poissons [ont été] retrouvés morts suite aux températures très chaudes en Alaska\", article à l'appui. C'est faux : une vidéo montre bien plusieurs centaines de saumons morts en Alaska, mais ces poissons sont morts à cause d'une erreur humaine lors d'une opération de pêche, comme l'a expliqué l'association qui gère le plan d'eau.\n\n\"Des centaines de poissons retrouvés morts suite aux températures très chaudes en Alaska\", s'exclame la personne qui administre la page \"La vérité sur notre monde\", en partageant un article du site \"Les moutons rebelles\". Ce dernier emploie cependant le conditionnel lorsqu'il évoque les raisons de la mort des poissons, contrairement au post Facebook.\n\nOr, ces animaux ne sont pas morts suite à des températures trop élevées.\n\nL'article reprend notamment une vidéo d'une quinzaine de secondes montre une étendue d'eau où flottent des poissons morts.\n\nAccompagnée d'une légende en anglais, elle a été publiée le 6 août 2019 depuis la ville d'Homer en Alaska, selon la géolocalisation de Facebook. Elle a été partagée plus de 110.000 fois depuis.\n\nOriginellement, l'internaute expliquait dans la description qu'en raison de l'été \"exceptionnellement chaud et ensoleillé en Alaska\", \"des saumons sont morts après être arrivés dans la lagune de Tutka\".\n\nLe 13 août, l'auteur de la publication est revenu sur ses propos, et a édité sa publication, en relayant un démenti de l'association Cook Inlet Aquaculture, qui explique gérer le plan d'eau et agir pour la protection des populations de saumons.\n\nSelon l'association, \"le 28 juillet, le senneur (un chalutier, NDLR) pêchait dans la lagune de la baie de Tutka, quand le fond d'une senne (un filet, NDLR) remplie de saumons roses s'est accroché à quelque chose et s'est déchiré\", relâchant ainsi les saumons dans l'eau.\n\n700 à 1.200 d'entre eux sont morts dans l'accident, toujours selon l'association.\n\n\"Ils ne sont pas morts à cause de la chaleur\", insiste l'association contactée par l'AFP via Facebook, le 13 août 2019.\n\nPour autant, il arrive régulièrement que des poissons meurent à cause de trop fortes chaleurs. En juillet, des milliers de poissons ont ainsi été retrouvés morts dans l'étang de Bolmon, à Marignane, près de Marseille, comme nous l'expliquions dans cette dépêche.\n\nL'Alaska a bien connu un été particulièrement chaud\n\nSelon Copernicus, un programme européen de surveillance de la Terre, les températures ont été au dessus de la normale en Alaska, au Groenland et dans certaines parties de la Sibérie, ainsi qu'en Asie centrale et certaines régions de l'Antarctique.\n\nLes températures ont même atteint un record historique de 32° enregistré à Anchorage, la plus grande ville d'Alaska.\n\nSelon les météorologues, la température maximale moyenne pour un 4 juillet à Anchorage est de 18,3°C.\n\nPlus au nord de l'Alaska, la chaleur aurait tué plusieurs centaines de saumons\n\nTrois jours après la publication de cet article, nos confrères de CNN ont publié les conclusions d'un groupe de scientifiques partis en expédition fin juillet le long de la rivière Koyukuk, un des principaux affluents du fleuve Yukon, au nord de la baie de Tutka.\n\nLa directrice de la Commission inter-tribale pour les poissons du Yukon, Stephanie Quinn-Davidson, a expliqué que le groupe avait organisé l'expédition après que des habitants leur ont signalé la présence de saumons morts.\n\nLes scientifiques ont dénombré 850 saumons morts mais \"estimé que quatre à dix fois plus\" avaient pu mourir à cause des hautes températures.\n\nLa directrice scientifique de l'organisation Cook Inletkeeper, qui agit pour la protection du golfe de Cooke, Sue Mauger, a expliqué à CNN que la température de l'eau dans ce golfe avait atteint des records cette année, dépassant 24 degrés pour la première fois depuis 2002, date du début des mesures.", "lang": "fr"}