{"title": "Explained: How Ganeshotsav Will Be Different In Maharashtra This Year", "subtitle": "A cap of 4 feet for public idols and of 2 feet for household ones are among the rules released by Maharashtra", "author": "www.boomlive.in", "date": "2020-07-11T20:34:04+05:30", "vclaim_id": "vclaim-id-76555", "url": "https://www.boomlive.in/fact-file/explained-how-ganeshotsav-will-be-different-in-maharashtra-this-year", "vclaim": "The Home Ministry of the Government of Maharashtra on Saturday released a standard operating procedure for the upcoming Ganesh festival that is due to be celebrated in the state from August 22 for ten days. These guidelines reflect the restrictions and are focused around inhibiting crowding as the coronavirus pandemic rages on in the country.\n\nThe Ganesh festival is especially popular in Maharashtra, which incidentally has the highest number of cases in country: 2,38,461 out of India's 8,20,916.Jurisdictions surrounding Mumbai, such as Thane and Pune have imposed lockdown due to rising cases of coronavirus. Maharashtra's COVID-19 lockdown has been extended to July 31, and imposes restriction on movement after dark, long-distance travel and an odd-even alternate scheme for the functioning of businesses.\n• Organisers need to take prior permission for celebrations\n• Ganesh idols for public and community pandals will have a cap of 4 feet, and those meant for households will have a cap of 2 feet in height\n• Immersions should be done in artificial community lakes or at home\n• Pandals should have facilities for sanitisation and disinfection, and guidelines of masks should be followed. Only 10 people will be allowed in them.\n• Pandals are especially encouraged to provide online access to worship, such as online streaming of darshan, using websites and Facebook Live etc, and to ensure that there is no crowding during worship. They are also encouraged to put educational posters around COVID-19, malaria, dengue or they may organise a blood donation drive.\n\nFurther, it is adviced that if possible, immersion be postponed to Ganesh festival 2021.The notice also says that further guidelines will be issued.\n\n\n\nMumbai's most popular public pandal, the Lalbagcha Raja, will not be established this year, according to pandal administrators Lalbagcha Raja Ganeshotsav Mandal, a first in its 87-year history. They shall be organising a blood donation drive and a 10-day awareness campaign.\n\nThe notice, as shared by Maharashtra's Home Minister Anil Deshmukh can be seen below:", "lang": "en"}