{"title": "‘Abortion Barbie’ was part of a US election campaign. She’s not for sale", "subtitle": "Photos which appear to show a doll named ‘Abortion Barbie’ have been shared widely online in the United States, Africa and elsewhere. While many readers have interpreted the picture as a dark joke or a political statement, others have taken it seriously. In fact, the doll was created by a conservative US street artist as part of a 2014 campaign against a Texas politician who", "author": "factcheck.afp.com", "date": "2019-04-16T17:10:03+02:00", "vclaim_id": "vclaim-id-14824", "url": "https://factcheck.afp.com/abortion-barbie-was-part-us-election-campaign-shes-not-sale", "vclaim": "‘Abortion Barbie’ was part of a US election campaign. She’s not for sale\n\nPhotos which appear to show a doll named ‘Abortion Barbie’ have been shared widely online in the United States, Africa and elsewhere. While many readers have interpreted the picture as a dark joke or a political statement, others have taken it seriously. In fact, the doll was created by a conservative US street artist as part of a 2014 campaign against a Texas politician who favoured less restrictive abortion laws.\n\n“The devil is real busy,” reads the caption on one post bearing the photo, which has been shared 6,000 times since it was published on March 22. We’ve archived the post here.\n\nThe photo shows a doll with her stomach open, a baby in her stomach and another displayed in the box beside her, alongside a large pair of scissors. The box reads “Abortion Barbie”, in a font similar to that used by Mattel, the US toy company which has manufactured Barbie dolls since 1959.\n\nMany of the comments under the post were from people who recognised that the doll was not a genuine product available for sale, but others expressed horror or disgust.\n\n“What the hell??? If you buy this you have just as much issues as the person who came up with this idea,” wrote one user.\n\nUnder another version of the post, a user wrote: “This is so sad, Dear heavenly father please take this away from our childrens hands.”\n\nBut even a quick look at the photo indicates that the doll was fabricated as part of a political campaign. “Wendy Davis for Texas State Governor,” the box reads in the bottom right-hand corner.\n\nDavis, a 55-year-old American lawyer, ran unsuccessfully as a Democratic candidate in the 2014 Texas gubernatorial election.\n\nHer conservative critics had nicknamed her “Abortion Barbie” in reference to her long blonde hair and passionate stance against highly restrictive abortion laws in Texas. Davis’ own supporters attacked the nickname as sexist.\n\nDuring the gubernatorial campaign, a Republican supporter named Kathryn Stuard funded the printing of anti-Davis posters along the ‘Abortion Barbie’ theme.\n\nThe posters, which were put up around Los Angeles in May 2014, showed a plastic doll with Davis’ head, alongside a giant pair of scissors. The doll seen in the posters had its belly open to display a foetus inside, with the figurine of another baby alongside it in the box.\n\nThe posters were created by a rightwing street artist named Sabo, who is based in Los Angeles.\n\nAlong with the posters, he created an actual model of “Abortion Barbie” with a plastic doll and fake packaging he designed himself. He posted a video on his website which shows him putting the box together.\n\nThe same page on his website includes a photo of this homemade boxed doll sitting on a cutting mat of the type used for handicrafts. It’s this photo that has been used in Facebook posts which some users have interpreted as showing a genuine product available for sale.\n\nMattel has sold a huge range of Barbie dolls over the past sixty years, from Farmer Barbie to Computer Engineer Barbie.\n\nMattel even released a pregnant version of Barbie’s friend Midge in 2002 -- to some controversy, as critics suggested that Midge appeared much too young to be pregnant and that the doll could be seen as encouraging teen pregnancy.\n\nIt’s not clear whether Sabo used a “Midge” doll to produce his creation or one of the various other pregnant dolls produced by different brands. Barbie herself has never been pregnant.\n\nWhat’s clear is that Mattel has never produced an “Abortion Barbie” doll.\n\nDuring the 2014 election campaign in Texas, the company moved to distance itself from the nickname bandied about by Davis’ critics.\n\n“We want to assure you that the so-called 'Wendy Davis Barbie' is not endorsed, produced or approved by Mattel,” the company tweeted at numerous people using the brand name in tweets during the 2014 campaign.\n\nTexas has some of the most restrictive abortion laws in the United States. In 2013, Davis, at the time a Texas state senator, made national headlines after staging a 13-hour filibuster in a bid to block the state senate from passing legislation that further restricted the legislation. She succeeded in delaying the legislation, though it ultimately passed.", "lang": "en"}