{"title": "FACT-CHECK: Javier Ortega Smith: \"Dos funcionarios de prisiones atienden a una población reclusa de nivel alto de peligrosidad de 140\"", "subtitle": "", "author": "www.newtral.es", "date": "06 agosto 2019", "vclaim_id": "vclaim-id-19056", "url": "https://www.newtral.es/ortega-smith-dos-funcionarios-de-prisiones-atienden-a-una-poblacion-reclusa-de-nivel-alto-de-peligrosidad-de-140/20190806/", "vclaim": "Es FALSO. No se usa el término ‘alta peligrosidad’ en el sistema penitenciario español y el ratio no coincide con las estadísticas oficiales de Instituciones Penitenciarias.\n\nEl secretario general de Vox, Javier Ortega Smith, ha criticado la situación en la que se encuentra el colectivo de funcionarios de prisiones de nuestro país. Para ello ha dado diferentes datos que justificarían varias de las acciones que ha llevado a cabo Vox en el Congreso de los Diputados: presentar una Proposición de Ley y otra no de ley para mejorar las condiciones de estos trabajadores. Uno de esos datos, según explicó en la rueda de prensa tras registrar la propuesta el 31 de julio, hace referencia al nivel de trabajo. Dice Smith que «nos encontramos con que dos funcionarios de prisiones están teniendo que atender a una población reclusa de nivel alto de peligrosidad de 140». Es decir, cada funcionario atendería a 70 de estos presos. Es FALSO, te explicamos por qué.\n\nLa clasificación oficial no utiliza términos como «alta peligrosidad»\n\nLas cifras y la clasificación que aporta no es correcta. En primer lugar porque en nuestro país no se utiliza el término «alta peligrosidad» de manera oficial para diferenciar a los presos. Según ha confirmado a Newtral Instituciones Penitenciarias, en la actualidad, la distribución de internos según su grado de clasificación es esta: primer, segundo y tercer grado.\n\nLos que se encuentran en el primer grado están en régimen cerrado, que según se especifica en el Reglamento Penitenciario, están ahí «por tratarse de internos extremadamente peligrosos o manifiestamente inadaptados a los regímenes ordinario y abierto».\n\nSi nos fijamos solo en esa población reclusa, ya que Smith hace referencia a la «peligrosidad», vemos que según la estadística oficial del Ministerio de Interior es de 933 presos en mayo de este año, que es el último dato actualizado. El mes anterior, era de 941 presos.\n\nRespecto al número de funcionarios de prisiones que trabajan con estos reclusos. Instituciones Penitenciarias nos confirma que a 30 de abril de este año, el dato más actualizado que han proporcionado, había 21.916 funcionarios (sin contar el personal laboral: Trabajadores Sociales, Mantenimiento, Cocineros…etc). Si hablamos solo de los que están en el área de vigilancia de forma exclusiva, son 15.107 funcionarios.\n\nEl ratio: cuántos internos hay por cada funcionario\n\nCon estos datos, los oficiales que aporta Instituciones Penitenciarias, el ratio de internos de primer grado por cada funcionario, no se corresponde con los datos que da Ortega Smith. Tomamos como referencia el mes de abril, que es el mes en el que hay los dos datos: presos y funcionarios.\n• Un funcionario por cada 0,04 presos de primer grado\n• Un funcionario por cada 0,06 presos de primer grado\n\nTampoco saldría si miramos los datos totales, sin tener en cuenta la clasificación de los presos en grados. Hay 50.901 presos (en abril) que dependen de la Administración General de Estado (sin contar la comunidad autónoma de Catalunya, que tiene las competencias transferidas). Y funcionarios, hasta esa misma fecha, los que se han mencionado. Según esto, el ratio es:\n• Un funcionario de vigilancia por cada 2,3 presos\n• Un funcionario de vigilancia por cada 3,3 presos\n\nDesde Newtral hemos preguntado a Vox la fuente de los datos que aportaba Smith. Según nos han comentado, «son fruto de las reuniones con distintas asociaciones de funcionarios de prisiones, entre ellas, Tu abandono me puede matar y Asociación Profesional de Funcionarios de Prisiones».\n\nAdemás nos remitían al texto original de la exposición de motivos de la Proposición no de ley que han presentado en el Congreso. Según el propio partido nos indica, la parte donde se hace mención a este dato es esta:\n\nComo se puede comprobar, en el texto original no se hace mención a la «alta peligrosidad» de la que hablaba Smith en la rueda de prensa.\n\nLas estadísticas de la APFP\n\nHemos preguntado además a las dos asociaciones que nos ha indicado Vox. Una de ellas no ha contestado de momento a nuestra petición y la otra, la Asociación Profesional de Funcionarios de Prisiones, asegura que es «muy difícil» que se dé la situación de la que habla Smith. Puede haber algún centro en el que se dé, según nos indican, pero insisten en que serían «muy pocos» casos, por circunstancias, por ejemplo, como «estar en obras». Según nos explican, «al bajar la población reclusa, bajó el número de internos en los patios, y ahora como mucho hay 120-130».\n\nDenuncian que hay más de 3.000 plazas sin cubrir, pero el ratio que manejan no llega al nivel que dice Smith. Ante la pregunta concreta de si se dan situaciones en las que dos funcionarios tengan que atender a 140 reclusos nos explican que «cada centro y cada director asigna los servicios con el número de efectivos que tenga en cada momento o situación». Como ejemplo de patios con dos funcionarios nos contestan que «hay de todo, conflictivos con un mínimo de 70-80 internos, y el resto menos conflictivos de entre 80-130 máximo». Es una horquilla amplia y no se llega en todo caso a los 140 que dice Smith.\n\nAsí, la declaración de Javier Ortega Smith es FALSA, el ratio de internos por cada funcionario de prisiones no coincide en ninguna de las variables que se han comprobado con los datos oficiales de Instituciones Penitenciarias.\n\nTras publicar esta verificación, la asociación Tu Abandono Me Puede Matar nos ha remitido sus propios cálculos, en línea con los de Vox, en los que, por un lado, sostienen que hay el triple de presos en Primer Grado (sumando 2.000, que esta asociación define como presos en “Primer Grado encubierto”) de lo que dicen las estadísticas oficiales. Y, por otro, que hay muchos menos funcionarios en el área de vigilancia. Interior niega la verosimilitud de estos datos.\n• Estadística de Instituciones Penitenciarias sobre población reclusa en España\n• Iniciativas de Vox el 31 de julio de 2019 en el Congreso de los Diputados sobre los funcionarios de prisiones\n• Real Decreto 190/1996, de 9 de febrero, por el que se aprueba el Reglamento Penitenciario.", "lang": "es"}