{"title": "[] Deputado relator da reforma da previdência exagera economia prevista com a medida", "subtitle": "Samuel Moreira (PSDB-SP) também errou ao comentar o pedido de suplementação orçamentária feito pelo governo federal", "author": "piaui.folha.uol.com.br", "date": "2019-05-23T07:12:58-03:00", "vclaim_id": "vclaim-id-23546", "url": "https://piaui.folha.uol.com.br/lupa/2019/05/23/relator-previdencia-samuel-moreira/", "vclaim": "O deputado federal Samuel Moreira (PSDB-SP), relator da reforma da Previdência na Comissão Especial da Câmara, falou sobre o andamento do projeto em entrevista ao Canal Livre, da Band. O parlamentar defendeu a aprovação da proposta, que, segundo ele, poderá ajudar o Brasil a controlar melhor o gasto público. A Lupa checou algumas das frases ditas por Moreira na entrevista. Veja, a seguir, o resultado:\n\n“[Com a reforma da previdência, o governo] pretende economizar (…), em 10 anos, R$ 230 bilhões com o servidor [público]”\n\n Samuel Moreira (PSDB-SP), relator da reforma da Previdência na Comissão Especial da Câmara dos Deputado, em entrevista ao Canal Livre, da Band, em 19 de maio de 2019\n\nO projeto de reforma da Previdência enviado pelo governo federal ao Congresso prevê uma economia de R$ 173,5 bilhões em 10 anos com as alterações no Regime Próprio da Previdência Social (RPPS), responsável pela aposentadoria dos servidores públicos da União. O valor está descrito na justificativa da proposta, enviada em fevereiro à Câmara, e representa uma diferença de 24,5% em relação ao dado citado por Moreira.\n\nAtualizado às 11h do dia 24 de maio de 2019: Em nova nota enviada após a publicação desta checagem, a assessoria de imprensa do deputado afirmou que ele se baseou em uma projeção mais atual, divulgada pelo governo em abril. Essa análise estima a economia com o RPPS em R$ 224,5 bilhões. O dado, no entanto, foi obtido a partir do cálculo de um período diferente (2020-2029) daquele usado no projeto de lei (2019-2028).\n\n“O governo está com um pedido no Congresso, (…) uma suplementação de R$ 248 bilhões, dos quais R$ 200 bilhões são para pagar a Previdência”\n\n Samuel Moreira (PSDB-SP), relator da reforma da Previdência na Comissão Especial da Câmara dos Deputados, em entrevista para o Canal Livre, da Band, em 19 de maio de 2019\n\nNo dia 11 de maio, o governo apresentou ao Congresso um projeto de lei, o PLN 4/2019, que pede suplementação de R$ 248,9 bilhões ao orçamento. Desse montante, R$ 201,7 bilhões serão usados para pagar benefícios previdenciários do Regime Geral de Previdência Social (RGPS). Outros R$ 30 bilhões serão destinados ao pagamento do Benefício de Prestação de Continuada (BPC) – renda paga a idosos em condição de miserabilidade que não contribuíram para a previdência ao longo da vida.\n\nO governo pretende emitir títulos para arrecadar os recursos necessários para arcar com essas despesas, já que trabalha com uma previsão de déficit de R$ 139 bilhões para 2019. Para isso, porém, precisa da aprovação do Congresso, já que uma operação de crédito dessa magnitude infringiria a chamada regra de ouro.\n\n“[O projeto de lei que tramita na Câmara em que o governo pede suplementação orçamentária prevê] R$ 30 bilhões para o Bolsa Família”\n\n Samuel Moreira (PSDB-SP), relator da reforma da Previdência na Comissão Especial da Câmara dos Deputados, em entrevista para o Canal Livre, da Band, em 19 de maio de 2019\n\nO montante previsto no PLN 4/2019 para o Bolsa Família é de apenas R$ 6,5 bilhões, e não R$ 30 bilhões, como dito pelo deputado. O orçamento de 2019 prevê um total de R$ 29,5 bilhões, considerando somente os recursos repassados aos beneficiários. Desse montante, R$ 22,9 bilhões foram incluídos no Orçamento normalmente (ver Volume I, página 316) e não dependem da aprovação do projeto. Segundo o portal Siga Brasil, do Senado Federal, até o momento o governo já gastou R$ 12,8 bilhões com o programa em 2019.\n\nEm nota, a assessoria do deputado disse que ele “se referia ao montante que será destinado ao Ministério da Cidadania”. A pasta deve receber R$ 36,5 bilhões, dos quais R$ 6,5 bilhões vão para o Bolsa Família e outros R$ 30 bilhões para o BPC.\n\n“O Brasil está há seis anos com déficit primário”\n\n Samuel Moreira (PSDB-SP), relator da reforma da Previdência na Comissão Especial da Câmara dos Deputados, em entrevista para o Canal Livre, da Band, em 19 de maio de 2019\n\nAINDA É CEDO PARA DIZER\n\nSegundo a série histórica do Tesouro Nacional, o governo central (que reúne as contas do Tesouro Nacional, da Previdência Social e do Banco Central) teve déficit primário de 2014 a 2018, ou seja, durante cinco anos consecutivos – e não seis, como diz Moreira. Nesse período, a diferença entre receitas e despesas, desconsiderado o pagamento de juros, foi negativa.\n\nA Lei Orçamentária Anual de 2019 prevê um déficit de R$ 139 bilhões para este ano, mas o resultado pode não se confirmar. Por isso, ainda é cedo para dizer se serão seis anos consecutivos com esse resultado, como disse o deputado.\n\nO déficit em 2014 foi de R$ 23,4 bilhões. No ano seguinte, subiu para R$ 120,5 bilhões. O ano de 2016 teve o pior resultado, com R$ 161,2 bilhões negativos. Nos dois anos seguintes, o prejuízo nas contas públicas foi semelhante: R$ 124,2 bilhões em 2017 e R$ 120,2 bilhões em 2018.\n\nEm nota, a assessoria do deputado disse que, como não há reversão da tendência a um déficit público no ano de 2019, tratá-lo como o sexto ano de déficit “ não é precipitado, é respeitar a lógica”.\n\n“[Na] Previdência, é R$ 295 bilhões o déficit”\n\n Samuel Moreira (PSDB-SP), relator da reforma da Previdência na Comissão Especial da Câmara dos Deputados, em entrevista para o Canal Livre, da Band, em 19 de maio de 2019\n\nO Relatório Resumido da Execução Orçamentária do Governo Federal, do Tesouro Nacional, mostra que o déficit da previdência foi de R$ 282,8 bilhões em 2018. Em 2017, era de R$ 265,5 bilhões. Assim, o déficit aumentou R$ 17 bilhões de um ano para outro.\n\n“Das 40 páginas que têm a proposta de emenda constitucional, 16 são só de regras de transição para o servidor público”\n\n Samuel Moreira (PSDB-SP), relator da reforma da Previdência na Comissão Especial da Câmara dos Deputado, em entrevista ao Canal Livre, da Band, em 19 de maio de 2019\n\nAs regras que tratam da transição do Regime Próprio da Previdência Social (RPPS), responsável pela aposentadoria dos servidores, começam na página 14 do projeto de lei enviado pelo governo federal e se estendem até a página 30 da proposta. O número citado por Moreira está correto.", "lang": "pt"}