{"title": "MUSIC-CHECK: “Manic Monday”, hit maior das Bangles, é uma canção de Prince?", "subtitle": "Foi o primeiro grande hit do quarteto The Bangles, mas a canção não foi escrita por elas. A assinatura é de um tal de Christopher… O qual é, afinal, Prince.", "author": "poligrafo.sapo.pt", "date": "2019-04-20T14:00:39+01:00", "vclaim_id": "vclaim-id-15237", "url": "https://poligrafo.sapo.pt/fact-check/music-check-manic-monday-hit-maior-das-bangles-e-uma-cancao-de-prince", "vclaim": "As The Bangles são as primeira reincidentes nesta coluna. Depois de “Hazy Shade of Winter” que, já percebemos, foram recuperar aos arquivos de Simon & Garfunkel, é a vez de olharmos para o single do quarteto feminino que as lançou, definitivamente, para a fama nos anos 80 do século passado: “Manic Monday”. A canção não foi escrita por Susanna Hoffs nem por qualquer outras das três integrantes da banda. Quem é o autor? A resposta leva-nos ao reencontro com outro nome que já andou pelo Music-Check: Prince. Aquele a quem chamavam génio de Minneapolis reaparece na posição generosa de quem oferece o seu talento criativo como compositor e letrista a vozes que - terá percebido - conseguiriam levar as suas canções para territórios de fama que dificilmente seriam atingidos, se optasse por interpretá-las.Depois de “Nothing Compares 2 U”, cuja interpretação de Sinead O’Connor é a versão absoluta, “Manic Monday” também está colada para a eternidade às The Bangles.\n\nMas a canção não foi escrita para elas, inicialmente. As destinatárias iniciais foram as Apollonia 6, o trio feminino criado por Prince como personagem do seu filme “Purple Rain”, de 1984. As Apollonia 6 acabariam por ter uma fugaz carreira no mundo real com a edição do seu primeiro e único álbum, “Apollonia 6”, também de 1984, onde figura a sua versão de “Manic Monday”.\n\nPrince subiu ao palco durante um concerto das The Bangles e tocou um solo de guitarra. Dias depois, ofereceu-lhes a canção \"Manic Monday\"\n\nEm entrevista ao site Songfacts, Susanna Hoffs, a vocalista das The Bangles, recorda a noite de um concerto em São Francisco, Califórnia, em que foram informadas que Prince estaria na audiência. “Ficámos bastante nervosas. Percebemos, depois, que ele conhecia o nosso tema ‘Hero Takes a Fall’ e acabou por saltar para o palco e tocou um solo fantástico. Nunca tínhamos estado com ele antes dessa noite.”\n\nAs surpresas de Prince não ficaram por aqui. Hoffs revelou, ainda, ao Songfacts que pouco tempo depois um dos engenheiros de som que estava a trabalhar com o quarteto na gravação do seu segundo álbum - “Different Light”, de 1986 - lhe disse que Prince tinha uma canção para as Bangles e que Hoffs deveria ir buscá-la aos estúdios Sunset Sound. A cassete continha duas canções: “Jealous Girl” e “Manic Monday”. Parece que as Bangles fizeram a escolha acertada.\n\nA canção é a primeira faixa do alinhamento do segundo álbum da banda e surge assinada por Christopher que mais não é do que o próprio Prince. Christopher foi o nome da personagem que interpretou no filme a preto e branco “Under the Cherry Moon”, que também realizou. Ao contrário de “Purple Rain”, que lhe deu fama, a sua estreia como realizador foi um desastre e a crítica foi bastante severa.\n\nA interpretação que as Bangles fizeram da canção de Prince - já se sabe - foi no sentido oposto: afirmou-se como êxito de vendas planetário e tornou-se obrigatória nos concertos da banda.", "lang": "pt"}