{"title": "Vídeo mostra Lula da Silva a conspirar com jornalista contra o juiz Sérgio Moro?", "subtitle": "Com a conspiração em redor do caso que abala o Brasil a atingir níveis estratosféricos, foi divulgada uma passagem de um vídeo em que Lula alegadamente tenta influenciar o jornalista responsável pela revelação recente dos diálogos telefónicos entre duas personagens centrais no processo Lava Jato: o juiz Sérgio Moro e o procurador Delan Dallagnol.", "author": "poligrafo.sapo.pt", "date": "2019-06-23T17:12:32+01:00", "vclaim_id": "vclaim-id-40494", "url": "https://poligrafo.sapo.pt/fact-check/video-mostra-lula-da-silva-a-conspirar-com-jornalista-contra-o-juiz-sergio-moro", "vclaim": "A revelação, pelo site Intercept, de um lote alargado de diálogos entre o juiz Sérgio Moro e o procurador Delan Dallagnol em que os dois alegadamente traçam estratégias conjuntas para prender o ex-presidente brasileiro Lula da Silva (o que acabou mesmo por acontecer) tem sido um enorme pretexto para a profusão de mentiras e boatos, sobretudo nas redes sociais brasileiras.\n\nUm vídeo colocado a circular esta semana supostamente mostra Lula e o jornalista responsável pela chamada investigação “Vaza Jato” a combinar aquela que viria a ser a reportagem que por estes dias marca a vida política brasileira.\n\nSegundo as mensagens divulgadas, nessa conversa Lula ter-se-á oferecido para fazer uma “delação” contra Moro. Também terá sugerido a Glenn Greenwald que investigasse Deltan Dallagnol, que, em seu entender estaria a formar “uma quadrilha”. Ao que o jornalista terá respondido: “Quero te prometer que já estamos trabalhando com essas questões.”\n\nNa verdade, nada disto aconteceu. A passagem em vídeo é vaga e não tem contextualização. Mais: de facto, Lula e Greenwald estiveram juntos recentemente, durante uma entrevista que o segundo realizou ao primeiro em 21 de maio de 2019. Ora, tendo em conta a brutal dimensão da fuga de informação, bem como o facto de a mesma ter começado a ser divulgada poucos dias depois da entrevista em causa, é fácil concluir que nesse instante Greenwald já estivesse em plena investigação – ou seja, as alegações de que o jornalista terá trabalhado às ordens de Lula cai assim por terra. As imagens agora divulgadas são, como explica o site de verificação de factos Boatos.org, o resultado de uma montagem manipulada para criar a sensação de que os dois protagonistas conspiraram em segredo - o que não foi claramente o caso.\n\nO conteúdo da troca de mensagens entre Moro e Dallagnol está a colocar fortemente em causa a credibilidadedos dois magistrados, bem como a sustentabilidade de toda a investigação da Lava Jato. No Brasil o Ministério Público e o juiz do processo não podem delinear estratégias juntos. O juiz deve somente confirmar ou recusar as ações dos procuradores.\n\nDebaixo de fogo, Sérgio Moro já reagiu no Twitter: “Sobre supostas mensagens que me envolveriam publicadas pelo site Intercept neste domingo, 9 de junho, lamenta-se a falta de indicação de fonte de pessoa responsável pela invasão criminosa de celulares de procuradores. Assim como a postura do site que não entrou em contacto antes da publicação, contrariando regra básica do jornalismo.” Quanto ao conteúdo das mensagens, “não se vislumbra qualquer anormalidade ou direcionamento da atuação enquanto magistrado, apesar de terem sido retiradas de contexto e do sensacionalismo das matérias, que ignoram o gigantesco esquema de corrupção revelado pela Operação Lava Jato”, concluiu.", "lang": "pt"}