{"title": "El Sabueso: Iztapalapa prometió donar 3 mil bicicletas a personas de escasos recursos, ¿cumplió?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-2701", "url": "https://www.animalpolitico.com/elsabueso/iztapalapa-donacion-bicicletas/", "vclaim": "Frase: “Vamos a comprometernos a que por cada 500 habitantes donaremos una bicicleta anualmente a la gente que no cuente con recursos lo cual se traducirá en tres mil al año”.\n\nFecha y lugar: 26 abril 2015, durante un acto de campaña en la delegación Iztapalapa\n\nEn el marco del Día Internacional del Uso de la Bicicleta, la entonces candidata del PRD a la jefatura de la delegación Iztapalapa-, Dione Anguiano, presentó el 26 de abril de 2015 sus propuestas de movilidad para la demarcación más poblada de la Ciudad de México, con un millón 815 mil habitantes.\n\n“Vamos a comprometernos a que por cada 500 habitantes donaremos una bicicleta anualmente a la gente que no cuente con recursos, lo cual se traducirá en tres mil al año”, dijo Anguiano en el acto al que asistió el diario Milenio.\n\nLa candidata también se comprometió a realizar un ciclotón mensual “como se hace en la zona centro (de la capital)”, y a construir “bici-estacionamientos” en espacios estratégicos, como mercados, escuelas y estaciones del Metro.\n\nA un año de que la perredista asumiera el cargo como delegada de Iztapalapa–octubre 2015 a octubre 2016-, El Sabueso ‘olfateó’ la promesa de Anguiano y concluyó que es Falsa.\n\nEn primer lugar, tal y como establece la metodología de El Sabueso se preguntó a la delegación Iztapalapa el número de bicicletas donadas en este primer año de gestión. Además, se cuestionó cuáles fueron los lugares de la delegación donde fueron entregadas, el gasto invertido en la donación, y se pidió pruebas documentales que acreditaran la entrega (boletines de prensa, fotografías, etcétera).\n\nComo respuesta, el departamento de comunicación social se limitó a responder vía correo electrónico que “el número de bicicletas donadas por la Delegación han sido 3 mil durante este año”.\n\nA partir de esta respuesta, El Sabueso revisó los boletines de prensa publicados por comunicación social en la web de la delegación, desde que Anguiano asumió el cargo –octubre 2015- hasta este mes de octubre de 2016. Pero no halló boletines ni notas que hicieran referencia a la entrega de bicis. Ni siquiera en el reporte de acciones del primer año de gobierno de Andiano, se hace mención a la entrega de 3 mil bicis.\n\nEl segundo paso, entonces, fue acudir a la plataforma de transparencia Infomex DF. Y los resultados fueron los siguientes:\n\nTres diferentes dependencias respondieron que no se habían comprado, mucho menos entregado, las bicicletas. Además, reconocieron que “no se ha realizado ningún estacionamiento de bicicletas”.\n\nAntes estos resultados, El Sabueso buscó a la dirección de comunicación social para cuestionarle por qué la demarcación respondió vía transparencia que no tenía antecedentes de bicicletas donadas, mientras su departamento aseguró que ya se habían entregado 3 mil. A lo que la dirección contestó señalando que se produjo “un error” en la respuesta, y ofreció una entrevista con la jefa delegacional, Dione Anguiano.\n\nDurante la entrevista, la perredista admitió que no han donado bicicletas, ni construido bici-estacionamientos, ni realizado ciclotones.\n\nDe nueva cuenta, como lo hiciera cuando fuera candidata, se comprometió a comprar las bicicletas y entregarlas en diciembre de 2016.\n\nCuestionada acerca de por qué no se entregaron las bicis en este primer año de gobierno, la jefa delegacional señaló que han tenido otras “prioridades”.\n\n“Tuvimos un año con las inundaciones más fuertes que ha tenido la delegación en toda su historia. Y por eso dimos prioridad a este tema, porque es algo que afecta mucho a la gente”, explicó Anguiano.\n\nEn cuanto a la promesa de realizar un ‘ciclotón’ al mes, la jefa delegacional dijo que espera que “para enero o febrero” del próximo 2017 también sea una realidad.\n\nPor todo lo anterior, El Sabueso concluye que es falso que se cumpliera con la promesa de donar bicicletas a ciudadanos sin recursos, y que se realizaran ciclotones y se construyeran bici-estacionamientos.", "lang": "es"}