{"title": "Does Rajkot Bus Stand Look Like A Swanky Airport?: A FactCheck", "subtitle": "Does a bus stand in Rajkot look like a swanky airport? Twitter and WhatsApp users thought so. BOOM does a fact check.", "author": "www.boomlive.in", "date": "2017-04-21T16:01:14+05:30", "vclaim_id": "vclaim-id-75222", "url": "https://www.boomlive.in/does-rajkot-bus-stand-look-like-a-swanky-airport-a-factcheck/", "vclaim": "The above pictures of a yet-to-be constructed interstate bus terminal in Rajkot, Gujarat have gone viral on social media with many confusing an artist's impression of what the bus stand would look like, with the real thing.\n\nBOOM contacted an official at GSRTC (Gujarat State Road Transport Corporation) who confirmed that the pictures were prototype images. The new bus stand will be constructed in place of the old one, which is yet to be demolished, deputy engineer Akshay Mehta told BOOM.\n\nThe project is expected to begin in one-and-a-half month's time, Mehta said.\n\nFurthermore, Gujarat Chief Minister Vijay Rupani laid the foundation stone of the new terminal, which is being built at a cost of Rs. 150 crore, on April 8th, 2017. (Click here to view the press release)\n\nAn official press release says the terminal will have facilities similar to an airport such as a food zone and shopping mall etc. The buses will ply on long routes such as Rajkot-Mumbai, Ahmedabad-Pune, Surat-Jaipur via Ahmedabad\n\nBOOM thinks the message may have been culled from a news article from April 8, 2017, the day the foundation stone was laid. However, it is important to note that the news story made it clear upfront that the pictures were an artist's impression.\n\nTwitter users including prominent public figures such as businessman Harsh Goenka and Minister of State, Heavy Industries and Public Enterprises, Babul Supriyo shared the prototype images on the micro-blogging site thinking it was the actual bus stand.\n\nNearly all who shared it were impressed, tweeting that it was not an airport in New York or London but a bus stand in Rajkot.\n\nWhen Twitter users pointed out that the bus stand was yet to be built, Supriyo, who belongs to the BJP, tweeted that he came across the picture when his school friend shared it.\n\nAbout BOOM: BOOM wants to rid the Internet of fake news. We do fact checks and our own independent analysis. If you see anything that merits a second look, please tag us on Twitter @boomlive_in", "lang": "en"}