{"title": "Babul Supriyo wasn't the first BJP big-wig who fell for WhatsApp propaganda by BJP's own cadre", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-20T20:24:16+00:00", "vclaim_id": "vclaim-id-84434", "url": "https://www.altnews.in/babul-supriyo-wasnt-first-bjp-big-wig-fell-whatsapp-propaganda-bjps-cadre/", "vclaim": "The cycle of WhatsApp propaganda. Some smart aleck writes about a new fictional achievement by BJP; BJP supporters, who never believe in fact-checking when it comes to BJP’s own achievements, get overjoyed; A few of them want to impress their friends and put it in their WhatsApp groups; This WhatsApp forward goes viral; Lands up in the phone of a BJP big shot Minister/MP/MLA/staunch-supporter; The BJP big shot tweets it or shares it on Facebook; Gets exposed on social media, ends up looking like a fool. How many times has this cycle repeated over and over again? The latest victim who’s been fooled by the false propaganda of his own party supporters is Babul Supriyo. Yesterday, he tweeted a picture which he claimed was that of Rajkot Bus Stand which in reality was just a Digital impression, the kind that is created before any building/residential apartment/shopping mall is constructed.\n\nThose who were privileged enough grew up watching Super Man and his antics. These days, Whatsapp forwards would make you believe that one such ‘Super-man’ lives amongst us who doesn’t eat, doesn’t sleep, and more. And the state that this man comes from i.e. Gujarat has to be Superman-ly as well. Much like Superman, a lot of the propaganda about our own Super Man and the ‘development’ in Gujarat is pure fiction. Babul Supriyo realised his folly and graciously admitted that he was fooled by a WhatsApp forward.\n\nAs our fellow Alt News author Sam Jawed pointed out on her Twitter account, the foundation stone for the Rajkot Bus Stand whose artistic representation is being circulated claiming it to be the Rajkot Bus Stand, was laid very recently on April 8th.\n\nMr HV Goenka, chairman of RPG Enterprises, one of India’s largest business groups, was fooled by the social media propaganda too.\n\nEven Mohandas Pai, who was formerly on the Board of Directory of Infosys, and is a staunch Modi/BJP supporter ended up retweeting Babul Supriyo’s tweet.\n\nHowever, this is not the first time that a big shot has fallen for fake WhatsApp propaganda. Back in 2014, BJP MP Meenakshi Lekhi had posted one such rumour floating around on social media.\n\nWhen confronted, she deleted the tweet but found it hard to gracefully apologise.\n\nBJP supporters’ obsession with UNESCO as the ultimate judging body continued when a fake message went viral suggesting that Narendra Modi was chosen as the best PM in the world by UNESCO. Tens of thousands of identical messages were circulated on all forms of social media.\n\nThis time it was the chance of Pankaj Advani, who is a professional billiards player, to fall for it.\n\nBJP’s spokesperson Sambit Patra once showed a photoshopped version of Iwo Jima on Times Now.\n\nAkhilesh Mishra, a former director of MyGov under Modi Government once tweeted a picture of a Chinese bus rapid transit system claiming it is Ahmedabad.\n\nThe picture was originally from Guangzhou in China.\n\nBJP’s official Twitter handle has also tweeted pictures from other countries passing it off as their development. Once they passed of the imagery of Motorway A2 of Poland as Modi Magic\n\nBJP has actually even submitted photoshopped pictures in a court of law trying to show-off their work. This was done by BJP ruled South Delhi Municipal Corporation.\n\nBJP Mahila Morcha’s National Executive Member Priti Gandhi once passed off a fake Julian Assange endorsement and this particular endorsement became viral on social media.\n\nWikileaks called her out on this bluff much to her embarrassment.\n\nGovt’s own Press Information Bureau had once tweeted a photoshopped image of Narendra Modi surveying Chennai floods. The scene shown through the window of the plane as shown in the picture below was photoshopped and fake.\n\nThere’s no count as to how many times official BJP handles, organisations, minister and big-shot BJP supporters have forwarded the case of fake photoshopped images and fake WhatsApp forwards.", "lang": "en"}