{"title": "Fake News: Authorities Did NOT Find Illegal Musket Rifles In 21 Savage's Home After Being Arrested by ICE | Lead Stories", "subtitle": "Were illegal musket rifles found in the home of rapper 21 Savage after he was arrested by ICE and faces...", "author": "leadstories.com", "date": "2019-02-04T01:22:32-07:00", "vclaim_id": "vclaim-id-26976", "url": "https://leadstories.com/hoax-alert/2019/02/fake-news-authorities-find-illegal-musket-rifles-in-21-savages-home-after-being-arrested-by-ice.html", "vclaim": "Were illegal musket rifles found in the home of rapper 21 Savage after he was arrested by ICE and faces deportation for actually being British? No, that's not true: the part about the muskets was made up by a \"fauxtire\" site for entertainment purposes. The ICE part is true.\n\nThe story originated from an article published by Huzlers on February 3, 2019 titled \"Authorities Find Illegal Musket Rifles In 21 Savage's Home After Being Arrested by ICE\" (archived here) which opened:\n\nATLANTA - After rapper 21 savage was arrested sunday morning by ICE for allegedly being a UK resident and illegally living in the U.S., 21 savage is also facing gun charges as authorities discovered multiple illegal firearms in 21's home. Authorities discovered multiple 16th century firearms including rifles muskets and flintlock pistols. Many of them decorated with real gold.\n\nUsers on social media only saw this title, description and thumbnail:\n\n21 Savage was indeed arrested by ICE for violating immigration law:\n\nBut the musket rifles part is obviously a joke. And historically inaccurate. Muskets from the 16th century typically had smoothbore barrels and they wouldn't have been used in the U.S. Revolutionary war because that one happened in the 18th century. The term \"musket rifles\" is also weird, typically one would say \"rifled muskets\" or \"rifle muskets\" to indicate types of weapons introduced in the 19th century which were created by adding grooves to the inside of the barrel of an existing musket or to create musket-length firearms with a barrel that had grooves in it. The grooves would add spin to the projectiles being fired so they would have a more stable trajectory, increasing accuracy.\n\nHuzlers styles itself as a \"fauxtire\" website and carries a disclaimer at the bottom of each page:\n\nAccording to Splinter News the site is run by Pablo Reyes and David Martinez and according to Buzzfeed Reyes is involved with several other fake news websites. They tend to shy away from political stories, opting instead to write for a more \"urban\" audience, with stories about rappers, criminals and celebrities.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes huzlers.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about huzlers.com before, here are our most recent articles that mention the site:\n• Fake News: Chicago Man Did NOT Lose His Penis To Frostbite After Peeing Outside\n• Fake News: Covington Catholic Teen Nicholas Sandmann NOT Hospitalized After Being Jumped In A Mall\n• Fake News: Kylie Jenner's Ex Tyga Is NOT The Face Behind the Famous Egg Instagram Account\n• Fake News: 'To Catch a Predator' Host Chris Hansen NOT Arrested After Meeting Up With 13 Year-Old Girl\n• Fake News: Vet Who Organized GoFundMe For Trump Border Wall Buys New Ferrari And Mansion In Mexico Is Gonna Build The Wall Himself", "lang": "en"}