{"title": "Pourquoi il est trompeur de dire qu’« une seconde souche du coronavirus tueur » se propage", "subtitle": "Un article, très relayé, a repris les conclusions d’une étude chinoise identifiant une mutation du virus SARS-CoV-2. Elle est pourtant à prendre avec prudence.", "author": "www.lemonde.fr", "date": "2020-03-13T11:41:17+00:00", "vclaim_id": "vclaim-id-55222", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/03/13/pourquoi-il-est-trompeur-de-dire-qu-une-seconde-souche-du-coronavirus-tueur-se-propage_6032932_4355770.html", "vclaim": "La publication a fait grand bruit. Selon les travaux d’une équipe de scientifiques chinois publiés le 3 mars, il existerait deux souches distinctes du SARS-CoV-2 et l’une serait plus « agressive » que l’autre.\n\nLes résultats de cette étude ont été repris dans de nombreux médias et largement diffusés. C’est notamment le cas de Santé + magazine – un site habitué à diffuser des articles trompeurs, qui bénéficie cependant d’une très large audience sur les réseaux sociaux –, qui a publié un article le 9 mars titrant de manière alarmiste : « Une seconde souche du coronavirus tueur est en train de se propager inquiétant les chercheurs ».\n\nLe compte rendu de ces recherches a été publié dans la National Science Review, le 3 mars. Douze chercheurs chinois, issus notamment de l’université de Pékin et de l’Institut Pasteur de Shanghai, ont travaillé sur « l’origine et l’évolution continue du SARS-CoV-2 ».\n\nIls ont analysé 103 génomes complets du virus qui sévit actuellement. Les chercheurs ont étudié les séquences publiées à partir de prélèvements effectués sur des patients chinois, australiens ou encore coréens. Il existerait deux souches distinctes du nouveau coronavirus dans le monde, désignées par L et S – la souche L ayant muté à partir de la souche S.\n\nIls suggèrent que la souche de type L « est plus agressive que celle de type S ». Elle serait responsable de 70 % des cas déclarés, contre 30 % pour le type S. Toujours selon ces recherches, l’existence de ces deux souches démontrerait le fait que le virus se serait adapté à l’espèce humaine et se transmettrait plus rapidement et agressivement.\n\nCes résultats sont à prendre avec beaucoup de précautions. Les chercheurs chinois le reconnaissent d’ailleurs eux-mêmes dans leur publication : « Les données examinées dans cette étude sont encore très limitées. » Ils insistent également sur le « besoin fort » d’établir d’autres travaux et analyses, « avec plus de données nécessaires pour mieux comprendre l’évolution et l’épidémiologie du SARS-CoV-2 ».\n\nJointe par Le Monde, Anne Goffard, virologue au CHU de Lille, partage l’idée de cette nécessité de mener des études supplémentaires approfondies. D’autant plus que cet article scientifique n’est pas assez solide sur le plan méthodologique et sur celui des analyses phylogénétiques, selon elle : « Il manque des informations rigoristes et solides sur les analyses bio-informatiques réalisées à partir de la centaine de séquences. » Elle précise :\n\n« Quand on fait une étude comme celle-ci, on compare les séquences entre elles et on demande à un algorithme de construire un arbre phylogénétique avec des branches. Or, celles présentées, un échantillon faible, manquent d’informations qui permettent de dire solidement qu’il existe deux souches. Il est prématuré de tirer une telle conclusion. »\n\nMarie-Paule Kieny, directrice de recherche à l’Inserm, estime qu’il est « intéressant » de mener de telles analyses, car elles permettent « d’observer la dynamique et les courants de propagation du virus ». Mais « pour le moment, il n’y a pas d’évidence de mutation significative ». Cette étude paraît même obsolète aujourd’hui, estime-t-elle :\n\n« Cette étude menée sur les premiers 103 génomes complets séquencés est une étude qui date déjà. Les efforts de séquençage ont continué, et actuellement sur la plate-forme d’échange Gisaid, il y a 300 génomes entiers. Ainsi, leur analyse est déjà vieille et datée, car on a trois fois plus d’éléments à comparer aujourd’hui. »\n\nD’autres chercheurs se sont montrés encore plus critiques. Une équipe de l’université de Glasgow a appelé au retrait de la publication, en expliquant dans un article que la preuve de l’existence des deux souches n’a pas été apportée, et que les auteurs de l’étude chinoise ont mal interprété leurs données en ne tenant pas compte des limites de leurs méthodes statistiques :\n\n« Les affirmations sont manifestement infondées et risquent de propager de fausses informations dangereuses à un moment crucial de l’épidémie. »\n\n« Nos résultats suggèrent que le type L pourrait être plus agressif que le type S en raison du taux de transmission et/ou de réplication potentiellement plus élevé », décrivent les chercheurs chinois dans leur publication. « Le virus a déjà muté, et c’est sa forme la plus agressive qui se répand », peut-on alors lire sur Facebook.\n\nPeut-on affirmer avec certitude qu’il existe une seconde souche plus « agressive » du virus ? Interrogé sur ce point le 5 mars, le directeur général de la santé, Jérôme Salomon, s’est pourtant montré prudent :\n\n« Pour l’instant, on n’a pas d’argument particulier sur le fait qu’on ait démontré que l’un ait une virulence supérieure à l’autre. »\n\nLe terme d’« agressivité » a par ailleurs été lui-même remis en cause : « Ce n’est pas un adjectif que nous appliquons normalement aux virus, où nous parlons de transmissibilité, de virulence », explique le virologue Michael Skinner, de l’Imperial College de Londres. « Ce n’est pas un terme épidémiologique standard », met en garde un autre scientifique, Nathan Grubaugh de l’université de Yale, sous la publication de l’université de Glasgow. Selon lui, ce terme a donné lieu à des surinterprétations, alors qu’il devrait être pensé en matière de « transmission » et non de gravité des symptômes :\n\n« La presse adore ça, puisque ce type d’études sur la peur génèrent plus de clics. (…) Sur Twitter, certains suggèrent que si vous êtes infecté par la souche L, vous serez plus susceptible (…) de mourir. Nous devons maintenant dépenser plus d’énergie pour stopper cette désinformation. Cependant, la plupart des dégâts sont déjà causés. »\n\nMais, pour Anne Goffard, une mutation du virus telle qu’elle a parfois été montée en épingle n’est pas à craindre :\n\n« Il n’y a pas de raison de s’alarmer, ce type d’évolution est observé très fréquemment chez les virus, que ce soit le VIH ou la grippe. C’est également habituel chez les coronavirus, on l’avait observé pour le SRAS en 2003. »\n\nMarie-Paule Kieny confirme : « Ils mutent tous, mais à des rythmes différents. Les virus avec un génome ARN, comme le coronavirus, mutent d’ailleurs en général plus vite que d’autres ». Mais une mutation d’un virus n’accroît pas nécessairement sa virulence, ils mutent notamment pour mieux s’adapter à leurs hôtes et environnement. Ce scénario demeure hypothétique pour le SARS-CoV-2, les travaux de recherche et de séquençage se poursuivant encore actuellement.", "lang": "fr"}