{"title": "Non, les dockers de Barcelone n'ont pas rendu hommage aux \"gilets jaunes\"", "subtitle": "Plus de 4.500 personnes ont partagé un article et une vidéo d'une manifestation de dockers de Barcelone vêtus des gilets jaunes en affirmant qu'il s'agissait d'un \"hommage\" au mouvement français des \"gilets jaunes\". Les dockers de la ville manifestent toujours dans cette tenue de travail, et le porte-parole du syndicat des dockers a démenti à l'AFP tout \"hommage\", même s'il", "author": "factuel.afp.com", "date": "2019-10-21T18:34:49+02:00", "vclaim_id": "vclaim-id-53225", "url": "https://factuel.afp.com/non-les-dockers-de-barcelone-nont-pas-rendu-hommage-aux-gilets-jaunes", "vclaim": "Non, les dockers de Barcelone n'ont pas rendu hommage aux \"gilets jaunes\"\n\nPlus de 4.500 personnes ont partagé un article et une vidéo d'une manifestation de dockers de Barcelone vêtus de gilets jaunes en affirmant qu'il s'agissait d'un \"hommage\" au mouvement français des \"gilets jaunes\". Les dockers de la ville manifestent toujours dans cette tenue de travail, et le porte-parole du syndicat des dockers a démenti à l'AFP tout \"hommage\", même s'il sympathise personnellement avec le mouvement.\n\n\"Barcelone : vibrant hommage pour les gilets jaunes\", affirme un article de Gilets jaunes magazine, tandis qu'un tweet garantit qu'\"avec ces images, Barcelone annonce un soutien total aux #Giletsjaunes de France\".\n\nCes publications s'appuient sur des vidéos diffusées sur Twitter par un journaliste d'El Pais, Alfonso Congostrina, au sujet d'une manifestation le 18 octobre, pour affirmer que les dockers barcelonais auraient rendu un hommage au mouvement des \"gilets jaunes\".\n\nLa vidéo a bien été prise à Barcelone, en plein centre de la ville.\n\nOn retrouve pourtant des photos ou des vidéos de manifestations des dockers de Barcelone vêtus de gilets jaunes antérieures au mouvement des \"gilets jaunes\" en France, comme dans ces tweets du syndicat Organización Estibadores Portuarios de Barcelona (OEPB).\n\nLe journaliste d'El Pais a diffusé d'autres vidéos de ce rassemblement, dans lesquelles aucun panneau, slogan ou visuel en référence au mouvement français n'est visible ou audible.\n\nL'AFP a interrogé plusieurs membres du syndicat des dockers OEPB.\n\nAlberto Gil, porte-parole du syndicat, a déclaré à l'AFP que \"c'était faux\" de dire qu'ils s'habillaient ainsi en hommage ou référence aux \"gilets jaunes\" français. \"C'est notre tenue de travail. Quand les dockers sortent à une manifestation de ce type, ils le font avec leur tenue officielle. Nous nous habillons tous pareil, avec notre tenue de travail\" notamment pour éviter que quiconque ne se mêle à la manifestation ou ne se fasse passer pour eux.\n\nUn autre membre de ce syndicat a confirmé cette version, déclarant que \"ce n'était pas imaginé\" comme un hommage aux \"gilets jaunes\". \"Nous sortons avec notre tenue de travail en solidarité\" avec les dirigeants indépendantistes catalans condamnés à de la prison pour leur rôle dans la tentative de sécession de la Catalogne en 2017 \"parce que nous pensons qu'on judiciarise un problème politique\".\n\nLes deux hommes se sont néanmoins dits sympathisants des \"gilets jaunes\" français.", "lang": "fr"}