{"title": "Bauducco está lançando novo panetone e dando grátis em site no WhatsApp #boato", "subtitle": "Boato - A Bauducco está lançando o seu novo panetone de uva e damasco. Para divulgar, está dando 15 mil unidades grátis para quem compartilhar um link no WhatsApp.", "author": "www.boatos.org", "date": "2019-12-05T15:43:43+00:00", "vclaim_id": "vclaim-id-34417", "url": "https://www.boatos.org/tecnologia/bauducco-lancando-novo-panetone-dando-gratis-whatsapp.html", "vclaim": "Boato – A Bauducco está lançando o seu novo panetone de uva e damasco. Para divulgar, está dando 15 mil unidades grátis para quem compartilhar um link no WhatsApp.\n\nPassada a Black Friday, o comércio já “virou a chavinha” e está focando no Natal. O mesmo acontece com o “comércio” de promoções falsas. A prova disso está no caso que vai ser analisado por aqui hoje.\n\nDe acordo com uma mensagem que está circulando no WhatsApp, a Bauducco está dando 15 mil panetones grátis. O motivo seria o lançamento de novos sabores, de damasco e uva. Confira o texto que circula online:\n\n*Bauducco* está lançando está semana seu mais novo *Panettone* uva e damasco, em campanha de divulgação está liberando 15 mil unidades *grátis* para promover suas vendas Garanta logo seu.\n\nAo entrar no site (na versão que vimos é chamado “gerandocupom.site)”, você se depara com uma mensagem inicial, uma lista de três perguntas e o pedido para que você compartilhe o link com um certo número de amigos no WhatsApp. Leia o texto que está no site.\n\nBauducco está lançando está semana seu mais novo panettone uva e damasco. Em campanha de divulgação está liberando 15 mil unidades grátis para promover suas vendas. GRÁTIS SOMENTE HOJE Responda as perguntas abaixo: Você ja conhece outros sabores de panettone Bauducco? Sim Não Você considera o panettone um alimento natalino? Sim Não Você deseja receber em casa ou nas lojas participantes? Receber em Casa Retirar nas Lojas\n\nPÁRABENS! Você ganhou um Panettone Bauducco! Para que outras pessoas possam ganhar o Panettone e você retirar o seu, faça o passo a passo abaixo. 1. Clique no botão COMPARTILHAR abaixo e compartilhe em 3 GRUPOS e 7 AMIGOS! 2. Depois que você compartilhar, você receberá um Ticket para garantir que é seu o Panettone! COMPARTILHE NO STATUS Este procedimento é obrigatorio!\n\nBauducco está lançando novo panetone e dando grátis em site no WhatsApp?\n\nA “promoção” foi muito compartilhada por aí e deixou muita gente com água na boca. Mas será mesmo que a promoção da Bauducco é real? A resposta é não. Calma aí que a gente explica tudo para vocês. Na realidade, a tal história nada mais é do que uma daquelas velhas tentativas de golpes para roubo de dados na internet.\n\nAcontece da seguinte forma: uma mensagem chamativa aparece no WhatsApp e aponta que você deve “entrar” em um site para saber mais detalhes. No site, você é instado a responder três perguntas e compartilhar um link com amigos. No final, o seu celular trava e nada acontece. Temos um vídeo clássico para falar sobre isso.\n\nVale dizer que no ano passado, o Boatos.org desmentiu uma história muito parecida com essa. A única diferença estava no número de unidades grátis. Em 2018, eram 30 mil. Em 2019, é “só” 15 mil.\n\nAssim como no ano passado, resolvemos buscar por mais detalhes no site da Bauducco sobre a tal distribuição. Como era de se imaginar, nada encontramos a respeito da distribuição gratuita.\n\nResumindo: a história que aponta que a Bauducco está dando panetones grátis para quem compartilhar um link com amigos no WhatsApp é falsa. Não passa de mais uma daquelas promoções falsas que insistem em circular por aí.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}