{"title": "This video of a Philippine opposition senator singing ‘Careless Whisper’ was filmed at an election campaign event -- not a concert staged by a celebrity prison inmate", "subtitle": "Facebook posts have shared a video which they claim shows Philippine opposition Senator Leila de Lima singing at a concert in Manila's biggest jail staged by a high-profile prison inmate. The claim is false; the footage was actually filmed at a 2016 party to thank de Lima's election campaign volunteers.", "author": "factcheck.afp.com", "date": "2019-08-19T08:57:01+02:00", "vclaim_id": "vclaim-id-19175", "url": "https://factcheck.afp.com/video-philippine-opposition-senator-singing-careless-whisper-was-filmed-election-campaign-event-not", "vclaim": "This video of a Philippine opposition senator singing ‘Careless Whisper’ was filmed at an election campaign event -- not a concert staged by a celebrity prison inmate\n\nFacebook posts have shared a video which they claim shows Philippine opposition Senator Leila de Lima singing at a concert in Manila's biggest jail staged by a high-profile prison inmate. The claim is false; the footage was actually filmed at a 2016 party to thank de Lima's election campaign volunteers. \n\n\n\nThe 1:06 video was published here on Facebook on March 31, 2019, and shared more than 4,700 times.\n\nThe footage shows De Lima, a former justice secretary and prominent critic of President Rodrigo Duterte, singing a karaoke rendition of George Michael’s ‘Careless Whisper’.\n\nThe Tagalog-language caption says: “Throwback: Colango Concert inside the Bilibid prison DOJ Secretary De Lima is special guest”.\n\nThe caption is referring to the New Bilibid Prison south of Manila and a reported event there organised by inmate Herbert Colanggo.\n\nBelow is a screenshot of the post:\n\nThe video was also posted here on April 9 and shared more than 2,200 times.\n\nDe Lima was arrested on February 24, 2017 on charges of drug trafficking following allegations she profited from selling narcotics at the prison during her time as justice secretary. She says she is innocent and the accusation is politically motivated by her opposition to Duterte. Here is an AFP story about the incident.\n\n\n\nHerbert Colanggo is a gang leader and inmate in Bilibid Prison who made headlines in 2014 after a police raid on the penitentiary uncovered his recording studio. After receiving a 12 to 14 year sentence for a deadly bank heist, he began a career as a musician and recorded an album of love songs while behind bars.\n\nColanggo has accused De Lima of accepting kickbacks from alleged drug traffickers inside the prison, according to this local media report.\n\nA reverse search of a screengrab from the video led to this May 21, 2016 post on Facebook.\n\nAFP contacted Evelyn Tanael Tagoo, who posted the original video on Facebook, and asked her where the performance was filmed.\n\n“That is not inside Bilibid,” she said. “That is in St. Charbel in Quezon City. That’s her victory party as she won as senator around that time. She held a victory party for those who distributed flyers for her,” Tagoo told AFP in a Facebook message on July 26, 2019.\n\nAFP checked Tagoo’s other posts from May 21, 2016 and found other pictures of the event here and here:\n\nThe photos show the same room featured in the video, including a banner with the words “WE LOVE YOU TOO!!!” FROM: HUSTISYA VOLUNTEERS” and an air-conditioner as shown below:\n\nHustisya is the Filipino word for “justice”.\n\nDe Lima called for “Hustisya” volunteers to assist her 2016 senatorial campaign in this tweet.\n\nHer spokesman also told AFP on August 14 that the video shows De Lima’s victory party for her volunteer team. \n\n\n\n“The alleged video where De Lima was singing was actually taken during a victory dinner party a few days after the May 2016 elections. The victory party was held at the clubhouse/basketball inside the St. Charbel Executive Village,” Ferdie Maglalang said in a statement emailed to AFP on August 14.", "lang": "en"}