{"title": "Mock Drill Video From Bihar On COVID-19 Preparedness Shared As Real", "subtitle": "BOOM found that the viral video actually shows a mock drill conducted by Hajipur Police.", "author": "www.boomlive.in", "date": "2020-04-14T14:45:13+05:30", "vclaim_id": "vclaim-id-56242", "url": "https://www.boomlive.in/fake-news/mock-drill-video-from-bihar-on-covid-19-preparedness-shared-as-real-7674", "vclaim": "A video showing a policeman enact being sick as part of a mock drill in Bihar's Hajipur jail is being shared online as a suspected COVID-19 case in the area.\n\n\n\nThe video shows the policeman animatedly cough and fall to the ground, following which a team of medics attends to him. \n\n\n\nThe clip is being shared with the caption when translated reads, \"Constable in Bihar's Hajipur gets Coronavirus.\"\n\n\n\nClick here to view, and here for an archive.\n\nWe searched with the same caption and found that the video is being shared with the misleading claim.\n\nAlso Read: Viral Video From Leprosy Shelter In Meerut Peddled With Communal Twist\n\nSeveral videos of police mock drills have gone viral with misleading claims in the past.\n\nThe viral clip also appears theatrical and staged. \n\n\n\nWe then searched with keywords 'Hajipur', 'Jail', 'Coronavirus' and found several videos uploaded by Hindi YouTube channels stating that the viral video that was a mock drill conducted by Hajipur Police and district officials to train cops to deal with a suspected COVID-19 case.\n\nBOOM contacted Dr. Gaurav Mangla, Superintendent of Police, Vaishali District (Hajipur is the district capital), who said that the viral video circulating is a mock drill. \"That video was a drill carried out by police officials at Hajipur Jail, the rumors circulating on social media are false and baseless,\" Mangla told BOOM.\n\nAlso Read: Mock Drill Videos Passed Off As Police Detaining Suspected COVID-19 Patients\n\nBihar has reported 65 positive COIVD-19 cases, and one death as of writing this article. Follow BOOM's LIVE blog for recent updates: Coronavirus LIVE Update: India Reports 10363 Cases, 339 Deaths", "lang": "en"}