{"title": "Townships contribute R100bn to South Africa’s economy? No way to tell", "subtitle": "Much of the economic activity in South Africa’s townships is informal, so it’s difficult to know if their contribution to the total economy is R100 billion – or some other figure.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-5325", "url": "https://africacheck.org/reports/townships-contribute-r100bn-to-south-africas-economy-no-way-to-tell/", "vclaim": "\n• None In promoting a township investment event, Vuyo Tofile said townships contribute R100 billion to South Africa’s economy.\n• None The number did not come from the World Bank, as Tofile’s source claimed.\n• None While R100 billion might be accepted as a rough ballpark figure, there is no way to set the value for certain. \n\n\n\n“South Africa's townships contribute up to R100 billion to the overall economy,” the chief executive of business advisory service\n\nVuyo Tofile was promoting the Township Investment Summit, held at the Soweto Theatre in June 2018.\n\nHe said the figure came from the World Bank and told Africa Check that he specifically meant the townships’ contribution to South Africa’s gross domestic product.\n\nTofile said his source was “a snippet” from the\n\nNo mention of R100 billion in World Bank study\n\n. It reads: “According to the World Bank Study on South African townships, their combined economy is estimated at R100 billion.”\n\n, does not mention a figure of R100 billion anywhere.\n\nThe authors of the report, which was published in 2014, researched the economic conditions and types of businesses in Diepsloot, a large township in the north of Johannesburg. (\n\nThe report places the equivalent of gross domestic product for Diepsloot at R671 million, using 2012 figures.\n\n(GDP) is a measure of the size of its economy. It is the value of all goods and services produced in a country in a period of time.\n\nAny economic activity, such as building a house or paying for a haircut, increases GDP. What counts is economic activity that is recorded: unpaid work or illegal trade, for example, are not included in GDP because their value is unknown. Washing your car does not add to GDP, but paying a carwash to do the job does.\n\nestimated the country’s GDP at the end of 2017 to be\n\n- at constant 2010 prices; the GDP figure at current prices, distorted by inflation, would not accurately represent growth - so R100 billion would be just over 3% of that total.\n\n\n\n \n\n GDP isn’t that straightforward...\n\n\n\n with the concept of GDP, and how it is measured. For example, measuring the value of \n\n\n\n . As GDP focuses on production, one of the things it doesn’t measure is the damage producing goods and services does to the natural environment. \n\n\n\n It also does not adequately account for changes in the economy. GDP is adjusted for inflation, but the different price of smartphones 10 years ago and smartphones today is not only because prices have gone up, but also because today’s phones are much improved and more powerful. \n\n\n\n All this means that GDP is not a particularly precise measurement and in fact GDP numbers are regularly revised. For example, the reported in the first three months of 2018 \n\n\n\nLittle of what is spent in township generated there\n\nRob Davies, one of the authors of the World Bank report, told Africa Check that no extrapolation for the economy as a whole was made on the basis of the Diepsloot study. In other words, we can’t say that what’s true in Diepsloot is true in all other townships.\n\nTo calculate a figure for all South African townships from the one case study,\n\nyou “would be assuming that Diepsloot is the average (mean) township”, he explained.\n\n“South Africa's GDP is roughly R3 trillion. So the claim that townships generate R100 billion is, on the face of it, very modest. But I think our study showed that very little of what is spent in Diepsloot is generated there.”\n\nIn GDP terms, R100 billion is a small amount – only about 3% of South Africa’s total GDP, as we have seen.\n\n“So I would not react strongly against such a claim – and I would take the rounded number of R100 billion – as a signal that this is intended as a rough ballpark figure,” Davies said.\n\n, told Africa Check it might be useful to find out how much townships contribute to South Africa’s economy.\n\nBut he said there would be a risk of errors because of the difference in measuring formal and informal economic activities.\n\n“Measuring informal sector output is notoriously difficult,” he said.\n\nConclusion: R100bn is not a World Bank figure, and no data confirms that townships contribute that amount to SA’s economy\n\nIn promoting the Township Investment Summit in Soweto, EntBanc chief executive Vuyo Tofile said South African townships contribute up to R100 billion to the overall economy.\n\nTofile’s source, a Gauteng Department of Economic Development document, said the figure of R100 billion came from the World Bank. The World Bank study of South African townships focused on one, Diepsloot. The study did not mention R100 billion anywhere.\n\nOne of the study’s authors said he wouldn’t strongly reject R100 billion as a rough ballpark figure.\n\nBut the informal economies found in townships are difficult to measure. So there would be a risk of errors in any attempt to set a value for the townships’ contribution to the total economy.\n\nWe therefore rate the claim as unproven.", "lang": "en"}