{"title": "5 deslizes de Temer ao falar do Congresso no Roda Viva", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-16246", "url": "https://apublica.org/2016/11/truco-5-deslizes-de-temer-ao-falar-do-congresso-no-roda-viva/#checagem1", "vclaim": "Entre os vários temas abordados na entrevista ao programa Roda Viva, da TV Cultura, no dia 14 de novembro, o presidente Michel Temer falou sobre a relação do seu governo com o poder Legislativo e destacou projetos que a base aliada conseguiu aprovar – entre eles, a polêmica Proposta de Emenda à Constituição (PEC) do teto de gastos, agora em análise pelo Senado. O Truco no Congresso – projeto de checagem de dados da Agência Pública, feito em parceria com o Congresso em Foco – selecionou cinco frases em que Temer menciona dados sobre suas conquistas com a ajuda dos parlamentares, para analisar a veracidade do discurso do político.\n\nProcurada para revelar as fontes das informações utilizadas, a assessoria de comunicação da Presidência da República não atendeu ao Truco: “Nós não comentamos entrevistas concedidas pelo presidente da República. Elas são autoexplicativas”, informou, por e-mail. Mas muito do que foi dito por Temer sobre seu apoio no Congresso não está correto. Leia, abaixo, o que descobrimos e veja também a checagem da plataforma Aos Fatos, que selecionou outras frases da entrevista do Roda Viva.\n\n“Quando nós mandamos um aditamento ao déficit, que inauguralmente era de R$ 96 bilhões, quando o Meirelles e todos verificaram que era de R$ 170,5 bilhões, nós mandamos o aditamento e em brevíssimo tempo, duas ou três semanas, foi aprovado no Congresso Nacional, convenhamos, às 4h30 da manhã, com quórum na Câmara e com quórum no Senado.” – Michel Temer, em entrevista ao programa Roda Viva, da TV Cultura, no dia 14 de novembro\n\nA primeira tentativa de alterar a meta fiscal prevista na Lei de Diretrizes Orçamentárias (LDO) de 2016 foi feita ainda pela gestão Dilma Rousseff (PT). Em 23 de março, o governo enviou o Projeto de Lei do Congresso Nacional nº 1 de 2016 (PLN 1/2016). O texto defendia que a previsão de superávit da LDO, de R$ 24 bilhões, fosse reduzida para R$ 2,76 bilhões, com o perdão de gastos e frustração de receitas que, na prática, resultariam em um rombo de R$ 96,65 bilhões.\n\nO PLN 1/2016 começou tramitar oficialmente em 28 de março, na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização (CMO), que já no dia seguinte elaborou um cronograma para analisar a proposta. Pelo documento, a aprovação na CMO deveria ocorrer até 30 de abril. Depois disso, o projeto já poderia entrar na pauta da sessão do Congresso e ser votado por deputados e senadores.\n\nQuando se tornou presidente interino, Michel Temer (PMDB) encaminhou ao Congresso uma proposta de alteração do PLN 1/2016, solicitando autorização para um déficit ainda maior, de R$ 170,5 bilhões. Isso foi anunciado publicamente em 20 de maio, chegou à CMO em 23 de maio e foi votado no mesmo dia. Aprovado, foi apreciado por deputados e senadores em uma sessão do Congresso iniciada no dia seguinte e concluída na madrugada do dia 25 de maio.\n\nTemer errou, portanto, ao dizer que a alteração no PLN 1/2016 demorou duas ou três semanas para ser aprovada. Na verdade, foram três dias. E, mais do que uma demonstração de comprometimento da base aliada ao então governo interino, a pressa tinha outra explicação.\n\nCaso a LDO não fosse alterada até 30 de maio, teria de ser cumprida em seu texto original, que previa superávit de R$ 24 bilhões. Se isso acontecesse, as consequências seriam gravíssimas para o país. O governo teria de realizar cortes drásticos, que comprometeriam o funcionamento de serviços públicos. Além de não ter acertado o tempo de tramitação da nova meta fiscal no Congresso, o presidente omitiu as circunstâncias técnicas que levaram à apreciação rápida da matéria.\n\n“Nós tínhamos a Desvinculação das Receitas da União, a DRU. Isso estava paralisado há mais de dez meses. Não se votava. Nós votamos isso em um mês e meio, na Câmara e no Senado.”\n\nA Proposta de Emenda à Constituição (PEC) 4/2015, que prorroga a vigência da Desvinculação de Receitas da União (DRU), foi apresentada à Câmara em 11 de fevereiro de 2015. Após uma longa trajetória na Casa, no dia 8 de junho de 2016, mais de um ano depois, os deputados aprovaram o texto em plenário. No mesmo dia, a proposta foi enviada ao Senado.\n\nJá com os acordos entre governo e base aliada acontecendo desde maio, o presidente Michel Temer passou a organizar encontros com parlamentares para iniciar as conversas de aproximação e garantir que a matéria fosse aprovada. Mesmo assim, no Senado, a sessão marcada para o dia 17 de agosto e que serviria para votar a proposta (PEC 31/2016) foi cancelada por falta de quórum. Apenas sete dias depois – e com necessidade de acionar novamente a base aliada, a matéria seguiu para o segundo turno de votação na Casa.\n\nDessa forma, o trâmite só se concretizou, nas duas Casas, no fim de agosto. Ou seja, foram cerca de três meses até a conclusão dos trabalhos junto à pauta, tempo que não se equipara ao “um mês e meio” defendido pelo presidente durante o Roda Viva.\n\nFoi necessária, inclusive, a votação de um requerimento que solicitava a quebra do prazo regimental para acelerar a tramitação da proposta que permite ao governo realocar livremente, até 2023, 30% das receitas obtidas com taxas, contribuições sociais e de Intervenção sobre o Domínio Econômico (Cide).\n\n“Havia uma coisa da moralização das empresas estatais, que tinha sido votada no Senado, convenhamos, paralisado na Câmara há muito tempo. Nós votamos em menos de três meses.”\n\nO presidente Michel Temer está certo quanto ao tempo para aprovação após sua interferência na tramitação da proposta. O equívoco nesta frase está na afirmação de que o texto estava “paralisado na Câmara há muito tempo”. Na verdade, a proposta foi protocolada no Senado em 25 de agosto de 2015. Na Casa, a matéria foi incluída nove vezes na ordem do dia até ser aprovada pelos senadores, o que aconteceu em 15 de março de 2016.\n\nA chamada Lei de Responsabilidade das Estatais (PL 4918/2016) foi enviada pelo Senado à Câmara em 5 de abril deste ano. Entretanto, a falta de acordo entre os parlamentares sobre partes importantes dos textos fez com que o plenário da Casa só aprovasse a matéria na madrugada do dia 15 de junho.\n\nMesmo assim, a votação foi considerada uma das principais derrotas do governo Temer, que assumia a interinidade na época. Isso porque, para aprovar o texto, deputados realizaram diversas alterações no projeto enviado à Casa pelo Senado, e flexibilizaram grande parte das propostas defendidas pelo governo.\n\nAlém de contrariar pontos defendidos publicamente pelo presidente, as mudanças seriam responsáveis por retardar o processo de nomeação de dirigentes dessas companhias. Com a alteração de parte do teor da proposta, o texto precisou ser apreciado mais uma vez pelo Senado, que rejeitou as principais mudanças propostas pela Câmara, e garantiu a aprovação do texto defendido pelo presidente interino Michel Temer (PMDB) no dia 21 de junho.\n\nA Lei de Responsabilidade das Estatais (Lei 13.303/16), que, entre outras medidas, estabelece regras para nomeações de dirigentes e conselheiros administrativos de empresas públicas, estatais e sociedade de economia mista, foi publicada no Diário Oficial da União de 1º de julho. Ou seja, em dois meses e 27 dias.\n\n“Com essa Proposta de Emenda Constitucional que limita os gastos públicos… E, convenhamos, qual é o governante que não quer gastar? Eu gostaria de ter muito dinheiro na burra, no cofre, para poder gastar, mas não temos. Eu tenho essa consciência. Nós levamos isso para o Congresso. A Câmara aprovou, meus caros, por 366 votos. Foi o maior índice de aprovação de emenda constitucional que se viu até hoje sem nenhuma modificação.”\n\nTemer errou ao dizer que a PEC do teto de gastos (241/2016) foi aprovada com o maior número de votos da história na Câmara. Uma rápida consulta a Propostas de Emenda Constitucional que passaram pela Casa nos últimos anos mostra que não é incomum isso ocorrer com margens ainda mais amplas, sempre que há consenso entre os parlamentares sobre o tema.\n\nUm dos exemplos é a PEC dos Precatórios (74/2015), aprovada em segundo turno em 15 de dezembro de 2015 com 394 votos favoráveis e apenas 4 contrários. O placar foi maior ainda na PEC do Orçamento Impositivo (358/2013), com 452 votos a favor, 18 contrários e uma abstenção ao passar em segundo turno na Câmara, em 10 de fevereiro de 2015. Nos dois casos, isso ocorreu durante o governo Dilma.\n\nPara valorizar o resultado da aprovação da PEC 241 no Roda Viva, o presidente Temer escolheu o melhor placar. Os 366 votos favoráveis foram obtidos no primeiro turno, em 10 de outubro – ainda houve 111 deputados contrários. Quando a PEC foi votada pela segunda vez, em 25 de outubro, o apoio dos parlamentares foi reduzido para 359 votos a favor. O número de votos contrários subiu para 116 e ocorreram duas abstenções.\n\nTodas as modificações foram rejeitadas no plenário, mas o texto passou por mudanças antes disso, quando tramitava na Comissão Especial. O relator, Darcísio Perondi (PMDB-RS), incluiu parcialmente quatro emendas (1, 5, 17 e 18/2016) ao elaborar o substitutivo, que mudou o projeto original e foi aprovado pelos deputados. Logo, também não é correto Temer dizer que não houve “nenhuma modificação” na PEC do teto de gastos.\n\nSancionada em 30 de dezembro de 2015, a Lei de Diretrizes Orçamentárias (LDO) de 2016 previa, originalmente, o atendimento de reajustes cujos projetos de lei já estivessem em tramitação. Em março deste ano, o Projeto de Lei do Congresso Nacional nº 1 de 2016 (PLN 1/2016), encaminhado ainda pela gestão Dilma Rousseff, propunha alterar a LDO para, além de mudar a meta fiscal, abrir exceções para conceder aumentos para mais carreiras do funcionalismo público – aquelas cujos acordos entre as categorias e o governo foram fechados em 2016.\n\nDepois de assumir interinamente, em maio, Michel Temer alterou o PLN 1/2016, que passou a prever um déficit maior, de R$ 170,5 bilhões – contra os R$ 96,6 estimados antes –, mas manteve o trecho que permitia o aumento às categorias listadas pela gestão petista em 2016.\n\nA alteração na LDO permitiu a tramitação de projetos de aumentos salariais para auditores-fiscais e analistas-tributários da Receita Federal, auditores-fiscais do Ministério do Trabalho, médicos peritos do INSS, analistas técnicos de Políticas Sociais, analistas de Infraestrutura, peritos agrários, carreiras da Polícia Federal, da Polícia Rodoviária Federal e do Departamento Nacional de Infraestrutura de Transportes.\n\nOutras carreiras que tiveram reajustes em 2016, como as do Poder Judiciário e do Ministério Público da União foram contempladas por projetos de lei mais antigos e, portanto, autorizados desde a LDO original, publicada em dezembro de 2015. O aumento dos ministros do Supremo Tribunal Federal, vetado por Dilma no ano passado, também ainda não conseguiu prosperar este ano, devido ao forte impacto que pode ter nas contas públicas devido ao efeito cascata em outras categorias de servidores. Aprovada na Câmara, a matéria segue em debate no Senado.\n\nTemer exagerou ao afirmar que todos os reajustes dados a funcionários públicos estavam previstos no orçamento. Alguns foram acertados neste ano e o governo Dilma propôs alterar a LDO para refletir isso. A equipe do presidente não apenas revisou as mudanças propostas, ampliando a meta fiscal, como decidiu manter os reajustes.", "lang": "pt"}