{"title": "[] FH: ‘Se a pinguela continuar quebrando, melhor atravessar o rio a nado’", "subtitle": "Ex-presidente FH reconhece contradições em falas recentes e diz que, se 'tudo continuar como está’, não vê mais o PSDB no governo Temer", "author": "piaui.folha.uol.com.br", "date": "2017-06-15T05:50:48-03:00", "vclaim_id": "vclaim-id-20094", "url": "https://piaui.folha.uol.com.br/lupa/2017/06/15/contradicoes-fh-governo-temer-psdb/", "vclaim": "No fim do ano passado, o ex-presidente Fernando Henrique Cardoso comparou o governo do presidente Michel Temer a uma “pinguela” – uma ponte estreita e instável. Naquela época, parecia disposto a atravessá-la. Na tarde de quarta-feira (14), no entanto, o tucano mudou o discurso. “Preferiria atravessar a pinguela, mas, se ela continuar quebrando, será melhor atravessar o rio a nado”, disse FH, em nota à Lupa.\n\nNa última segunda-feira (12), a Executiva Nacional do PSDB se reuniu e decidiu permanecer no governo federal. Ao fim do encontro, o partido disse que está à espera de “um fato novo” que possa justificar seu desembarque de forma plena.\n\nO ex-presidente Fernando Henrique, que não participou do encontro da Executiva, revelou posicionamento diferente: “Se tudo continuar como está, com a desconstrução contínua da autoridade [de Temer], pior ainda se houver tentativas de embaraçar as investigações em curso, não vejo mais como o PSDB possa continuar no governo”.\n\nNo texto enviado à Lupa, o ex-presidente também fala da necessidade de “devolver a legitimação da ordem à soberania popular”, sem, no entanto, fixar datas ou esclarecer se faz uma defesa aberta da convocação de eleições diretas. Diz que “a maior responsabilidade” é do presidente Michel Temer e que é ele quem tem que decidir “se ainda tem forças para resistir e atuar em prol do país”.\n\nO ex-presidente classifica a atual crise como grave, uma “quase anomia” (estado de ausência de regras e normas). Lamenta que falte ao cenário nacional o que “os politicólogos chamam de ‘legitimidade’”. E propõe uma saída para a crise política em que o país está imerso: “ou se pensa nos passos seguintes em termos nacionais e não partidários nem personalistas ou iremos às cegas para o desconhecido”.\n\nNa nota, o ex-presidente ainda reconhece que vem adotando posições públicas que muitas vezes parecem contraditórias. Na tentativa de se explicar, diz que “no calor dos embates diários e de declarações dadas às pressas”, talvez não tenha sido claro “nem sem hesitações”. Nas palavras do tucano: “a conjuntura política do Brasil tem sofrido abalos fortes e minha percepção também”.\n\n“Uma emenda constitucional para antecipar eleições diretas representaria, neste caso sim, um ‘golpe constitucional'”\n\n Ex-presidente Fernando Henrique Cardoso, em artigo publicado no dia 7 de junho de 2017\n\nEm texto publicado na semana passada em diversos jornais do país, o ex-presidente discutia cenários possíveis caso o Tribunal Superior Eleitoral (TSE) determinasse a cassação da chapa Dilma-Temer. Nesse artigo, FH escreveu que a opção pela eleição direta seria um golpe e também a classificou como “inconsequente”.\n\nEm entrevista concedida ao jornalista Mário Sérgio Conti em dezembro do ano passado, no entanto, FH comparou o governo Temer a uma “pinguela” e disse que se o atual governo caísse seria “preciso logo fazer uma emenda ao Congresso para a eleição direta porque eu não vejo como alguém novo, sem ter o leme na mão, legitimidade, vai fazer”.\n\n“É preciso dar uma oportunidade de reflexão e, quem sabe, de revigoramento, a quem está no governo”\n\n Ex-presidente Fernando Henrique Cardoso, em artigo publicado no dia 7 de junho de 2017\n\nEm 18 de maio, um dia depois de o jornal O Globo divulgar o conteúdo da delação da JBS e as acusações feitas contra o presidente Michel Temer, FH postou em seu Facebook um texto em que sugeria “gestos de renúncia” para “reestabelecer a moralidade no país”.\n\nNa mesma postagem, embora não citasse o presidente Temer nominalmente, FH disse ainda que “se as alegações de defesa não forem convincentes, e não basta argumentar que são necessárias evidências, os implicados terão o dever moral de facilitar a solução, ainda que com gestos de renúncia. (…)”.\n\nAlguns dias depois, em entrevista à Rádio Bandeirantes, FH voltou atrás e disse que não havia motivos para Temer renunciar. “Quando o presidente Temer falou e eu também quando escrevi não tinha conhecimento da gravação. Eu não creio que a gravação seja suficientemente forte para levar a destituição de um presidente (…) Não vi que houvesse um elemento decisivo”.\n\n“O PSDB não apelou ‘ao muro’ [ao permanecer no governo Temer], mas à prudência de um tempo maior para que todos, colocando interesses partidários e pessoais em segundo plano, possamos responder com desprendimento: o que é melhor para o Brasil?”\n\n Ex-presidente Fernando Henrique Cardoso, em artigo publicado no dia 7 de junho de 2017\n\nDesde que o Senado determinou o afastamento da ex-presidente Dilma Rousseff, em maio de 2016, FH deu diferentes versões sobre o tamanho do apoio que o PSDB deve dar ao governo Temer. Um dia depois do afastamento da petista, FH disse ao Jornal O Globo que “[O PSDB] tem que entrar para o governo com a disposição de sair. Não é entrar para ficar. O governo tem que cumprir certas funções”.\n\nDepois, em maio de 2016, ao Estadão disse que “se o governo for para um caminho que achamos errado, então o PSDB sai”. Um ano mais tarde, em maio de 2017, FH disse à BBC que seu partido não tinha que reavaliar sua posição no governo e completou: “O PSDB votou a favor do impeachment, e ficaria muito feio depois disso dizer ‘não brinco mais’. Tem que dar sustentação. (…) O partido tem que ter convicção”.\n\nEm entrevista ao Canal Livre da Rede Bandeirantes, no dia 22 de maio, FH afirmou ainda que o partido tem responsabilidade com o governo Temer, que seria “oportunismo” sair naquele momento. Segundo o ex-presidente, a posição do PSDB é de cautela: “também não é de dizer que não vamos mudar de posição. Depende, depende de como as coisas acontecem”.\n\n* A íntegra da nota do ex-presidente Fernando Henrique Cardoso pode ser lida aqui. Nela, ele reconhece contradições em suas falas recentes. “A conjuntura política do Brasil tem sofrido abalos fortes e minha percepção também”.", "lang": "pt"}