{"title": "No, this artwork was painted by a famous Myanmar watercolorist", "subtitle": "An image of a painting of a pagoda in Myanmar has been shared hundreds of times in multiple Facebook posts and on various websites alongside a claim it was painted by a well-known Myanmar television personality, Mg Mg Aye. The claim is false; the artwork was in fact painted by famed Myanmar watercolourist Myint Naing.", "author": "factcheck.afp.com", "date": "2020-09-01T08:20:44+02:00", "vclaim_id": "vclaim-id-73372", "url": "https://factcheck.afp.com/no-artwork-was-painted-famous-myanmar-watercolorist", "vclaim": "No, this artwork was painted by a famous Myanmar watercolorist\n\nAn image of a painting of a pagoda in Myanmar has been shared hundreds of times in multiple Facebook posts and on various websites alongside a claim it was painted by a well-known Myanmar television personality, Mg Mg Aye. The claim is false; the artwork was in fact painted by famed Myanmar watercolourist Myint Naing.\n\nThe photo of the painting was published here on Facebook on August 28, 2020. It has been shared 360 times.\n\nThe post’s Burmese-language caption translates to English as: “Again, insulting with a painting by illustrating the pagoda on fire. I think it’s time to protect our religion with a sword or a weapon. It’s said that the painting is created by Mg Mg Aye.”\n\nThe photo of the painting was also shared on Facebook here, here and here; and on various websites here and here alongside a similar claim.\n\n\n\nReverse image and keyword searches found the painting created in 2019 by Myint Naing, a famous artist in Myanmar.\n\nNaing published the photo of the painting on his Facebook page here on July 5, 2019. The post reads: “Shwedagon after rain/ Watercolour by Myint Naing 2019’’.\n\nBelow is the screenshot comparison of the image in the misleading post (L) and the image posted by Naing on Facebook (R):\n\nIn response to the misleading posts, Mg Mg Aye said he did not create the painting.\n\n“As this rumour is very childish, I think I don’t need to explain it. Obviously, the painting of the pagoda is very graceful and created by the very famous artist,” Aye told AFP by phone on August 31, 2020. “It’s obviously a personal attack. It doesn't play on my mind.\"\n\nAye also addressed the false claim in a Facebook post, writing that “this is the artwork of Myanmar famous artist Myint Naing, who is recognised as the king of watercolour painting in Myanmar.”", "lang": "en"}