{"title": "Artikel zur Größe des Ozonlochs ist irreführend", "subtitle": "dpa-Faktencheck - Berlin (ots) - In einem Online-Artikel wird behauptet, dass die Nasa bei der Errechnung der Ausdehnung des Ozonlochs \"rund 100% daneben\" liege. Diese vermeintliche Falschberechnung wird dazu genutzt, die Glaubwürdigkeit der Nasa ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-31575", "url": "https://www.presseportal.de/pm/133833/4524721", "vclaim": "Artikel zur Größe des Ozonlochs ist irreführend\n\nIn einem Online-Artikel wird behauptet, dass die Nasa bei der Errechnung der Ausdehnung des Ozonlochs \"rund 100% daneben\" liege. Diese vermeintliche Falschberechnung wird dazu genutzt, die Glaubwürdigkeit der Nasa in Frage zu stellen. Die Wissenschaft verstehe nicht, warum sich das Ozonloch ausdehnt und verkleinert (http://archive.ph/QHo3R).\n\nBEWERTUNG: Der Artikel ist irreführend, es werden falsche Schlüsse aus den Angaben der Nasa gezogen.\n\nFAKTEN: In einem Bericht vom 21. Oktober 2019 erklärt die US-Bundesbehörde Nasa: Unnormale Wetterbedingungen in der oberen Atmosphäre über der Antarktis hätten den Abbau des Ozons im September und Oktober drastisch begrenzt. Dies hätte zum kleinsten gemessenen Ozonloch seit dessen Entdeckung geführt (http://archive.ph/CxlL8).\n\nDas Ozonloch habe am 8. September mit 6,3 Millionen Quadratmeilen sein alljährliches Maximum erreicht und sei anschließend bis Ende Oktober auf weniger als 3,9 Millionen Quadratmeilen geschrumpft, so die Nasa. Im Artikel auf \"HappyTimes\" wird darauf bezogen behauptet: \"Die Forschenden haben für diese Jahreszeit eine Ausdehnung von 8 Mio. Quadratmeilen errechnet und lagen damit rund 100% daneben.\"\n\nDie Nasa schreibt jedoch etwas anderes: In Jahren mit \"normalen Wetterbedingungen\" wachse das Ozonloch \"normalerweise Ende September oder Anfang Oktober auf eine maximale Fläche von etwa 8 Millionen Quadratmeilen an.\" Das Maximum wurde also lediglich einige Wochen früher erreicht als in den vergangenen Jahren, und das Ozonloch war nicht so groß wie unter normalen Bedingungen (vgl. linke Tabelle: http://dpaq.de/4y5k7).\n\nFür Paul Newman, Chef-Wissenschaftler für Geowissenschaften am Goddard Space Flight Center der Nasa, sind das zwar \"gute Nachrichten\". Er schränkt jedoch ein: \"Es ist jedoch wichtig zu erkennen, dass das, was wir in diesem Jahr sehen, auf wärmere Temperaturen in der Stratosphäre zurückzuführen ist. Es ist kein Zeichen dafür, dass sich das atmosphärische Ozon plötzlich auf einem schnellen Weg zur Regeneration befindet.\"\n\nZudem sei dieses Phänomen zwar \"ungewöhnlich, aber nicht beispiellos\", erklärt Nasa-Wissenschaftlerin Susan Strahan. \"Ähnliche Wettermuster in der antarktischen Stratosphäre im September 1988 und 2002 führten ebenfalls zu atypisch kleinen Ozonlöchern.\" HappyTimes schreibt weiter: \"Das Ozonloch wird grösser und kleiner und die Forschenden wissen heute noch nicht warum. Es wurde aber trotzdem 1987 sofort ein weltweites Programm zur Verringerung des Ozons eingeführt.\"\n\nFakt ist jedoch: Als Mitte der 1980er Jahre große Verluste der Ozonschicht gemessen wurden, waren die Ozon-Zerstörer bereits bekannt und eingrenzbar: Fluorchlorkohlenwasserstoffe, kurz: FCKW. Sie steckten beispielsweise in Kühlschränken, Spraydosen und Feuerlöschern. Viele Staaten schlossen daraufhin 1987 ein Übereinkommen zum Schutz der Ozonschicht (Montrealer Protokoll). Dies führte zum schrittweisen Verbot der FCKW. Und inzwischen erholt sich die Ozonschicht langsam wieder (http://dpaq.de/OEu1o).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}