{"title": "Fact Check: Don’t fall for this statement falsely attributed to President Kovind | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "August 28, 2020", "vclaim_id": "vclaim-id-62112", "url": "http://newsmobile.in/articles/2020/08/28/fact-check-dont-fall-for-this-statement-falsely-attributed-to-president-kovind/", "vclaim": "A picture is doing rounds on social media in which a quote has been attributed to President Ram Nath Kovind. The quote says that walking along the path shown by Gandhi, India can make significant progress and Congress has significantly taken the country forward.\n\nThe quote in Hindi Read: “गांधी के रास्ते पर चलकर ही भारत दुनिया में तरक्की कर सकता है। कोंग्रेस ने इस देश को काफी आगे बढ़ाया है। – राम नाथ कोविंद, मन्निया राष्ट्रपति”\n\nALSO READ: This picture of PM Modi holding a placard is…\n\nNewsMobile fact checked the above post and found it to be false.\n\nWe started our investigation by putting the above statement through Google search, which did not take us to any authentic report or speech quoting President Kovind making the above statement.\n\nMoreover, if the current President would have praised the Congress, it would have made headlines, but upon our search, there was no such report.\n\nWe further scanned through the official website and social media handles of the President of India, but did not find any post or speech in which President Kovind made the statement.\n\nIn conclusion, the above information proves that the viral quote has been falsely attributed to President Ram Nath Kovind.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}