{"title": "Las mentiras sobre Europa que has podido oír esta campaña", "subtitle": "Desde el mes de marzo, 19 proyectos de fact-checking han colaborado para combatir juntos contra la desinformación ante la cita europea con las urnas.", "author": "www.newtral.es", "date": "2019-05-22T22:00:00+00:00", "vclaim_id": "vclaim-id-23405", "url": "https://www.newtral.es/las-mentiras-sobre-europa-que-has-podido-oir-esta-campana/20190523/", "vclaim": "Las elecciones al Parlamento Europeo han empezado este jueves. Los ciudadanos de Reino Unido y Países Bajos han votado hoy a quienes serán sus representantes en la Cámara comunitaria y en los próximos días lo harán el resto de estados miembro.\n\nDesde el mes de marzo, 19 proyectos de fact-checking han colaborado para combatir juntos contra la desinformación ante la cita europea con las urnas. Así, FactCheckEU ha publicado la verificación de mentiras y bulos realizados por integrantes de la Red Internacional de Fact-Checking (IFCN), elaboradas todas ellas conforme al código de principios de la organización.\n\nAquí tienes 5 verificaciones publicadas por Newtral en esta plataforma colaborativa.\n• Pablo Casado: “El PP es el partido que fundó Europa”. Se trata de una afirmación FALSA porque entre quienes impulsaron la UE había miembros de otras familias políticas europeas.\n• Santiago Abascal: “En Francia, a partir de 2050, el 50% de la población va a ser musulmana”. El Pew Research Center estima que, como máximo, el 18% de la población francesa profesará el Islam en esa fecha, por lo que esta declaración es FALSA.\n• Pablo Echenique: “En Francia, muchos años las cuotas de pantalla del cine francés superan a las del americano”. Según las estadísticas del Centre Nacional du cinéma et de l’image animée (CNC) en los últimos 30 años tan solo en dos ocasiones la cuota de pantalla del cine francés superó a la del americano. Por ello, su afirmación es FALSA.\n• Nos habéis preguntado si los países de la UE cobran dinero por cada denuncia que hay de maltrato. Y no, no lo hacen. La explicación, aquí.\n• Nos habéis preguntado si la ONU había advertido a España sobre la venta de propiedades a fondos buitre. Revisamos los informes emitidos por Naciones Unidas al respecto y concluimos que ese aviso sí se había producido.\n\nVerificaciones de nuestros compañeros de Europa\n\nComo FactCheck EU es un proyecto de colaboración, en este tiempo también hemos podido leer verificaciones de otros proyectos del continente sobre las declaraciones de los políticos en su país y los bulos que circulaban por Internet, así como las respuestas a las preguntas que les planteaban ciudadanos de toda la UE. Estas han sido algunas de ellas:\n• Correctiv Faktencheck (Alemania): No hay nueva legislación de la UE por la que los conductores tendrán que volver a examinarse del carné de conducir cada cinco años\n• FactCheckNI (Reino Unido): ¿Representa la frontera comercial entre Irlanda del Norte e Irlanda un 0,5% del comercio entre Reino Unido y la UE?\n• Pagella Política (Italia): ¿Ha aumentado o disminuido el número de muertes de migrantes en el Mediterráneo?", "lang": "es"}