{"title": "Non, la pilule ne rend pas stérile... et autres idées reçues", "subtitle": "Le livre « J’arrête la pilule » présente ce médicament comme un scandale sanitaire. L’occasion de revenir sur les légendes les plus répandues sur ce type de contraception.", "author": "www.lemonde.fr", "date": "2017-09-15T10:01:49+00:00", "vclaim_id": "vclaim-id-2410", "url": "http://www.lemonde.fr/les-decodeurs/article/2017/09/15/tour-d-horizon-des-idees-recues-sur-la-pilule_5186130_4355770.html#huit-anchor-prendre-la-pilule-eq", "vclaim": "La pilule, on le sait, comporte certains effets secondaires et provoque 2 500 accidents par an en France. Mais la légende qui voudrait qu’elle « fauche plus de vies que les violences conjugales » ou représente « l’équivalent de 1 000 poulets aux hormones par jour », ou bien encore que la pilule du lendemain « rende stérile ». Derrière ces idées reçues, l’idée que les femmes seront, d’une manière ou d’une autre, punies pour leur sexualité. Pourtant, toutes sont fausses. Le point sur les rumeurs les plus répandues sur la contraception.\n\nLa pilule ferait plus de morts que les violences conjugales\n\nDans un essai paru le 6 septembre, la journaliste Sabrina Debusquat dresse un portrait amer de ce symbole de la libération sexuelle. « Aujourd’hui, on a plus de femmes qui vont décéder à cause de leur pilule chaque année que de violences conjugales », déclarait-elle auprès du média en ligne Brut.\n\nOr, cette assertion repose sur une grossière erreur de calcul : la journaliste compare dans son ouvrage des données annuelles à des données à vie, sur le nombre de cancers induits par la pilule.\n\nSelon une étude nationale relative aux morts violentes au sein du couple, publiée le 1er septembre 2017, 109 femmes sont décédées en 2016 sous les coups de leurs partenaires ou ex-partenaires. La pilule, quant à elle, serait responsable de 20 décès par embolie par an, selon un rapport de l’agence nationale de santé du médicament. Il est donc tout à fait erroné d’avancer que la pilule cause, en France, plus de décès que les violences conjugales.\n\nInterrogée par le site Buzzfeed, qui a consacré à cette fausse information une enquête approfondie, Sabrina Debusquat a reconnu avoir commis une erreur et s’est engagée à modifier les chiffres avancés dans le second tirage de son livre.\n\nPrendre plus de trois pilules du lendemain dans sa vie rendrait stérile\n\nBien plus anciennes que l’ouvrage de Sabrina Debusquat, de nombreuses légendes urbaines gravitent autour de la contraception. Beaucoup de jeunes femmes ont ainsi entendu qu’au-delà de trois prises de la pilule du lendemain, leur fertilité était mise en péril. Sur des forums féminins tels que Doctissimo, les messages de femmes angoissées à l’idée de ne jamais pouvoir avoir d’enfant à cause de la pilule du lendemain se suivent et se ressemblent. « Je voudrais savoir si la pilule du lendemain rend vraiment stérile après plusieurs prises, aidez-moi », implore une internaute. « Je ne veux surtout pas être enceinte ou devenir stérile, dois-je prendre la pilule du lendemain ? », demande une autre.\n\nS’il convient de rappeler que la pilule du lendemain n’est pas un moyen de contraception mais un dispositif d’urgence, il faut néanmoins souligner le fait qu’aucune corrélation entre stérilité et pilule du lendemain n’a aujourd’hui été démontrée.\n\nUn rapport de l’Organisation mondiale de la santé, intitulé « Contraception d’urgence : dissiper les idées fausses et les croyances erronées », rappelle que de nombreuses informations erronées ont circulé dans des médias américains ou britanniques, dont la BBC.\n\n« Il est probable que ce soit davantage la crainte d’une sexualité “irresponsable” se travestissant derrière de faux arguments “scientifiques”, qui motive cette couverture médiatique pour susciter la peur de la contraception d’urgence », rapportent les auteurs de ce rapport.\n\nUn aide-mémoire de l’OMS souligne le fait que les contraceptifs d’urgence n’ont pas d’effets secondaires graves ou durables, n’engendrent pas d’accoutumance et ne génèrent pas de réactions toxiques. « Même chez les femmes ayant eu recours aux pilules contraceptives d’urgence à plusieurs reprises pendant un même cycle menstruel, aucun effet indésirable n’a été signalé », rapporte ce document en concluant sur la très grande innocuité de la pilule du lendemain.\n\nPrendre des anti-inflammatoires annulerait les effets du stérilet\n\n« J’ai lu une discussion dans laquelle une fille disait être enceinte sous stérilet à cause d’un anti-inflammatoire », rapporte, angoissée, une internaute sur le forum Doctissimo, où la querelle des « pour » et des « contre » les anti-inflammatoires fait rage. « Si tu prends ce genre de médicaments sous stérilet, tu nous le/la présenteras dans neuf mois ! », met en garde une autre avec force smileys.\n\nEn 2014, le médecin et écrivain Martin Winckler consacrait un article à « la légende du DIU et des anti-inflammatoires » (DIU, pour dispositif intra-utérin) sur son site Internet. « L’interdiction d’utiliser des anti-inflammatoires quand on porte un DIU est une légende, née en France dans les années 1980, probablement à la suite d’une hypothèse (parfaitement gratuite) exprimée par un grand patron, et qui de ce fait a acquis le statut d’une vérité. Cette hypothèse disait que l’action contraceptive du DIU était la conséquence d’une “micro-inflammation locale de l’utérus” induite par la présence du dispositif. On en avait tiré la conséquence que l’utilisation d’anti-inflammatoires risquait d’annuler les effets contraceptifs des DIU. Or, c’est absolument faux », tacle l’homme de l’art.\n\nAu contraire, les anti-inflammatoires non-stéroïdiens – à l’instar de l’ibuprofène – constituent une classe thérapeutique de choix afin de lutter contre les possibles douleurs suivant la pose du DIU ou les douleurs associées aux règles chez les femmes portant un DIU.\n\nPrendre la pilule équivaut à manger mille poulets aux hormones par jour\n\nCette fausse information provient du site Alternative santé, dans un article repris par le site Sain et naturel. Dans un post partagé plus de 100 000 fois sur Facebook, ce site dresse un tableau alarmiste.\n\n« Pour tous, voici la vérité. Cette vérité, c’est qu’on vous cache la vérité sur la pilule […] depuis cinquante ans ! ». A la suite de cette accroche inquiétante, une fausse information grossière : prendre la pilule chaque jour aurait, pour le corps, la même incidence que le fait de consommer mille poulets aux hormones quotidiennement.\n\n« Dans un comprimé de pilule pris chaque jour, il y a au minimum 10 microgrammes d’estradiol, quantité qui serait présente dans 100 kilos de viande… et comme l’ethynil-estradiol donné par la bouche a une activité estrogénique 100 fois supérieure à celle de l’estradiol, cela correspondrait à 10 000 kilos de viande ! N’en déplaise aux plus ardents défenseurs de la pilule, ceux qui affirment que prendre la pilule revient à ingérer l’équivalent de 1 000 poulets aux hormones par jour ne sont donc pas loin de la vérité ! »\n\nPourtant, c’est on ne peut plus faux. Depuis plus d’un demi-siècle, les aliments destinés aux volailles ne contiennent ni hormones de croissance ni antibiotiques. De plus, tout animal produit naturellement des hormones, et cette comparaison, bancale, s’avère d’autant plus absurde qu’aucun seuil admissible de prise d’hormones n’est mentionné dans ce texte.\n\nL’article, pourtant non signé, se clôt sur un lien vers le livre de ses deux auteurs, Dominique Vialard et Henri Joyeux. Le premier est journaliste, le second fut médecin, avant d’être radié de l’Ordre pour ses prises de position polémiques (cette radiation a été suspendue par l’appel qu’il a déposé depuis). Il lui avait été reproché « la tenue de propos non appuyés sur des bases scientifiques et portant atteinte à la profession ».", "lang": "fr"}