{"title": "No, volcanoes do not emit more carbon dioxide than human activity", "subtitle": "Several social media posts claim that a single volcanic eruption releases more carbon dioxide into the Earth’s atmosphere than humanity has since the industrial revolution. This is false; on average, human activities emit in three to five days what Earth’s volcanoes produce in a year, according to the United States Geological Survey.", "author": "factcheck.afp.com", "date": "2019-10-08T21:55:05+02:00", "vclaim_id": "vclaim-id-41221", "url": "https://factcheck.afp.com/no-volcanoes-do-not-emit-more-carbon-dioxide-human-activity", "vclaim": "No, volcanoes do not emit more carbon dioxide than human activity\n\nSeveral social media posts claim that a single volcanic eruption releases more carbon dioxide into the Earth’s atmosphere than humanity has since the industrial revolution. This is false; on average, human activities emit in three to five days what Earth’s volcanoes produce in a year, according to the United States Geological Survey.\n\nThis tenacious hoax has been shared since the early days of the internet: volcanic activity accounts for far greater amounts of carbon dioxide in the planet’s atmosphere than human activity. One meme claims that “one little burp” from Mount Etna emitted 10,000 times more carbon dioxide than humankind in its entire existence. Another refers to an Indonesian volcano in order to make a similar point.\n\nBoth claims are false, yet the wider idea that they attempt to convey -- that concerns about human caused, or anthropogenic, carbon dioxide emissions are unwarranted since they pale in comparison to the natural carbon cycle -- continues to make the rounds on social media.\n\n“That cannot be right, I don’t know where they’re getting their numbers,” Celina Suarez, Associate Professor of Geology at the University of Arkansas and a researcher for the Deep Carbon Observatory (DCO), a group of 1,200 scientists from 55 countries aiming to better understand Earth’s carbon cycle, told AFP.\n\nThis 2011 study from the United States Geological Survey (USGS), set out to settle precisely the question of carbon dioxide emissions from Earth’s volcanoes vs human activities. The answer was unequivocal: “anthropogenic CO2 emissions dwarf global volcanic CO2 emissions,” Terrance Gerlarch, the study’s author, wrote.\n\nThe USGS published figures that allows for the comparison of specific volcano eruptions to global human carbon dioxide production. The 1980 eruption of Mount St Helens in the US state of Oregon vented about 10 million tons of CO2 in nine hours. It would take 3,500 of those eruptions to match humankind’s carbon dioxide production from 2010 alone.\n\nOn October 1, 2019, the DCO released a summary of papers published after 10 years of research. Over the years studied they found, “Humanity’s annual carbon emissions through the burning of fossil fuels and forests, etc., are 40 to 100 times greater than all volcanic emissions.” Here is an AFP story about the study.\n\nVolcanic emissions and other “magmatically active regions” release an estimated 280 to 360 million tonnes of carbon per year, according to DCO research. In 2010 alone, humanity produced an estimated 35 billion tonnes of carbon dioxide, according to the USGS study.\n\nSpecific information on gas emissions from natural sources can be found on this map designed in collaboration with the DCO.", "lang": "en"}