{"title": "Analysis | Democrats engage in ‘Mediscare’ spin on the Trump budget", "subtitle": "Democrats misleadingly claim President Trump is cutting $850 billion from Medicare, stealing a page from the GOP playbook during the debates over Obamacare.", "author": "www.washingtonpost.com", "date": "2019-03-15T07:00:49.678Z", "vclaim_id": "vclaim-id-86226", "url": "https://www.washingtonpost.com/politics/2019/03/15/democrats-engage-mediscare-spin-trump-budget/", "vclaim": "By 2012, the 10-year budget window had shifted, and the Congressional Budget Office valued the reductions as totaling $700 billion, giving the campaign of former Massachusetts governor Mitt Romney (R) and his running mate, then-Rep. Paul Ryan (R-Wis.), a major talking point in the 2012 presidential election. One small problem: Ryan had crafted a plan to overhaul Medicare that retained virtually all of the Medicare “cuts” contained in the health-care law but diverted them instead toward helping fund his plan.\n\nBut it’s a misleading figure. Trump is proposing to move two parts of Medicare — payments to hospitals that treat many patients without insurance and payments to hospitals that educate medical residents — to another part of the budget. So it looks like a $269 billion “cut” to Medicare. But it reflects spending that would mostly continue, at an inflation-adjusted rate — just not within the Medicare system.\n\nThere may be policy reasons to oppose such a move — hospitals are fiercely opposed, because it would result in fewer funds — but you can’t count it against the old baseline. So, if you want to compare apples to apples, you should subtract $269 billion from the Medicare reductions. (The minority staff of the Senate Budget Committee tries to get around this by saying the “Medicare budget function” would be reduced by $845 billion.)\n\nGranted, some might make the case that Obama already grabbed the low-hanging fruit and that this round of provider reductions could lead to fewer doctors being willing to see Medicare patients. That’s speculative at this point, but hospital associations have vehemently protested Trump’s proposals. Hospitals also would be affected by Trump’s plan to dramatically reshape Medicaid, the health program for the poor, from an entitlement program into state block grants or strict per-person limits that are not affected by economic changes.\n\n“The ACA was a broader plan to expand access to coverage and improve affordability for beneficiaries while strengthening the Medicare program as a whole, as your fact checks have noted on a number of occasions,” Schumer’s office said in a statement. “The Trump administration and Congressional Republicans have no such plan to expand coverage or improve affordability … The Trump Administration’s proposed reductions in Medicare spending aren’t being reinvested into health care programs but rather are cuts that are meant to pay for the Republican tax cut.”", "lang": "en"}