{"title": "Fact Check: President Trump Did NOT Refer To Coronavirus As A 'Hoax' | Lead Stories", "subtitle": "Did President Trump refer to the novel coronavirus as a hoax? No, that&#039;s not true: Audio and video clips making...", "author": "leadstories.com", "date": "2020-04-03T09:13:43-07:00", "vclaim_id": "vclaim-id-71289", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-president-trump-did-not-refer-to-coronavirus-as-a-hoax.html", "vclaim": "Did President Trump refer to the novel coronavirus as a hoax? No, that's not true: Audio and video clips making the rounds have been edited and taken out of context to suggest Trump was calling the coronavirus a hoax. Instead, the president was referring to what he believed were Democratic efforts to politicize the coronavirus.\n\nThe claim has appeared in an advertisement from Joe Biden's Democratic presidential campaign as well as a tweet published by Priorities USA on March 23, 2020 (archived here). It opened:\n\nUsers on social media only saw this:\n\nSnopes and other fact checkers have concluded that Trump did not call the coronavirus a hoax, though his remarks created some confusion. Instead, he said that Democrats were politicizing the virus. Here is a transcript of the February 28, 2020, event that featured Trump's comments. Lead Stories has emphasized the words from the audio clip in bold so readers can see they were taken out of context:\n\nNow the Democrats are politicizing the coronavirus. You know that, right? Coronavirus. They're politicizing it. We did one of the great jobs, you say, \"How's President Trump doing?\", \"Oh, nothing, nothing.\" They have no clue, they don't have any clue. They can't even count their votes in Iowa, they can't even count. No, they can't. They can count their votes. One of my people came up to me and said, \"Mr. President, they tried to beat you on Russia, Russia, Russia.\" That didn't work out too well. They couldn't do it. They tried the impeachment hoax. That was on a perfect conversation. They tried anything, they tried it over and over, they've been doing it since she got in. It's all turning, they lost. It's all turning, think of it, think of it. And this is their new hoax.\n\nIn both of the ads, Trump's comments had been selectively edited out of context and strung together as a mashup. It's a practice that, to be fair, has been done by political parties for years in their campaign ads.\n\nTrump's comments at the rally did create some confusion. The next day, at a news conference, the president said he was talking about the Democrats' criticism of him, not referring to the coronavirus as a hoax:\n\nNo, no, no. 'Hoax' referring to the action that they take to try and pin this on somebody, because we've done such a good job. The hoax is on them, not -- I'm not talking about what's happening here; I'm talking what they're doing. That's the hoax. That's just a continuation of the hoax, whether it's the impeachment hoax or the 'Russia, Russia, Russia' hoax.\n\n \n\nThis is what I'm talking about. Certainly not referring to this. How could anybody refer to this? This is very serious stuff. But the way they refer to it -- because these people have done such an incredible job, and I don't like it when they are criticizing these people. And that's the hoax. That's what I'm talking about.\n\nAccording to The Hill, The Trump campaign wants the ads to be flagged by Twitter as \"manipulated media.\" It accuses Twitter of a double-standard because, so far, Twitter has only applied that tag to one other clip: a video by the Trump campaign that had made it appear Biden was saying, \"We can only re-elect Donald Trump.\" The rest of the sentence was edited out, which changed the meaning. Lead Stories wrote about this on March 8, 2020.\n\nWhile Trump did not explicitly call the coronavirus a hoax, critics say he downplayed the threat of the virus in the first couple of months of the year, comparing it to the flu, for example. On March 9, 2020, he tweeted:\n\nThere were also complaints that federal aid to states was slow, that efforts to speed testing were not rolled out quickly enough and that Trump routinely sent confused messages to the public by countering what Dr. Anthony Fauci was saying about the dire situation of COVID-19.\n\nStill, the president never explicitly referred to the coronavirus as a hoax. By February 28, 2020 - the day of that rally in which he said, \"This is their new hoax\" - the virus had claimed the lives of 2,923 people around the world. Rather, Democrats edited two separate clips together to try to give that impression.", "lang": "en"}