{"title": "FACT-CHECK: Carmen Calvo: \"Vox denomina a este Gobierno como ilegal\"", "subtitle": "Esta afirmación es FALSA. Los dirigentes de Vox han calificado en varias ocasiones al Gobierno de “ilegítimo”, no de “ilegal”", "author": "www.newtral.es", "date": "26 junio 2020", "vclaim_id": "vclaim-id-47377", "url": "https://www.newtral.es/factcheck-carmen-calvo-vox-gobierno-ilegal/20200626/", "vclaim": "La vicepresidenta primera del Gobierno, Carmen Calvo, ha acusado a los dirigentes de Vox de decir que el Gobierno de España es “ilegal”. Esta expresión ha tenido lugar durante la sesión de control al Gobierno en el Congreso de los Diputados, en una respuesta de la vicepresidenta a una pregunta parlamentaria del diputado de Vox Iván Espinosa de los Monteros. No obstante, ni en esta pregunta ni en otras intervenciones anteriores los dirigentes de este partido han dicho que el Gobierno sea «ilegal».\n\nEsta no es la primera vez que Carmen Calvo acusa a Vox de hablar de la “ilegalidad” del Gobierno. En la sesión de control al Gobierno del 29 de febrero, el diputado de Vox Julio Utrilla hizo a la vicepresidenta una pregunta parlamentaria sobre la pertenencia de Pablo Iglesias en la Comisión Delegada del CNI. En su exposición, el diputado de Vox había afirmado que «no ponía en duda la legitimidad del escaño de Iglesias», pero que «no duerme tranquilo» con su presencia en esa comisión.\n\nLa respuesta de Calvo empezó de la siguiente manera: «Siento discrepar de algo que ha dicho usted. Ustedes sí han puesto en duda la ilegitimidad de este Gobierno. Su líder [Santiago Abascal] en los medios de comunicación no ha parado de repetir la ilegalidad e ilegitimidad de este Gobierno».\n\nEn esa ocasión, hace ya cuatro meses, el diputado de Vox Luis Gestoso acusó en Twitter a Carmen Calvo de «mentir» con esta afirmación. «No, mentirosos. Ha mentido. Ha dicho de Vox cosas que no dijimos, como no dijimos que fuera ilegal. Lo que dijimos es que es un Gobierno ilegítimo». Este tuit de Gestoso cita un tuit del PSOE que recoge la afirmación de Carmen Calvo, aunque la publicación del PSOE obvia en el texto del tuit la palabra «ilegalidad», que sí había pronunciado la vicepresidenta.\n\nSantiago Abascal y otros dirigentes de Vox sí han repetido constantemente que consideran «ilegítimo» el Gobierno de coalición, basándose en las antiguas posiciones de Pedro Sánchez contrarias a pactar con sus actuales socios de Gobierno. No obstante, no han hablado nunca de la “ilegalidad” del Ejecutivo. El equipo de documentación de Newtral.es no ha localizado ninguna afirmación de ningún dirigente de Vox o de las medios de difusión oficiales de este partido indicando que el Gobierno sea “ilegal”.\n\nDe hecho, sí hay expresiones en sentido contrario. El presidente de Vox ha recalcado en diversas ocasiones. Lo señaló, por ejemplo, durante una entrevista en el Telediario de TVE el 13 de febrero. La cadena pública tituló con esta afirmación: “Entendemos que este Gobierno es legal, pero decimos que es ilegítimo”.\n\nTambién lo afirmó en el programa de Antena 3 Espejo Público el 15 de febrero: “Es un Gobierno legal, pero ilegítimo, que nace de la mentira”. Puede verse en el segundo 0:35 del vídeo. El 21 de mayo volvió a insistir en esta idea en el Programa de AR, en Telecinco: “No decíamos que el Gobierno era ilegal. Decíamos que era ilegítimo porque había mentido a los españoles” (minuto 01:48).\n\nLa expresión más parecida de Santiago Abascal al respecto es una que ha proferido en varias ocasiones y que expresa que el Gobierno “está en camino de convertirse en ilegal”. Lo escribió en Twitter el 28 de mayo, dirigiéndose a Pablo Iglesias. También lo dijo durante una entrevista en esRadio, el 25 de febrero. En esta ocasión justificó la afirmación al añadir que el Gobierno «está dispuesto a pisotear la Constitución y a pasar por encima de las libertades», en referencia a la gestión del Gobierno en el conflicto catalán.\n\nPero estas opiniones no contradicen las veces que Santiago Abascal sí ha reconocido literalmente la legalidad del Gobierno de coalición. Abascal sí ha calificado de “ilegal” en varias ocasiones el Gobierno de Torra, como puede verse en un tuit publicado el 26 de febrero. En la imagen aparecen Pedro Sánchez y Quim Torra; el presidente de Vox los calificó como “el ilegítimo” y “el ilegal”, respectivamente.\n\nNewtral.es ha consultado a la vicepresidencia primera del Gobierno sobre este asunto, pero no hemos obtenido respuesta. En base a esto, que Carmen Calvo haya acusado a los dirigentes de Vox de calificar al Gobierno de España de “ilegal” es una afirmación FALSA.\n• Acta del diario de sesiones del Congreso de los Diputados (sesión plenaria del 26 de febrero –página 10–, y del 24 de junio –página 12–)\n• Mensaje publicado en la cuenta de Twitter del diputado de Vox Luis Gestoso el 26 de febrero\n• Mensajes publicados en la cuenta de Twitter de Santiago Abascal el 26 de febrero y el 28 de mayo\n• Entrevista a Santiago Abascal en Espejo Público, en Antena 3, el 15 de enero\n• Entrevista a Santiago Abascal en el Telediario, en La 1, el 13 de febrero\n• Crónica de la entrevista de Santiago Abascal en esRadio publicada en la web oficial de Vox el 25 de febrero\n• Entrevista a Santiago Abascal en el Programa de AR, en Telecinco, el 21 de mayo\n• Consulta a la Vicepresidencia primera del Gobierno (sin respuesta)", "lang": "es"}