{"title": "Esta foto no está hecha en Santa Pola tras la última DANA: es Bombay, India", "subtitle": "El fuerte temporal que ha azotado España estos días ha hecho que vuelvan a circular imágenes antiguas como esta, que son relativas a otros fenómenos.", "author": "www.newtral.es", "date": "2019-09-16T22:00:00+00:00", "vclaim_id": "vclaim-id-50777", "url": "https://www.newtral.es/dana-playa-santa-pola/20190917/", "vclaim": "Nos habéis preguntado a través de nuestro sistema de verificación de WhatsApp (+34 682 58 96 64) por una fotografía que se se ha viralizado como si fuese «la playa de Santa Pola después del temporal de la gota fría». Sin embargo, nuestro análisis de la foto nos indica que está descontextualizada. El fuerte temporal que ha azotado España estos días ha hecho que vuelvan a circular imágenes antiguas como esta, que son relativas a otros fenómenos.\n\nMediante una búsqueda inversa en diferentes webs hemos averiguado que la fotografía se comenzó a viralizar a través de un tweet con el mensaje «El mar devolviendo el favor». El usuario, además, asegura que la foto ha sido tomada en los apartamentos Palm Beach, de la ciudad india de Bombay.\n\nHemos buscado dicho lugar y en la foto que un usuario ha colgado en Google Maps pueden apreciarse las mismas baldosas, una verja similar y un bordillo blanco como el que se ve a la izquierda de la imagen viral. Sin embargo, el usuario de Twitter no sería el autor de la fotografía, algo que él mismo acaba reconociendo tras el reproche de algunos usuarios de la red social en respuesta a su tuit. Este habría tapado una marca de agua y un texto con el que el autor original la subió a su cuenta de Instagram. En dicha cuenta, gracias a los datos de ubicación y por la respuesta a otra usuaria, se indica que la foto fue tomada en dichos apartamentos.\n\nLa fotografía se habría tomado tras el paso del monzón que azotó la India en julio de 2019 y que afectó especialmente a la ciudad de Bombay, dejando, tan solo en sus primeros días, 27 muertos y a más de 1.000 personas atrapadas, según informó Europa Press. The Indian Express reportó que el primer fin de semana de agosto, el mismo en que se habría tomado la fotografía original, «la marea alta arrastró 427 toneladas de deshechos» a las playas de la ciudad india.", "lang": "es"}