{"title": "Video Of Mock Drill On COVID-19 Preparedness In Punjab Viral As Real", "subtitle": "Sub divisional magistrate told BOOM that the video shows a mock drill that was conducted on March 13.", "author": "www.boomlive.in", "date": "2020-03-17T20:16:12+05:30", "vclaim_id": "vclaim-id-42367", "url": "https://www.boomlive.in/fake-news/video-of-mock-drill-on-covid-19-preparedness-in-punjab-viral-as-real-7254", "vclaim": "A video showing a mock drill carried out by the Punjab Police on dealing with uncooperative COVID-19 suspects is being shared as real.\n\nThe video shows several uniformed policemen wearing surgical mask, detain a youth who is unwilling to be checked by a doctor.\n\nThe claim with the video, in Gurmukhi script, reads 'Team of Punjab police and doctors arrested coronavirus patient. Punjab Police and Doctors are the best in the entire world. Note: This check should be applied in Ludhiana as well'.\n\nBOOM found that the claim was false and the video actually shows a mock drill being conducted by Mansa (Punjab) district administration, along with a team of doctors, as part of the district administration's preparedness on COVID-19.\n\nWatch the viral video below and access its archived version here. Other posts with the same video can be accessed here.\n\nNovel Coronavirus is a new strain of coronavirus that was discovered in Wuhan, China. Recently, the World Health Organisation has classified the disease as \"pandemic.\" In India, the virus has claimed three lives till now and as many as 137 confirmed COVID-19 cases have been found across the country.\n\n\n\nThe video clip has been shared on WhatsApp with a similar text that reads: \"As we all know any passenger frm spain to India has a obligatory quarentine period ...its amazing wot the Modi Govt offers to the passengers in quarentine ...Amazing ..its in Hindi ..\" (Sic)\n\nThe 90-second-long video looks quite staged from the onset. The clip shows a man walking through a market area while talking on his phone. Several onlookers wearing masks can be seen in the background. As he approaches a police barricade, some uniformed cops pick him up and a doctors puts a mask on his face. He is then carried away in an ambulance.\n\n\n\nThe video has also been shared on Twitter.\n\n\n\nWhile watching the video carefully, we found that the vehicle registration number - PB31 H 9195 - belongs to Mansa in Punjab.\n\nAs the video looks staged, BOOM did a keyword search using 'कोरोना वायरस मॉक ड्रिल मनसा पंजाब' and found that a fact check on the same video had been done by Vishwas News. The Vishwas News article mentions that the the viral video is from Bachhoana village in Budhlada tehsil of Mansa.\n\nBOOM then contacted the sub-divisional magistrate of Budhlada, Aditya Dachwal, who watched the video sent by our team and verified it.\n\nAditya Dachwal told BOOM, \"We conducted a mock drill on March 13, 2020, in order to prepare for the COVID-19.\" Dachwal added, \"The team included officials from district administration, police department, and doctors.\"", "lang": "en"}