{"title": "The man in the photo is not the juvenile convict but an adult convict (Vinay Sharma) in the Nirbhaya case", "subtitle": "The man in the photo is Vinay Sharma, one of the adult convicts in the 2012 Nirbhaya gang-rape and murder case. He is not the juvenile convicted in the case.", "author": "factly.in", "date": "2019-12-10T08:41:36+00:00", "vclaim_id": "vclaim-id-34953", "url": "https://factly.in/the-man-in-the-photo-is-not-the-juvenile-convict-but-an-adult-convict-vinay-sharma-in-the-nirbhaya-case/", "vclaim": "A photo is being shared widely on social media with a claim that the guy in the photo is the juvenile who was found guilty in the 2012 Nirbhaya gang-rape and murder case. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: Photo of the juvenile convicted in the 2012 Nirbhaya gang-rape and murder case. Fact: The man in the photo is Vinay Sharma, one of the adult convicts in the 2012 Nirbhaya gang-rape and murder case. He is not the juvenile convicted in the case. Hence the claim made in the post is MISLEADING.\n\nWhen the posted image is cropped and run through the Google Reverse Image Search, the same photo can be found in an article published by the ‘Hindustan Times’ in August 2016. In the article, it can be read that the man in the photo is Vinay Sharma, one of the adult convicts in the 2012 Nirbhaya gang-rape and murder case. He is not the juvenile convicted in the case.\n\n\n\nA similar photo (archived) from another angle is also being shared on social media with the same claim. The man in that photo is also Vinay Sharma.\n\nIn an article by ‘The Hindu’, it can be read that the juvenile convict had been “released to a non-governmental organisation on December 20, 2015. He had been then moved to an undisclosed location, reportedly near his village in Uttar Pradesh.” In an ‘India Today’ article, it was found that Vinay Sharma has been shifted to Tihar Jail from Mandauli on Sunday (December 8, 2019).\n\nTo sum it up, the man in the photo is not the juvenile convict but an adult convict (Vinay Sharma) in the Nirbhaya case.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}