{"title": "Fact Check: É a cobertura 5G que está a provocar as mortes associadas ao coronavírus?", "subtitle": "Circula no Facebook um texto que relaciona as mortes que ocorreram na cidade chinesa de Wuhan, provocadas pelo novo coronavírus, com a tecnologia 5G. ...", "author": "observador.pt", "date": "06 Fev 2020, 19:07", "vclaim_id": "vclaim-id-35257", "url": "https://observador.pt/factchecks/fact-check-e-a-cobertura-5g-que-esta-a-provocar-as-mortes-associadas-ao-coronavirus/", "vclaim": "Existem vários textos a circular na internet que tentam estabelecer uma relação entre a implementação da rede 5G na cidade chinesa de Wuhan e as 491 mortes que têm sido atribuídas ao novo coronavírus (2019 –nCoV). Segundo uma das publicações, que está disponível no site “O diário de um ET”, “a China está a ser usada como cobaia na implementação da rede 5G-8G que é uma kill grid para adoecer e matar as pessoas seletivamente”. Embora seja verdade que Wuhan foi um dos locais onde a rede 5G foi lançada no ano passado, não existem quaisquer evidências científicas de que esta cobertura seja prejudicial para a saúde. De acordo com a Organização Mundial de Saúde (OMS), as mortes relatadas na China foram provocadas pelo coronavírus.\n\n“Todas as autoridades de saúde e governamentais sabem disto e estão a encobrir o que realmente se está a passar com a mentira do coronavírus para justificar a construção de hospitais, a vacinação obrigatória para um vírus que não existe e a lei marcial em nome da saúde pública que eles próprios estão a provocar com a rede 5G-8G que foi desenhada e projectada para ser usada como uma rede electromagnética de energia dirigida para adoecer e matar as pessoas de forma selectiva e gradual!”, prossegue o autor da publicação, que, nos últimos dias, foi partilhada por mais de 600 pessoas no Facebook.\n\nDe acordo com o mesmo texto, que não cita qualquer fonte credível, existe um plano para “inocular nanotecnologia no sangue das pessoas com as vacinas e agora estão a usar o 5G […] para as adoecer e matar de forma gradual ou imediata!”.\n\nCirculam, ainda, outras publicações que referem que o 5G afetou o sistema imunológico dos habitantes de Wuhan, o que teria contribuído para o aumento da propagação do vírus. Estas mensagens têm vindo a ser partilhadas por milhares de utilizadores, que acreditam que a causa das mortes pode mesmo ser a cobertura 5G.\n\nEm primeiro lugar, é verdade que Wuhan tem alguma cobertura 5G, mas não há evidências de que a cidade tenha sido a primeira a ter esta rede, como afirmam as publicações. Em outubro, como escreveu a Reuters, as empresas estatais de telecomunicações anunciaram o lançamento desta tecnologia em Beijing, Shanghai, Guangzhou e Hangzhou e, na mesma altura, a agência Xhinua anunciava o lançamento “de aplicações comerciais 5G na região” de Wuhan , onde as primeiras estações teriam ficado ativas em meados do mês. No entanto, não é possível confirmar se esta cidade foi a primeira a ter cobertura de quinta geração.\n\nPor outro lado, não existe, até ao momento, qualquer evidência científica que indique que a radiação eletromagnética da quinta geração de internet móvel possa ser prejudicial para a saúde humana. Apesar dos boatos sobre uma eventual ligação ao cancro, à demência e a outras doenças, não existem motivos de preocupação relacionados com o 5G, que, nos próximos anos, deverá substituir o 4G, com velocidades de internet móvel mais rápidas.\n\nDe acordo com um texto produzido pela OMS em 2014, a Agência Internacional de Investigação em Cancro (IARC, em inglês) classificou os telemóveis como “possivelmente cancerígenos para os seres humanos”, uma categoria usada quando existem evidências que não são conclusivas – e onde também se inclui o café, por exemplo. Até àquela data, escrevia a OMS, “nenhum efeito adverso para a saúde foi estabelecido como tendo sido causado pelo uso de telemóveis”. No que diz respeito ao cancro, os estudos feitos com animais mostravam não existir um risco aumentado relacionado com a exposição de longo prazo a campos de radiofrequência.\n\nTal como nas tecnologias anteriores (2G, 3G e 4G), os dados móveis 5G são transmitidos através de ondas de rádio, que fazem parte do espectro eletromagnético. Essas ondas, explica a OMS, são não ionizantes, ou seja, não danificam o ADN dentro das células. Por agora, o que se sabe sobre esta tecnologia não a relaciona com danos no sistema imunológico, e uma grande parte dos textos que levantam dúvidas sobre o 5G tem origem em sites que estão contra a implementação da quinta geração de comunicações móveis.\n\nSabe-se, contudo, que a China registou, até ao dia 6 de fevereiro, 564 mortes provocadas pelo coronavírus e mais de 28 mil infetados, dos quais mais de três mil se encontram em estado grave. Fora da China, contabiliza a OMS, existem 225 casos confirmados em 24 países.\n\nA tecnologia 5G tem estado a ser usada no novo hospital de Wuhan, construído em apenas 10 dias para receber os doentes infetados com o vírus. Com esta cobertura, as equipas conseguem efetuar comunicações mais rápidas, consultas remotas, entre outros serviços.\n\nO texto que tenta relacionar as mortes na China com a tecnologia 5G é falso. Não é a cobertura de rede mais rápida que está a matar centenas de pessoas no país. A causa das mortes é o novo coronavírus.\n\nAssim, de acordo com a classificação do Observador, este conteúdo é:\n\nAssim, de acordo com a classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}