{"title": "Nie, ten mężczyzna nie został zatrzymany przez policję za brak maseczki", "subtitle": "W sieci pojawiło się zdjęcie mężczyzny leżącego na przystanku autobusowym w Warszawie. Ręce ma zakute w kajdanki. Z opisu dowiadujemy się, że nie miał maseczki i to dlatego funkcjonariusze go obezwładnili. To nieprawda. Powodem zatrzymania było naruszenie nietykalności cielesnej funkcjonariuszy.", "author": "sprawdzam.afp.com", "date": "2020-08-12T13:40:38+02:00", "vclaim_id": "vclaim-id-73885", "url": "https://sprawdzam.afp.com/nie-ten-mezczyzna-nie-zostal-zatrzymany-przez-policje-za-brak-maseczki", "vclaim": "Nie, ten mężczyzna nie został zatrzymany przez policję za brak maseczki\n\nW sieci pojawiło się zdjęcie mężczyzny leżącego na przystanku autobusowym w Warszawie. Ręce ma zakute w kajdanki. Z opisu dowiadujemy się, że nie miał maseczki i to dlatego funkcjonariusze go obezwładnili. To nieprawda. Powodem zatrzymania było naruszenie nietykalności cielesnej funkcjonariuszy.\n\nPost pojawił się na Facebooku w poniedziałek, 10 sierpnia. W opisie czytamy:\n\nZdjęcie z dzisiaj. Autobus linii 709 g. 11,25 trasa do Piaseczna. Pan nie miał maseczki. Pewnie się stawiał. Niemniej reakcje jak widać wchodzą w nawyk. Przemoc staje się realną towarzyszką naszego dnia codziennego. Zdjęcie zrobiła koleżanka.\n\nPost w ciagu dwóch dni zyskał 1,7 tys. reakcji, 616 komentarzy i \n\n 13 tys. udostępnień. Zdjęcie z tym samy opisem pojawiło się też na Twitterze.\n\nRozpętała się pod nim burzliwa dyskusja. Większa część komentujących uwierzyła, że opis zdjęcia pasuje do sytuacji jaka miała się wydarzyć na pętli autobusowej Metro Wilanowska w Warszawie. Pojawiło się wiele krytycznych głosów wobec policji za nadużywanie siły wobec starszego człowieka za - jak myśleli internauci - zwykły brak maseczki. Pisali oburzeni:\n\nBezprawia ciag dalszy!\n\n Bandyci w mundurach, szkoda że w ogóle to noszą.\n\n Wstyd. Zrobili sobie poligon doświadczalny jak ZOMO\n\nInni apelowali, by nie dawać się wprowadzać w błąd, nie znając kontekstu zatrzymania.\n\nNiektórzy przytaczali treść komunikatu wydanego w tej sprawie przez Komendę Rejonową Policji II, a także informację opublikowaną na stronie Komendy Stołecznej Policji. Na Twitterze policja apelowała też o sprawdzanie treści zanim udostępni sie je w sieci.\n\nUdało nam się ustalić, że do sytuacji rzeczywiście doszło 10 sierpnia na pętli Wilanowska. Zdjęcie udostępniła na Facebooku osoba przedstawiająca się jako „Manul Stepowy”, to pisarka Manula Kalicka. Poprosiliśmy ją o komentarz. W rozmowie telefonicznej w środę, 12 sierpnia powiedziała:\n\n- Zdjęcie znalazłam na wallu mojej znajomej. Zrobiła je poruszona sceną brutalnego zatrzymania na przystanku. Spytałam się czy mogę je udostępnić. Zgodziła się. Tekst napisałam sama, opierając się na jej relacji. Przekazała mi, że mężczyzna nie miał maseczki i dlatego policja go zatrzymała. Wywnioskowała to też z rozmów pasażerów, gdyż sama nie była bezpośrednim świadkiem zatrzymania. Wsiadła do autobusu kiedy mężczyzna leżał na ziemi. Znajoma już usunęła zdjęcie. Może nie powinnam była go zamieszczać. Prawdą jest, że jako pisarka mam skłonności do domniemań - dodała.\n\nMężczyzna nie mógł zostać zatrzymany za brak maseczki, gdyż, jak widać na zdjęciu, miał ją na twarzy. Policja potwierdziła nam, że zatrzymany miał maseczkę.\n\nWersja policji jest inna. Zapytaliśmy rzecznika Komendy Rejonowej Policji Warszawa II, co tak naprawdę wydarzyło się na pętli.\n\n- Patrol pieszy wykonywał czynności polegające m.in. na przypominaniu pasażerom autobusów o obowiązku noszenia maseczek w komunikacji miejskiej. Około godz. 11 widząc policjantów starszy mężczyzna zaczął wyzywać ich i obrzucać ich wulgarnymi słowami. Krzyczał „k…a, ty szczylu nie będziesz mi rozkazywać” KRP II.\n\nTłumaczy, że policjanci poprosili o dokumenty, jednak ten uderzył policjanta torbą i rzucił się na funkcjonariuszy. - Zaczął ich szarpać i popychać. Policjanci zdecydowali się obezwładnić mężczyznę - tłumaczy Koniuszy.\n\nZdjęcie wykonano w momencie, kiedy funkcjonariusze oczekiwali na patrol samochodowy, który zabrał mężczyznę na komendę policji przy ul. Malczewskiego.\n\nKoniuszy: - Meżczyzna został przewieziony na badania do placówki medycznej. Badanie wykazało, że mężczyzna był trzeźwy. Został przesłuchany. Usłyszał zarzuty naruszenia nietykalności cielesnej, (artykuł 222 Kodeksu Karnego paragraf 1). Przyznał się do winy, jednak nie wyjaśnił przyczyn swojego postępowania", "lang": "pl"}