{"title": "Co wprowadza ustawa dotycząca górnictwa?", "subtitle": "Co wprowadza ustawa dotycząca górnictwa? Sprawdzamy co na ten temat powiedział Grzegorz Tobiszowski. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-2697", "url": "https://demagog.org.pl/wypowiedzi/co-wprowadza-ustawa-dotyczaca-gornictwa/", "vclaim": "Ustawa o której mowa to “Ustawa z dnia 14 września 2016r. o zmianie ustawy o funkcjonowaniu górnictwa węgla kamiennego oraz niektórych innych ustaw”.\n\nUstawa ta w porównaniu z ustawą z dnia 22 stycznia 2015r. zmienia limit wydatków budżetowych w latach 2015-2018 z 3 do 7 mld zł. Wydatki te, według ustawy z dnia 7 września 2007r., mają obejmować likwidację kopalń, zakładów górniczych lub ich oznaczonych przez przedsiębiorstwo części, a także na restrukturyzację zatrudnienia oraz pokrycie bieżących strat produkcyjnych przedsiębiorstw, zakładów górniczych i ich części, które ulegają likwidacji.\n\nNowelizacja z dnia 14 września 2016r. nie porusza jednak tematu wykorzystania wydatków, na które limit został podniesiony. Przepisy mówiące o tym, że urlop górniczy przysługuje pracownikom zatrudnionym pod ziemią w kopalni lub w zakładzie górniczym, któremu ze względu na wiek, łączny staż pracy lub staż pracy pod ziemią wykonywanej stale brakuje nie więcej niż 4 lata do osiągnięcia wieku emerytalnego czy jednorazowa odprawa pieniężna przysługuje pracownikom, zatrudnionym w zakładach przeróbki mechanicznej węgla i na powierzchni kopalni, których staż pracy jest nie krótszy niż 5 lat zostały ujęte już w ustawie z 7 września 2007r. w art.11d i art.11b.", "lang": "pl"}