{"title": "Las imágenes sobre el hallazgo de un tesoro en una obra en México tienen años y casi todas corresponden a otros lugares", "subtitle": "Varias publicaciones compartida miles de veces en Facebook de fines de enero pasado afirman que fue encontrada una caldera con monedas de oro en las obras de la nueva refinería que el gobierno mexicano construye en el sureste del país. Sin embargo, las fotos que acompañan la publicación fueron tomadas entre 2014 y 2018 y la mayoría corresponde a otros lugares.", "author": "factual.afp.com", "date": "2020-02-05T23:45:19+01:00", "vclaim_id": "vclaim-id-35266", "url": "https://factual.afp.com/las-imagenes-sobre-el-hallazgo-de-un-tesoro-en-una-obra-en-mexico-tienen-anos-y-casi-todas", "vclaim": "Las imágenes sobre el hallazgo de un tesoro en una obra en México tienen años y casi todas corresponden a otros lugares\n\nVarias publicaciones compartida miles de veces en Facebook de fines de enero pasado afirman que fue encontrada una caldera con monedas de oro en las obras de la nueva refinería que el gobierno mexicano construye en el sureste del país. Sin embargo, las fotos que acompañan la publicación fueron tomadas entre 2014 y 2018 y la mayoría corresponde a otros lugares.\n\n“ENCUENTRAN TESORO en la NUEVA REFINERIA de Paraiso Tabasco”, dice una publicación en Facebook compartida más de 3.000 veces. Entradas similares han sido difundidas más de 5.500 veces en la misma red social (1, 2, 3, 4).\n\nEl texto añade que “trabajadores de maquinaria en la nueva refinería de Dos Bocas” encontraron “una caldera repleta de monedas de oro tal vez perteneciente a piratas del pasado que arribaron a la zona o posiblemente relacionado con Hernán Cortez al paso de estas tierras” y afirma que el descubrimiento ocurrió al mediodía del pasado 28 de enero.\n\nConsultado por AFP Factual, José Alfonso Rosas Espinosa, director de Difusión de la Secretaría de Energía, institución encargada de la construcción de la nueva refinería, dijo en entrevista vía telefónica sobre las publicaciones virales que “esa información es falsa”.\n\nLa publicación está acompañada de cinco fotografías: cuatro de ellas fueron tomadas en lugares distintos al sitio donde se construye la nueva refinería y la quinta sí corresponde a las obras del nuevo proyecto ubicado en el sureste de México, pero es de septiembre de 2018.\n\nUna búsqueda inversa en Google reveló que la imagen que muestra a varias personas realizando trabajos de excavación corresponde al hallazgo de tesoros vikingos en la isla de Rügen, en el noreste de Alemania, reportado el 16 de abril de 2018.\n\nLas fotografías con las que varios medios ilustraron la noticia fueron tomadas por Stefan Sauer para Associated Press y en el archivo fotográfico de la agencia puede encontrarse la imagen utilizada en la publicación sobre el falso hallazgo de un tesoro en las obras de la nueva refinería mexicana.\n\nOtra imagen, que muestra a varias personas con cascos y chalecos y dos camionetas blancas al fondo, tiene en la esquina inferior derecha el logotipo de Colima Noticias, un medio local del estado de Colima, en el occidente de México.\n\n\n\nUna búsqueda inversa de la imagen en Google muestra que la fotografía corresponde a obras de extracción de arena en la Laguna del Valle de las Garzas, en Manzanillo, Colima, y fue publicada el 5 de junio de 2018.\n\nDos de las imágenes en la publicación falsa muestran monedas, las cuales habrían pertenecido a “piratas del pasado” o a Hernán Cortés, líder de la expedición española que inició la conquista de México en 1519, según el texto difundido en Facebook.\n\nUna búsqueda inversa en Google muestra que las imágenes corresponden al hallazgo de una lata con monedas enterrada por una pareja en California, Estados Unidos, y reportado por Kagin’s Inc., una empresa especializada en monedas de oro antiguas.\n\nLa compañía informó el 25 de febrero de 2014 en un comunicado de prensa que ambos encontraron latas parcialmente enterradas en su propiedad durante un paseo con su perro. En total, fueron halladas 1.400 monedas de oro.\n\nLa fotografía original, sacada de contexto para la publicación falsa del pasado 28 de enero, es propiedad de Kagin’s y fue permitida su divulgación a medios, entre los cuales la AFP.\n\nLas publicaciones virales incluyen además una fotografía que muestra a varios hombres caminando, tres de ellos con casco y uno con un traje amarillo.\n\nBúsquedas inversas de esta imagen en Google y otros buscadores no mostraron que hubiera sido publicada anteriormente. Sin embargo, otra publicación con el mismo texto sobre el falso hallazgo de un tesoro incluyó una imagen muy similar.\n\nUna búsqueda inversa de esa imagen en Google llevó a una nota publicada el 14 de septiembre de 2018 por Diario C Comitan, que no está disponible en el sitio web del medio pero sí en su página en Facebook, donde esa fotografía y otras dos fueron acompañadas del siguiente texto: “❗️Una realidad la refinería de #Tabasco‼️??Donde se ubicará ??”.\n\nUna comparación entre esta imagen y la que acompaña a la publicación compartida más de 3.000 veces indica que corresponden al mismo hecho, pero fueron tomadas en diferentes momentos de la caminata de las personas.\n\nEl 14 de septiembre de 2018 varios medios nacionales (1, 2) y locales (1, 2) publicaron notas sobre el inicio de los trabajos de retiro de vegetación en los terrenos destinados a la nueva refinería. El diario Ahora Tabasco publicó en su edición del 15 de septiembre de 2018 la misma fotografía que publicó Diario C Comitan en su página de Facebook y que fue sacada de contexto para la publicación falsa de finales de enero de 2020.\n\n\n\nA través de un mensaje vía Facebook, Ahora Tabasco dijo a AFP Factual que la imagen “es una fotografía de comunicación social”.\n\nEn conclusión, es falso que haya sido encontrado un tesoro en las obras de la nueva refinería que se construye en el sureste de México. Las fotos que acompañan a las publicaciones en Facebook sobre el falso hallazgo fueron tomadas entre 2014 y 2018 e incluso cuatro de ellas corresponden a lugares diferentes.", "lang": "es"}