{"title": "This is a manipulated image from a French parody website; it originally showed Greta Thunberg with Al Gore", "subtitle": "An image has been shared hundreds of times in multiple posts on Twitter and Facebook which purports to show teenage climate change activist Greta Thunberg with Hungarian-born American financier George Soros. The claim is false; the image has been manipulated from a photo of Thunberg with former US Vice President Al Gore.", "author": "factcheck.afp.com", "date": "2019-09-25T07:32:29+02:00", "vclaim_id": "vclaim-id-32035", "url": "https://factcheck.afp.com/manipulated-image-french-parody-website-it-originally-showed-greta-thunberg-al-gore", "vclaim": "This is a manipulated image from a French parody website; it originally showed Greta Thunberg with Al Gore\n\nAn image has been shared hundreds of times in multiple posts on Twitter and Facebook which purports to show teenage climate change activist Greta Thunberg with Hungarian-born American financier George Soros. The claim is false; the image has been manipulated from a photo of Thunberg with former US Vice President Al Gore.\n\nThe image was published here on Twitter on September 22, 2019.\n\nIt purports to show teenage climate change activist Greta Thunberg and Hungarian-born American financier George Soros.\n\nBelow is a screenshot of the post:\n\nThe tweet’s caption states: “This is that climate change girl Greta with George Soros. As soon as I saw the pic I noticed there is a very strong resemblance. I feel he is behind all these climate change marches for his Globalist agenda”.\n\nThe image was also published on Twitter here, here, here, here, and here; and on Facebook here and here with a similar claim.\n\nThe claim is false; the image has been manipulated from a photo of Thunberg with former US Vice President Al Gore.\n\nA reverse image search on Google found the original photo published on Thunberg’s verified Instagram account here and Twitter account here in December 2018.\n\nBelow is a screenshot of the Instagram post:\n\nThe caption on Thunberg’s Instagram post states: “Thank you @algore for being a true pioneer. Very few people have done more. It was an honour to meet you. #climatecrisis #climatebreakdown”.\n\nThunberg's spokesperson told AFP by email on September 26: \"The photo of Greta and Al Gore was taken on 12 December 2018, at COP24 in Poland.\"\n\nCOP24, or the 24th Conference of the Parties to the United Nations Framework Convention on Climate Change, took place in Katowice, Poland, from 2-16 December, 2018.\n\nAnother reverse image search on Google found the manipulated image of Thunberg and Soros on a parody website.\n\nThis article was published on French website SecretNews on August 28, 2019. The article’s French language headline translates to English as: “Greta Thunberg is the granddaughter of leftist billionaire George Soros”.\n\nSecretNews describes itself at the bottom of the article as “a collaborative, independent parody media outlet that brings together several contributors.”\n\nBelow is a screenshot of the article, which features the misleading image:", "lang": "en"}