{"title": "VERA FILES FACT CHECK: Facebook post claiming UN hailed Duterte ‘world’s best president’ FAKE", "subtitle": "This story is fake. Don't believe it.", "author": "verafiles.org", "date": "Sep 11, 2019, 12:09 PM", "vclaim_id": "vclaim-id-39549", "url": "http://verafiles.org/articles/vera-files-fact-check-facebook-post-claiming-un-hailed-duter", "vclaim": "No, the United Nations has not named President Rodrigo Duterte “world’s best president.”\n\nFacebook page Filipino Fame Online in a Sept. 23 post congratulated Duterte for supposedly being \"awarded as the world’s best President by the UN Economic & Social Council.\" The caption included a disclaimer that said: \"Not considering the awards, fake or not, what’s important is his words.”\n\nThe post carried a photo of an elaborate sketch of the Philippine leader with a superimposed red logo, showing a white silhouette of a bird on flight, surrounded by what appeared to be 18 stars. The text on the logo is illegible due to poor quality.\n\nThe photo was then wedged between two statements attributed to Duterte: “I cannot do this alone. If we want to change then let’s change together as one nation,” and “This is not about me. This is about the future of our children and the dignity of the Filipino people.”\n\nThe UN Economic and Social Council has made no such announcement. A simple search on their official website yielded no results using the keyword “Duterte”.\n\nNo legitimate news organization, local or international, reported on the claim.\n\nThe illustration was grabbed from the June 30, 2016 Inquirer.net report, “Have no fear, Rody is here,” and is attributed to Rene Elevera. The red logo used in the photo does not belong to the UN nor any of its sub-agencies.\n\nPresidential Spokesperson Harry Roque, in a Sept. 25 interview with SunStar, belied the claims, saying “there’s no such thing.”\n\nVERA Files earlier debunked an Aug. 28 post by Facebook page DU30 Solid Supporters with a similar claim.\n\nFilipino Fame Online’s fake post went viral around the time of the 73rd session of the UN General Assembly in New York, attended by Foreign Affairs Secretary Alan Peter Cayetano.\n\nThe fake post has garnered 1,174 reactions and comments combined, and has been shared at least 6,400 times.", "lang": "en"}