{"title": "Centeno acusa Rio de defender aumento de impostos para famílias mais pobres e para pequenas e médias empresas. Confirma-se?", "subtitle": "Em Setúbal, o ministro das Finanças carregou contra o PSD e alertou a população para as \"letras pequeninas\" do \"prospecto de Rio\", sublinhando que este quer aumentar o IRS para as famílias mais pobres e o IRC para 300 mil pequenas e médias empresas. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-10-04T19:45:08+01:00", "vclaim_id": "vclaim-id-41068", "url": "https://poligrafo.sapo.pt/fact-check/centeno-acusa-rio-de-defender-aumento-de-impostos-para-familias-mais-pobres-e-para-pequenas-e-medias-empresas-confirma-se", "vclaim": "O combate entre o excel do PS e o do PSD com as contas da nação conheceu ontem mais um round. Foi em Setúbal, num comício dos socialistas que teve em Mário Centeno, ministro das Finanças, como figura central.\n\nNuma intervenção muito crítica, acusou o PSD de “aldrabice” por prever uma “receita fiscal totalmente inventada” e depois dizer que “vai baixar” impostos – “uma pura ilusão”, referiu.\n\nDepois das acusações, deixou um alerta, pedindo às pessoas que olhassem para “as letras pequeninas do prospeto de Rio: aumento de IRS para as famílias mais pobres e mais IRC para 300 mil pequenas e médias empresas”.\n\nÀ primeira vista a declaração de Centeno esbarra na realidade, uma vez que essa proposta não se encontra no programa do PSD, onde é defendido exactamente o contrário – um choque fiscal destinado a aliviar as famílias e a estimular o crescimento das empresas.\n\nContactada pelo Polígrafo, fonte oficial do Ministério das Finanças explica que Mário Centeno se quis referir a um livro sobre Finanças Públicas que Joaquim Sarmento lançou no início deste ano e em que estas medidas são defendidas como uma forma de aumentar a receita fiscal.\n\nDe facto a obra existe. Foi lançada publicamente no dia 3 de abril e contou com a apresentação do ex-Presidente da República Aníbal Cavaco Silva. Intitulado “Reforma das Finanças Públicas em Portugal”, defende, entre outras medidas, a criação de um Imposto IRS mínimo de 40 euros por ano para famílias que não pagam imposto, bem como uma coleta mínima de 500 euros para as 70% de empresas que não pagam IRC. Num artigo assinado a 2 de fevereiro no jornal Eco, Joaquim Sarmento explica as propostas que a obra veicula.\n\nEm declarações ao Polígrafo SIC, Joaquim Sarmento afirma que “o Ministro Centeno refere-se a uma proposta minha (entre muitas) que em nada vincula o PSD. No programa do PSD não está nada daquilo que o Ministro Centeno fala.”\n\nEm resumo, Centeno não foi rigoroso quando afirmou, referindo-se especificamente às “letras pequeninas do prospeto de Rio” em que este alegadamente defende um aumento do IRS e do IRC. Embora agora clarifique que se referia ao livro de Sarmento, a verdade é que interpretadas às letra, as suas palavras remetem para o líder do PSD e respetivo programa eleitoral. Ora, o aumento de impostos não consta do programa eleitoral do PSD, que defende exatamente o contrário.\n\nTrata-se, portanto, de uma posição pessoal expressa pelo porta-voz do partido para a área das finanças que apenas o vincula apenas a si.", "lang": "pt"}