{"title": "Websites Distort Story of Former Federal Judge", "subtitle": "", "author": "www.factcheck.org", "date": "2018-12-12T16:17:06+00:00", "vclaim_id": "vclaim-id-11684", "url": "https://www.factcheck.org/2018/12/websites-distort-story-of-former-federal-judge/", "vclaim": "Conservative websites falsely claim that former federal Judge Alex Kozinski “struck down” President Donald Trump’s original travel ban. He actually opposed its suspension.\n\nBefore federal Judge Alex Kozinski abruptly retired amid sexual harassment allegations late last year, he made news for a scathing dissent he wrote.\n\nIn his March 2017 dissenting opinion, Kozinski criticized three of his colleagues on the 9th U.S. Circuit Court of Appeals for their decision to uphold a lower court’s temporary block on President Donald Trump’s original executive order instituting a travel ban on people from several predominantly Muslim countries.\n\nKozinski argued, for example, that the panel’s rationale that the executive order violated due process rights was misplaced because only a small fraction of the affected foreigners was entitled to due process. “This St. Bernard is being wagged by a flea on its tail,” he wrote.\n\nBut a handful of conservative websites this month posted a story that falsely describes Kozinski as a judge who “struck down” the travel ban, and presents the harassment allegations from last year as current news.\n\n“9th Circuit Judge Who Struck Down Trump’s Muslim Travel Ban Busted In Sleazy Scandal,” reads the Dec. 5 headline on rightwing.news. The story earned thousands of shares on Facebook, and was also recently published on investmentwatchblog.com and therepublicanfighter.com.\n\nThe story goes on to include portions of two news articles — one from the Harvard Crimson and one from the Washington Post — about the allegations against Kozinski, who stepped down in December 2017.\n\nBut after that, the misleading story continues: “Now that’s sick, but then again, what else can we expect from a judge from the infamous 9th circuit court who is known for its radical far left agenda leanings.” The article refers twice to Kozinski as “liberal.”\n\nIn reality, Kozinski was widely known to be a conservative. He was nominated to the court by Republican President Ronald Reagan and was confirmed by the Senate in 1985, despite resistance from most Democrats.\n\nIn June, the Supreme Court upheld the Trump administration’s third iteration of the travel ban.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nUpdate, Dec. 21: After we published our story, Right Wing News changed its headline to reflect that Kozinski had not “struck down” the travel ban. “Our headline was incorrect,” the website noted in an update. The website also removed all references to Kozinski being “liberal” and “far left” in its story.\n\nRyan, Aidan F. “Harvard Law Student Group Cheers Changes to Federal Court’s Sexual Harassment Policies.” The Harvard Crimson. 30 Nov 2018.\n\nState of Washington and State of Minnesota v. Donald J. Trump, et. al. “Amended Order.” U.S. Court of Appeals for the Ninth Circuit. No. 17-35105. 17 Mar 2017.", "lang": "en"}