{"title": "No, these images were not taken ‘right now in California’", "subtitle": "A video showing hills ablaze next to a highway, supposedly a depiction of one of the deadly fires that have been burning through California since November 7, was shared hundreds of thousands of times on Facebook. However, the images are from a previous fire, in 2017.", "author": "factcheck.afp.com", "date": "2018-11-20T23:12:11+01:00", "vclaim_id": "vclaim-id-70276", "url": "https://factcheck.afp.com//no-these-images-were-not-taken-right-now-california", "vclaim": "No, these images were not taken ‘right now in California’\n\nA video showing hills ablaze next to a highway, supposedly a depiction of one of the deadly fires that have been burning through California since November 7, was shared hundreds of thousands of times on Facebook. However, the images are from a previous fire, in 2017.\n\nAccording to the author of the post, “This is happening right now in California!” However, the video was originally uploaded on Twitter on December 6, 2017. According to the platform’s geolocation feature, the video was taken in Los Angeles, which was threatened by several forest fires at the time.\n\nAccording to the map of forest fires published by the California Department of Forestry and Fire Protection, in December 2017, the Skirball Fire came dangerously close to the Getty Centre, a famous art museum located near Interstate 405 in the neighborhood of Brentwood.\n\nThe flames were recorded by other social media users, and shared by a local news broadcast on the same day, December 6, 2017.\n\nBy examining the frame at the 26 second mark of the video, one can easily identify of the video’s location. On the center top of the frame, a traffic sign indicating that Getty Centre Drive is a half mile (800 meters) away is visible, while a speed limit sign is in the background.\n\nBy comparing that frame of the video with a screenshot of Google Street View, AFP was able to confirm that the video circulating on Facebook was indeed taken on Interstate 405, a half mile from the exit for Getty Center Drive.\n\nAccording to the forest fire map of the California firefighters in 2018, no fire of this type has occurred in the area surrounding the Getty Center so far this year. The closest one, the Woolsey fire, burns in the nearby city of Malibu, about 25 miles (40 kilometers) away.\n\nAlthough the video circulating on Facebook was indeed shot during a forest fire in California, the images are from December 2017. They were not shot during the fires that have assailed the Golden State since November 7, responsible for the death of 77 people and the disappearance of 1,000.", "lang": "en"}