{"title": "Roma, la destra nazionalista e la sinistra divisa. Fact Checking su Veltroni", "subtitle": "Abbiamo verificato le dichiarazioni rese dal primo segretario del Pd ed ex sindaco della capitale domenica a  In mezz'ora", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-10227", "url": "https://www.agi.it/fact-checking/veltronisinistra_roma_fact_checking-2670789/news/2017-11-14/", "vclaim": "Lo scorso 12 novembre Walter Veltroni, ex segretario e “padre nobile” del Partito Democratico, è stato intervistato da Lucia Annunziata su Rai 3. Nel corso della puntata di “In Mezz’Ora”, Veltroni ha rilasciato alcune affermazioni che abbiamo sottoposto al nostro fact-checking.\n\nVeltroni, secondo cui stiamo assistendo a un “effetto Anni Trenta”, cioè alla crisi delle democrazie parlamentari e al ritorno delle destre nazionaliste in Europa, ha citato la manifestazione di estrema destra che si era svolta il giorno prima in Polonia e ha dichiarato (min. 2.55): “La Polonia è un pezzo di quel processo che riguarda i Paesi dell’Est in cui si sta affermando una destra nazionalista. Abbiamo visto il voto in Repubblica Ceca, sappiamo cosa succede in Ungheria, in Francia la Le Pen ha preso il 30%, in Germania la Afd è il terzo partito, in Austria il secondo partito”.\n\nIn Polonia dal 2015 è al governo il partito Diritto e Giustizia (PiS), fondato dai gemelli Kaczyński. Si tratta di una formazione nazionalista, conservatrice ed euroscettica. Esprime sia il primo ministro, Beata Szydlo, sia il presidente della Repubblica, Andrzej Duda. Di recente il Paese sta discutendo una controversa riforma della giustizia, condannata dall’Unione europea in quanto minerebbe il principio dello stato di diritto dell’indipendenza della magistratura.\n\nIn Repubblica Ceca le recenti elezioni dello scorso ottobre hanno visto prevalere la formazione del miliardario Andrej Babiš, ANO. Pur essendo iscritta nel Partito liberale europeo (Alde), la formazione ceca ha assunto posizioni sempre più populiste ed euroscettiche, contrarie ad esempio a una maggiore integrazione (cosa invece perseguita dall’Alde più di chiunque altro) e alla ripartizione dei migranti tra Stati membri dell’Ue.\n\nIn Ungheria dal 2010 è al governo il partito Fidesz, che esprime il primo ministro (è il presidente del partito) Viktor Orban e il presidente della Repubblica Janos Ader. È un partito che, pur essendo iscritto al Partito popolare europeo, ha posizioni euroscettiche, xenofobe, populiste e nazionaliste. Oltretutto all’opposizione, oltre a una coalizione progressista che alle ultime elezioni parlamentari ha preso il 25,5% dei voti, c’è il Jobbik, un partito di estrema destra nazionalista antisemita e xenofobo, che è arrivato sopra il 20% dei voti. L’Ungheria è uno dei Paesi che ha sempre rifiutato (illegalmente) di accogliere migranti nel quadro del piano europeo di ricollocamenti.\n\nSulla Francia e il Front National, Veltroni dà una percentuale discutibile. È vero, infatti, che Marine Le Pen (candidata alla presidenza del Front National) al ballottaggio per le elezioni presidenziali del 2017 ha preso quasi il 34% contro il 66% abbondante preso da Emmanuel Macron. Ma al primo turno la formazione della destra nazionalista si era fermata al 21,3%, e alle elezioni legislative successive a quelle presidenziali, il Front National ha ottenuto un magro 13,2% al primo turno, che è sceso al 8,75% al secondo.\n\nCorretto invece Veltroni su Alternative für Deutschland (Afd), il partito di estrema destra – nazionalista, euroscettica e xenofoba – che alle ultime elezioni in Germania dello scorso settembre ha preso il 12,6%, piazzandosi terza dietro alla CDU-CSU della Merkel e al partito socialdemocratico SPD.\n\nSull’Austria, infine, Veltroni si sbaglia. Il partito di estrema destra – simile all’Afd tedesco – è il Freiheitliche Partei Österreichs (FPÖ), anch’esso xenofobo, nazionalista ed euroscettico. Alle scorse elezioni legislative di ottobre 2017 è arrivato terzo, non secondo, restando dietro per pochi decimali ai social-democratici. Primo si è invece piazzato il partito di centro-destra ÖVP a cui, tuttavia, il suo giovane presidente Sebastian Kurtz ha impresso una netta svolta anti-immigrati e critica nei confronti della Ue.\n\nA proposito del caso-Ostia e dell’attenzione che la sinistra dovrebbe avere per “gli ultimi”, e quindi per le periferie, Veltroni ha dichiarato (min. 12.25): “Nelle elezioni del 2006, quando mi candidai per la seconda volta, la percentuale più alta noi l’avemmo nelle periferie”.\n\nI municipi centrali erano il I e XVII (oggi riaccorpati nel municipio I, comprendente il centro storico), il II e III (oggi uniti nel municipio II, comprendente Parioli e Nomentano), mentre gli altri, pur partendo in molti casi da zone non lontane dal centro, proseguivano fino ai confini della città.\n\nI risultati dell’Ulivo e della coalizione di centrosinistra per il consiglio comunale e il sindaco nei singoli municipi a supporto di Veltroni nel 2006 furono i seguenti. A partire da una nuova deliberazione del 2013, i municipi romani sono stati ridotti a 15, ma i risultati riflettono naturalmente la divisione precedente.\n\nSe si sommano i voti ottenuti nei quattro municipi centrali (disponibili ai link in tabella) e si fa una media, per la coalizione di centrosinistra fu infatti del 58,57%, quasi tre punti sotto alla media cittadina (61,36%). Altrove, in numerosi municipi il centrosinistra aveva persino superato il 65%, come a nel V (Tiburtino e Collatino) o nel X (Tuscolano e Capannelle).\n\nIn effetti, il 12 novembre, l’economista e sociologo Mauro Magatti ha scritto – tra le altre cose - che “ben il 40% dei nuclei è oggi costituito da monogenitori, vedovi, separati, single”.\n\nSiamo andati a fare un’ulteriore verifica nel database Istat (percorso: Popolazione e famiglie, Strutture familiari, Famiglie, Tipologie Familiari), e possiamo allora dire che il dato sia corretto: nel 2016 le “persone sole” (8 milioni di individui, tra single, vedovi e separati) sono state il 31,6% del totale, e a queste vanno aggiunti i “monogenitori” (2,2 milioni di individui) che sono il 9% del totale. Si arriva così al 40,6%.\n\nVeltroni ha infine lanciato un appello (min. 14.05): “Se c’è un momento della storia recente di questo Paese in cui la sinistra avrebbe il dover di trovare la capacità di comporre le sue diversità, è questo momento”.\n\nIn quelle elezioni il neonato Pd si alleò infatti con la sola Italia dei Valori, mentre il resto della sinistra (Rifondazione Comunista, i Verdi, Partito dei Comunisti Italiani e Sinistra Democratica, cioè i fuoriusciti di sinistra dei Ds) fece cartello ne “La Sinistra – l’Arcobaleno”, che tuttavia non raggiunse la soglia di sbarramento allora imposta dal Porcellum e restò fuori dal Parlamento.", "lang": "it"}