{"title": "La loi «Pompidou-Giscard-Rothschild» est-elle à l’origine de la dette?", "subtitle": "Une intox qui circule depuis des années sur la dette française connaît un regain de visibilité à l'occasion de la mobilisation des « gilets jaunes »...", "author": "www.20minutes.fr", "date": "Publié le 18/12/18 à 11h48", "vclaim_id": "vclaim-id-11662", "url": "https://www.20minutes.fr/economie/2393143-20181218-loi-pompidou-giscard-rothschild-origine-dette-francaise", "vclaim": "FAKE OFF Une intox qui circule depuis des années sur la dette française connaît un regain de visibilité à l'occasion de la mobilisation des « gilets jaunes »...\n\nD’où provient la dette publique colossale de la France ? Chez certains « gilets jaunes », comme Yoann, interviewé lors de l’émission spéciale de M6 « Dossier Tabou : Gilets jaunes, la colère des oubliés », le 6 décembre, l’explication est toute trouvée.\n\n« La loi dite \"Giscard-Pompidou-Rothschild\" de 1973 – Pompidou, aussi qui était directeur général [de la banque] Rothschild, […] on peut penser qu’avec Emmanuel Macron c’est un peu bis repetita – […] impose à la France de devoir emprunter auprès de banques privées et non plus auprès de la Banque de France à taux zéro. Ce qui fait notamment qu’entre 1980 et 2008, la France s’est endettée de près de 1.088 milliards d’euros. Nous avons payé en remboursement 1.306 milliards » affirme-t-il lors de ce duplex réalisé à Rennes.\n\n\n\n « Donc avec la dette [contractée] avant 1980, en 2008, on aurait dû être endettés de 21 milliards. Du coup j’ai envie de poser une question : est-ce possible de supprimer cette loi de 1973 […] ? Ca pourrait permettre de rembourser cette dette un peu plus rapidement, je pense » poursuit le « gilet jaune » – dont le raisonnement reprend les explications avancées dans un article du site mai68.org intitulé « La loi Rothschild, cause de l’endettement de la France ».\n\nIl développe ce faisant une théorie prisée des milieux complotistes comme de l’extrême droite et de l’extrême gauche française depuis plusieurs années - qui connaît un regain d’intérêt en ce moment - faisant d’un texte bien réel un bouc émissaire.\n\nLa loi en question – qui n’entretient aucun lien avec la banque Rothschild, ce nom faisant simplement référence à la période où Georges Pompidou l’a dirigée –, en date du 3 janvier 1973, dispose bien, dans son article 25, que « le Trésor public ne peut être présentateur de ses propres effets à l'escompte de la Banque de France. »\n\n\n\n « L’idée de la loi Rothschild était d’empêcher un problème ancestral : que l’Etat ait dans la même main le pouvoir de créer de la dépense et de la financer en créant de la monnaie, ce qui est trop tentant et mène à la ruine économique du pays » explique à 20 Minutes Cécile Philippe, présidente de l’Institut économique Molinari.\n\n« Cette loi interdit au Trésor de se présenter ses propres dettes pour éviter que le gouvernement ne s’endette lui-même et sans fin. Quand l’Etat s’endette auprès des marchés, il le fait donc avec un taux d’intérêt, c'est une règle de bonne conduite » poursuit l'économiste.\n\n« Dire que la dette provient de cette loi, c’est faire un très grand raccourci »\n\nLe lien de causalité établi entre l’endettement de la France au fil des années et cette loi associée à Rothschild – cible fétiche des complotistes – paraît en revanche beaucoup moins pertinent, comme l’explique Christophe Blot, économiste à l’Observatoire français des conjonctures économiques (OFCE) : « Ce n’est pas cette loi qui a entraîné cette dette, il y en a eu aussi avant. Dire que la dette de la France [provient] de cette loi, c’est faire un très grand raccourci. »\n\nD'autant que l'article 13 de la loi du 24 juillet 1936 interdisait déjà cette pratique : le texte de 1973, qui vise à moderniser la Banque de France, se contente de donner plus de visibilité à ce principe admis. Mais il retient également l'attention des partisans de cette théorie pour une raison simple : l'augmentation de la dette française, qui a entamé une hausse importante à la même période, comme on peut le voir sur ce graphique tiré d'un rapport d'information du Sénat sur le sujet.\n\nLe rapport d'information expliquait à cette occasion : « La dette publique a inexorablement progressé, en France, depuis le milieu des années 1970, passant de 15 % du PIB en 1974 à 96,3 % en 2016. Une telle évolution ne saurait surprendre dans la mesure où 1974 a constitué le dernier exercice [...] d'excédent budgétaire [des administrations publiques]. [...] C'est donc bel et bien la gestion de nos finances publiques, plus que les facteurs conjoncturels, qui est à l'origine de notre niveau actuel d'endettement. »\n\nUne analyse partagée par Christophe Blot : « La dette est due à une accumulation de déficit, et la crise économique, qui a amplifié le besoin de dépenses de l’Etat providence, explique à elle seule son augmentation de 15 à 20 points » poursuit Christophe Blot.\n\nQuant à l’abrogation de la loi demandée par le « gilet jaune », elle paraît compliquée à obtenir... puisqu’elle a déjà été abrogée en 1994, au moment de l’application du Traité de Maastricht. Celui-ci comportait toutefois une disposition identique dans son article 40 : « Il est interdit à la BCE et aux banques centrales des États membres […] d'accorder des découverts ou tout autre type de crédit […] aux administrations centrales […] ».\n\nPour « échapper » à cette disposition aujourd’hui en vigueur dans le Traité de Lisbonne, il faudrait donc se tourner vers une solution drastique, résumée par Cécile Philippe : « Sortir de l’union monétaire et redonner la possibilité à l’Etat de s’endetter auprès de lui-même. La France serait ruinée en 3 mois, personne ne lui prêterait d’argent car les banques seraient payées en monnaie de singe ».\n\nLa présidente de l’Institut économique Molinari poursuit : « C’est tentant [d’envisager ce scénario] car tout le monde aimerait trouver une solution simple mais elle n’existe pas – et il s’agit encore moins de celle-là. » Et pour cause. « Je ne suis pas persuadé que tout le monde souhaiterait qu’on passe à une inflation à 10% [ce qui est le risque avec cette solution] » conclut pour sa part Christophe Blot.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}