{"title": "Veja o que é #FATO ou #FAKE na entrevista de Eduardo Paes ao RJ1", "subtitle": "Candidato do DEM ao governo do estado do Rio de Janeiro foi o quarto na série de entrevistas do RJ1 ao longo desta semana. São cinco os candidatos entrevistados.", "author": "g1.globo.com", "date": "2018-09-13T22:49:26.637Z", "vclaim_id": "vclaim-id-82865", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/09/13/veja-o-que-e-fato-ou-fake-na-entrevista-de-eduardo-paes-ao-rj1.ghtml", "vclaim": "A declaração é #FAKE. Veja o porquê: O ex-prefeito Eduardo Paes é citado em três procedimentos judiciais abertos após a delações dos executivos da Odebrecht. Há um especificamente sobre fatos que envolvem a suposta arrecadação em caixa 2 na campanha de 2008, a petição 6714. A empreiteira teria repassado R$ 650 mil reais com o objetivo de vencer contratos futuros com a prefeitura do Rio.\n\nEsse caso foi encaminhado pelo Supremo Tribunal Federal, onde a delação foi homologada, para a esfera da Justiça Federal do Rio. No dia 8 de agosto de 2018, o Ministério Público Federal (MPF) não pediu o arquivamento do caso, mas, sim, encaminhou o procedimento para a Promotoria Eleitoral, do Ministério Público do Estado do Rio, para apuração do crime de caixa 2.\n\nA declaração é #FATO. Veja o porquê: Em consulta pública nos sites do Tribunal de Justiça do Rio, Justiça Federal do Rio, Tribunal Regional Federal da 2ª Região, Superior Tribunal de Justiça e Superior Tribunal Federal não foi localizado qualquer processo criminal em tramitação no qual Eduardo Paes figura como réu. Também não foi localizada nenhuma condenação em processo criminal.\n\nA declaração é #FATO. Veja o porquê: A primeira fase da operação “Rio, 40 Graus”, da Lava Jato do Rio, investigou o pagamento de propina nas obras da segunda etapa do BRT Transcarioca e de recuperação ambiental da Bacia de Jacarepaguá. O ex-secretário de obras do Rio, Alexandre Pinto, subordinado ao então prefeito Eduardo Paes, foi preso – ele seria preso ainda uma segunda vez, posteriormente.\n\nEntre as provas usadas pelos procuradores, estavam os depoimentos fruto do acordo de leniência da Carioca Engenharia. Em dois deles, os investigadores perguntaram objetivamente aos executivos da empreiteira se havia notícia de pagamento de vantagens indevidas também ao ex-prefeito do Rio Eduardo Paes. Marcos de Bonfim, ex-funcionário da Carioca, afirmou que não “houve” solicitação de pagamento pelo ex-prefeito. Já Luciana Salles Parente disse desconhecer exigências de pagamento ao então chefe do Executivo municipal do Rio.\n\nA declaração é #FATO. Veja o porquê: No dia 13 de julho de 2016, a Justiça do Rio aceitou a denúncia do Ministério Público do Estado do Rio contra 14 acusados pela queda da ciclovia Tim Maia, na Zona Sul do Rio. O prefeito Eduardo Paes não está entre eles. Os réus do processo são Fábio Lessa Rigueira, Juliano de Lima, Geraldo Baptista Filho, Marcus Bergman, Élcio Romão Ribeiro, Ernesto Ferreira Mejido e Fabio Soares de Lima, da Empresa GeoRio; e Ioannis Saliveros Neto, Marcelo José Ferreira de Carvalho, Jorge Alberto Schneider, Fabrício Rocha Souza, Neu Araújo Lima, Luiz Edmundo Andrade Pereira e Claudio Gomes de Castilho Ribeiro, do Consórcio Contemat/Concrejato. Eles foram acusados por duplo homicídio culposo (sem intenção de matar), pela morte de duas pessoas na queda de um trecho da ciclovia, no dia 21 de abril de 2016. Existe ainda um outro processo que apura a queda do trecho, mas os arrolados são o Município do Rio de Janeiro e as construtoras envolvidas.\n\nEduardo Paes é réu no entanto de duas ações populares sobre o caso. Uma delas foi proposta pelo advogado Dennis Cincinatus e a outra é de autoria da vereadora Teresa Bergher. Os dois processos estão na 9ª Vara de Fazenda Pública. Segundo o Tribunal de Justiça do Rio, eles estão em fase de “juntada de documento” e, portanto, ainda não foram concluídos.\n\nA declaração é #FATO, veja o porquê: Em dezembro de 2016, o valor da passagem de ônibus no Rio de Janeiro era de R$ 3,80 - mesmo valor da capital paulista. O valor gasto pela Prefeitura de São Paulo em subsídio para a tarifa de ônibus em 2016 foi de R$ 2,6 bilhões.\n\nEm 2017, o gasto com o subsídio foi de R$ 2,9 bilhões. Para este ano, a estimativa é que o valor chegue a R$ 3 bilhões, de acordo com dados da Prefeitura de São Paulo.\n\nEmbora o Rio não subsidie a passagem, o município beneficia empresas de ônibus com isenções fiscais e redução de impostos. No ano passado, a cidade abriu mão de R$ 72,7 milhões por cobrar um valor simbólico (0,01%) de ISS das empresas.\n\nA declaração é #FATO. Veja o porquê: Em dezembro de 2015, a Prefeitura do Rio emprestou R$ 100 milhões para que o governo do Estado conseguisse reabrir os hospitais Albert Schweitzer e Rocha Faria, na Zona Oeste.", "lang": "pt"}