{"title": "As fotos de um leão e seu filhote mostram uma brincadeira, sem relação com acasalamento", "subtitle": "Duas imagens de leões foram compartilhadas mais de 18,4 mil vezes nas redes sociais desde o final de julho com a alegação de que mostram como a fêmea no cio morde os testículos do macho para exigir mais sexo. As fotografias correspondem, no entanto, a um filhote de leão asiático brincando com seu pai em um zoológico da Holanda, sem relação com um acasalamento.", "author": "checamos.afp.com", "date": "2020-08-13T17:40:46+02:00", "vclaim_id": "vclaim-id-57324", "url": "https://checamos.afp.com/fotos-de-um-leao-e-seu-filhote-mostram-uma-brincadeira-sem-relacao-com-acasalamento", "vclaim": "As fotos de um leão e seu filhote mostram uma brincadeira, sem relação com acasalamento\n\nDuas imagens de leões foram compartilhadas mais de 18,4 mil vezes nas redes sociais desde o final de julho com a alegação de que mostram como a fêmea no cio morde os testículos do macho para exigir mais sexo. As fotografias correspondem, no entanto, a um filhote de leão asiático brincando com seu pai em um zoológico da Holanda, sem relação com um acasalamento.\n\n“Quando as leoas estão no cio, elas fazem muito sexo em um único dia (20 a 40 vezes) e é a leoa que exige o acasalamento. Então, se um macho está cansado e não aguenta mais, ela morde seus testículos, exigindo continuar se acasalando”, assinala a legenda de uma das publicações, que circula ao menos desde 25 de julho de 2020 no Facebook (1, 2, 3).\n\nEstas fotos acompanhadas de afirmações semelhantes viralizaram no Instagram (1) e no Twitter (1, 2), assim como em outros idiomas, como inglês (1) e espanhol (1).\n\nUma busca reversa no Google por uma das imagens mostrou como resultado uma publicação no Flickr com data de 22 de janeiro deste ano em que se vê a sequência de imagens dos dois leões. Nesta série de fotos há a seguinte legenda: “Leões asiáticos Blijdorp”. Além disso, pode-se confirmar que a leoa morde outras parte do corpo do leão, não apenas as genitálias.\n\nA equipe de checagem da AFP entrou em contato com a autora da sequência de fotos, Johanna Kok, que tem como passatempo a fotografia animal. Kok confirmou que registrou as imagens naquele mesmo dia no zoológico de Blijdorp, na cidade de Roterdã, na Holanda.\n\nA fotógrafa explicou que “o leão é o pai da jovem leoa. A jovem leoa é ainda muito brincalhona e quis brincar com o seu pai. Não há nada de sexual sobre as fotos”.\n\nVisitante assídua, Kok contou que o pai dos três filhotes de leão asiático do zoológico, que costuma publicar suas fotos nas redes sociais, se chama Aapel e a mãe, Lalana.\n\nNo site do zoológico de Blijdorp encontra-se a história dos filhotes Asha, Reena e Mette, filhas de Aapel e Lalana, que nasceram em 21 de agosto de 2018 e fazem parte de um programa de preservação de leões asiáticos para evitar a sua extinção.\n\nDe acordo com este site, o pai assumiu o seu papel familiar muito bem, de tal forma que os filhotes “o desafiam, brincando com seu rabo, mordendo a sua juba, ou nádegas”.\n\nAinda acrescenta que “os leões asiáticos selvagens se encontram apenas na floresta de Gir, uma área protegida no noroeste da Índia, onde cerca de 600 exemplares vivem atualmente. Por volta de 1900, menos de 20 leões asiáticos continuavam em estado selvagem e todos os leões asiáticos atualmente descendem deste pequeno grupo”.\n\nSegundo um estudo sobre o acasalamento dos leões asiáticos realizado por Meena Venkataraman, bióloga especialista nestes felinos na Índia, este processo dura de três a sete dias e “requer uma grande quantidade de acasalamentos antes que uma fêmea seja fecundada com sucesso. Portanto, os acasalamentos ocorrem em intervalos frequentes”, podendo chegar a até 50 por dia.\n\nQuando acontece de uma leoa asiática ser deixada de lado por um leão durante o cio, ao invés de morder os testículos, como indicam as publicações viralizadas, o estudo assinala que “as fêmeas acasalam com dois ou mais machos alternadamente. [...] Se um macho que ela corteja negligencia a fêmea, o macho associado [outro macho do grupo] fica a cargo do acasalamento”.\n\nEm resumo, as imagens de dois leões vistas em publicações virais nas redes sociais não mostram como a leoa morde os testículos do macho para continuar tendo sexo. Trata-se, na verdade, de uma brincadeira entre o pai e seu filhote no zoológico de Blijdorp, na Holanda.", "lang": "pt"}