{"title": "Vídeo \"Plandemic\" viraliza com informações falsas sobre a Covid-19", "subtitle": "Apesar de ter sido retirado de sites como YouTube, Facebook e Vimeo por oferecer conselhos de saúde infundados, um vídeo de mais de 2", "author": "noticias.uol.com.br", "date": "25/03/2021 04h00", "vclaim_id": "vclaim-id-63588", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2020/05/26/video-pandemic-viraliza-com-informacoes-falsas-sobre-a-covid-19.htm", "vclaim": "Apesar de ter sido retirado de sites como YouTube, Facebook e Vimeo por oferecer conselhos de saúde infundados, um vídeo de mais de 25 minutos repleto de alegações falsas sobre o novo coronavírus continua a circular online em plataformas de vídeo menos conhecidas. O vídeo \"Plandemic\" consiste em uma entrevista com a controversa pesquisadora Judy Mikovits, que reproduz informações erradas sobre a covid-19 e faz acusações sem provas de uma conspiração em torno da pandemia.\n\nUma versão do vídeo com legendas em português acumulou mais de 901 mil visualizações ao longo de 18 dias. O filme foi produzido pela produtora californiana Elevate, dirigida pelo ex-modelo Mikki Willis, que também aparece no vídeo como entrevistador. Ele tem mais de 30 mil inscritos em seu canal de YouTube, onde publica conteúdo conspiratório. Em um vídeo, divulga a teoria sem provas de que o novo coronavírus teria sido vazado de um laboratório.\n\nA doutora Mikovits teve seu trabalho desacreditado em 2011, depois que a revista científica Science teve de publicar uma retratação sobre um estudo a respeito da síndrome da fadiga crônica. A pesquisa havia sido publicada em 2009, e ao longo dos dois anos seguintes os resultados foram questionados por outros pesquisadores, que não conseguiram replicar a experiência descrita por Mikovits e outros coautores.\n\nO Comprova verifica conteúdos suspeitos que circulam nas plataformas de redes sociais e em aplicativos de mensagens e que alcançam uma grande audiência e muitas interações.\n\nO vídeo \"Plandemic\" foi colocado em suspeição, teve parte de seu conteúdo desmentido por diversas organizações internacionais de checagem e banido de plataformas como YouTube, Facebook e Vimeo. O Comprova optou por publicar também uma verificação ao encontrar em uma plataforma de vídeo uma versão legendada em português e com cerca de 900 mil visualizações.\n\nAlém disso, o vídeo propaga ideias de uma pesquisadora controversa e que questiona temas sensíveis para a saúde como a eficácia das vacinas, a natureza do vírus, o uso de medidas protetivas e recomendação de uso de medicamentos cuja eficiência é questionada pelas autoridades de saúde.\n\nFalso, para o Comprova, é o conteúdo inventado ou que tenha sofrido edições para mudar o seu significado original e divulgado de modo deliberado para espalhar uma mentira.\n\nO Comprova usou nesta verificação conteúdos investigados previamente pela AFP, que faz parte do projeto, consultou artigos já publicados pela imprensa sobre o caso Plandemic e conteúdos de outras verificações feitas pelo projeto. Os links de referência estão disponíveis no texto abaixo.\n\nA AFP entrevistou o pesquisador do Conselho Nacional de Pesquisas Científicas e Técnicas da Argentina (Conicet, na sigla em espanhol) Juan Manuel Carballeda, especializado em Virologia Molecular e a médica Kathleen Montgomery, patologista da Universidade de Vanderbilt.\n\nDe acordo com a revista Science, Mikovits começou a carreira como técnica de laboratório no Instituto Nacional do Câncer dos Estados Unidos (NCI, na sigla em inglês) em 1988. Sua formação acadêmica inclui um PhD em bioquímica e biologia molecular pela Universidade George Washington. Sua tese para conclusão do PhD de fato foi sobre HIV, como afirma o vídeo \"Plandemic\" — no entanto, a publicação não teve qualquer impacto sobre o tratamento da Aids.\n\nA Science também mostrou que não há evidências de que Mikovits tenha participado da equipe do NCI que isolou o vírus HIV em 1984. Em \"Plandemic\", a cientista acusa o doutor Anthony Fauci, atual diretor do Instituto Nacional de Alergia e Doenças Infecciosas dos Estados Unidos (NIAID, na sigla em inglês), de ter adiado a publicação de pesquisas sobre a Aids. Judy não fornece qualquer prova para a acusação e não existe qualquer indício de que seja verdade.\n\nEm 2009, ano em que publicou o desacreditado estudo sobre síndrome de fadiga crônica, Mikovits era diretora de pesquisa no Instituto Whittemore Peterson (WPI, na sigla em inglês). Ao contrário do que alega o vídeo \"Plandemic\", o estudo publicado na Science não mostrava que uso de tecidos fetais causava doenças crônicas. Na realidade, a pesquisa sugeria que um vírus derivado de ratos, chamado XMRV, era a causa da síndrome de fadiga crônica.\n\nPosteriormente, outros pesquisadores mostraram que o vírus tinha sido criado acidentalmente em laboratório e que provavelmente nunca tinha infectado humanos. A própria Mikovits tentou replicar o achado científico em um estudo com amostras de sangue de 300 pessoas, metade delas pacientes da síndrome de fadiga crônica. O XMRV não foi encontrado em nenhum dos materiais analisados. A cientista se recusou a assinar a retratação na Science.\n\nMikovits foi presa em 2011, depois de ter sido demitida do Instituto Whittemore Peterson (WPI), como ela própria admite no vídeo \"Plandemic\". Ao contrário do que a pesquisadora afirma, porém, não é verdade que ela tenha sido presa sem acusações. De acordo com o Washington Post, Judy foi acusada pela procuradoria do condado de Washoe, no Estado de Nevada, de roubar dados de computadores e outros materiais do WPI. A acusação criminal foi retirada em junho de 2012.\n\nO The New York Times reportou na época que, antes que a acusação fosse retirada, um funcionário do WPI disse em depoimento que ajudou Mikovits a retirar materiais do laboratório. Judy estaria se escondendo em um barco para evitar ser intimada pelo WPI.\n\nEm \"Plandemic\", Mikovits acusa o doutor Fauci de ter subornado investigadores no caso da WPI. Novamente, ela não oferece qualquer prova disso. O site de fact-checking americano Snopes consultou vários documentos dos processos cível e criminal contra Mikovits que desmentem a acusação da doutora de conspiração promovida por Fauci.\n\nProcurado pelo Politifact, o NIAID, agência governamental dirigida por Fauci, informou que está \"focado em pesquisas com o objetivo de pôr fim à pandemia da covid-19 e a prevenir novas mortes\" e que não comentaria \"táticas de pessoas que procuram impedir nossos esforços\".\n\nComo mostrou a AFP, a base de dados da Biblioteca Nacional de Medicina dos Estados Unidos aponta que Mikovits não publicou nem participou da produção de artigos científicos desde 2012.\n\nNo vídeo, Judy diz que vacinas mataram milhões de pessoas no mundo e que não há imunização para vírus RNA. São duas afirmações falsas. À AFP, o pesquisador do Conselho Nacional de Pesquisas Científicas e Técnicas da Argentina (Conicet, na sigla em espanhol) Juan Manuel Carballeda, especializado em Virologia Molecular, disse que a declaração feita pela doutora Mikovits era uma das \"mais insanas que já ouvi até hoje\".\n\n\"Milhões de vidas humanas são salvas devido às vacinas para vírus de RNA\", indicou o pesquisador. \"Penso na pólio, por exemplo, pronta para ser erradicada da face da Terra graças às vacinas Salk e Sabin. Outra vacina de sucesso, e a que mais se aplica no mundo, é a vacina da influenza, outro vírus de RNA\".\n\nRNA é uma sigla que significa ácido ribonucleico. De acordo com Carballeda, o fato de o vírus ser de RNA é relacionado à forma com que o genoma, código genético do vírus, é guardado. \"A diferença principal é que o RNA, por ser uma molécula bem mais instável que o DNA (ácido desoxirribonucleico), tende a mudar mais. Ou seja, os vírus cujo genoma é RNA tendem a ter uma taxa de mutação mais alta que os vírus de DNA\", explicou o pesquisador à AFP.\n\nEm \"Plandemic\", Mikovits afirma ainda que as vacinas contra gripe aumentaram em 36% as chances de infecção pelo novo coronavírus. No entanto, ela cita como referência um estudo sobre a temporada de influenza de 2017 a 2018. Os primeiros casos de covid-19 só foram identificados em 2019. A pesquisa, na verdade, faz referência aos quatro coronavírus que causam o resfriado comum.\n\nDe acordo com a OMS, vacinas são seguras e seus efeitos colaterais geralmente são temporários, como dor local no braço ou febre branda. Efeitos colaterais mais graves são possíveis, mas extremamente raros, informa a entidade. Todas as vacinas licenciadas passam por múltiplas fases de testes antes de serem liberadas para o público. A segurança das imunizações é constantemente monitorada para evitar riscos à saúde.\n\nComo reforça a OMS: é muito mais provável que você fique doente por uma enfermidade que pode ser evitada por uma vacina do que pela imunização em si.\n\nNo filme, Willis pergunta à doutora Mikovits se ela acredita que o novo coronavírus foi criado em laboratório, e a virologista responde que \"é muito claro que o vírus foi manipulado\". Não é o que apontam estudos publicados até o momento sobre o assunto. Em 17 de março, a revista Nature divulgou pesquisa que analisou o genoma do SARS-CoV-2, vírus que causa a covid-19. \"Nossas análises mostram claramente que o SARS-CoV-2 não é uma construção de laboratório ou um vírus manipulado propositadamente\", afirmaram os autores.\n\nAutoridades como o presidente dos Estados Unidos, Donald Trump, e o secretário de Estado americano, Mike Pompeo, têm ventilado a teoria de que o vírus teria sido liberado do Instituto de Virologia de Wuhan, cidade chinesa onde foram registrados os primeiros casos da covid-19. Recentemente, a diretora da instituição, Wang Yanyi, negou os rumores, classificando-os como \"pura fabricação\".\n\nEm março, a agência de inteligência do Departamento de Defesa dos Estados Unidos atualizou um relatório sobre o novo coronavírus para incluir a possibilidade de que ele tenha vazado acidentalmente de um laboratório. No entanto, essa chance é remota, de acordo com a comunidade científica. O The Washington Post mostrou que não há evidências de que um vazamento tenha ocorrido — porém, como o governo da China não forneceu informações suficientes para esclarecer os boatos, agências de inteligência ainda exploram a questão.\n\nMikovits afirma ainda que o Instituto Nacional de Alergias e Doenças Infecciosas dos Estados Unidos (NIAID) financiou experimentos com o novo coronavírus em Wuhan e, por isso, seria responsável pela atual pandemia. À AFP, a médica Kathleen Montgomery, patologista da Universidade de Vanderbilt, disse que de fato os Estados Unidos estavam estudando a família de vírus dos coronavírus — que inclui organismos que podem causar resfriados até doenças mais graves, como a síndrome respiratória aguda severa (SARS).\n\n\"[Mikovits] diz que os Estados Unidos estavam trabalhando com Wuhan para estudar os coronavírus há anos, como se isso fosse uma grande revelação. Sim, é claro que estávamos fazendo isso: a China é um foco de coronavírus e faz sentido estudar essa família de vírus onde ela surge naturalmente\", disse Montgomery por e-mail.\n\nBoatos que afirmam que o novo coronavírus é produto de manipulação humana são frequentes e o Projeto Comprova já desmentiu alguns exemplos (aqui, aqui e aqui).\n\nA alegação de que máscaras e luvas protetivas podem comprometer o sistema imunológico, divulgada em \"Plandemic\", já foi desmentida pelo Projeto Comprova nesta checagem. Os três especialistas consultados pela reportagem confirmaram que o uso de equipamentos de proteção não diminui a imunidade. \"A máscara vai evitar que você esteja exposto aos agentes infecciosos\", explicou o infectologista Jean Gorinchteyn, do Hospital Emílio Ribas, de São Paulo.\n\nAtualmente, o Ministério da Saúde recomenda o uso de máscaras de pano por toda a população, mesmo entre aqueles que não apresentem sintomas da covid-19. Essa medida deve ser aliada a outras precauções, como a lavagem correta das mãos e o distanciamento social. As máscaras devem ser higienizadas frequentemente.\n\nA hidroxicloroquina, medicamento que aparece em vários boatos sobre a covid-19, também é citada em \"Plandemic\". O vídeo afirma que o fármaco tem funcionado \"muito bem\" no combate à doença causada pelo novo coronavírus, mas estudos recentes apontaram a ineficácia e o risco do tratamento com cloroquina. A Sociedade Brasileira de Infectologia divulgou nota contra a recomendação médica da cloroquina para pacientes infectados pelo novo coronavírus.\n\nO vídeo \"Plandemic\" também cita uma pesquisa feita com 6,2 mil médicos de 30 países. De uma lista com 15 medicamentos, 37% dos profissionais de saúde consultados apontaram a hidroxicloroquina como a mais eficaz contra o novo coronavírus.\n\nComo mostrou o site de fact-checking Aos Fatos, a enquete foi realizada por um fórum online chamado Sermo e não tem validade estatística. Além disso, o levantamento apenas reflete a percepção pessoal dos médicos entrevistados, o que não é suficiente para atestar a eficácia do medicamento.\n\nOriginalmente, o Comprova destacou neste espaço um estudo publicado na revista The Lancet com 96 mil pacientes, que desqualificou a hidroxicloroquina como tratamento eficaz para a doença provocada pelo novo coronavírus e concluiu que a substância estaria relacionada a um aumento no risco de morte por problemas cardíacos.\n\nA pesquisa em questão promoveu o cancelamento de diversos ensaios clínicos envolvendo a hidroxicloroquina no mundo, mas dias depois a própria revista The Lancet disse que \"sérias questões científicas\" foram trazidas à sua atenção sobre a validade dos dados apresentados. Antes, a publicação havia corrigido dados de localização de alguns pacientes após críticas à sua metodologia, mas sem alterar as conclusões.\n\nEm 3 de junho, a Organização Mundial de Saúde retomou os testes com a hidroxicloroquina, destacando que isso não significa uma recomendação de uso, pois mais estudos são necessários para averiguar a eficácia contra a covid-19. Em 4 de junho, os responsáveis pelo estudo publicado na The Lancet pediram uma retratação, o que implicou na despublicação da pesquisa do site da revista.\n\n[Atualização em 4 de junho de 2020: os três parágrafos foram editados após a divulgação de questionamentos acerca do estudo citado]\n\nO vídeo \"Plandemic\" foi compartilhado ao redor do mundo, o que motivou desmentidos de diversas agências de checagem. Veja algumas das verificações produzidas:\n\nA publicação do vídeo analisada pelo Comprova obteve 901 mil visualizações ao longo de 18 dias. \"Plandemic\" foi republicado na plataforma de vídeos Brighteon, cujos termos de serviço asseguram que qualquer conteúdo postado está protegido pela liberdade de expressão.", "lang": "pt"}