{"title": "PolitiFact - Is Obamacare in a 'death spiral'?", "subtitle": "Republican leaders say they will table health care talks following the defeat of the House GOP to replace Obamacare. As", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-21568", "url": "http://www.politifact.com/factchecks/2017/mar/26/hugh-hewitt/obamacare-death-spiral/", "vclaim": "Republican leaders say they will table health care talks following the defeat of the House GOP to replace Obamacare. As House Speaker Paul Ryan put it, \"Obamacare is the law of the land.\"\n\nBut some conservatives say that President Barack Obama’s signature piece of legislation can’t last much longer, regardless of whether Congress finds a legislative compromise.\n\n\"It is in a death spiral,\" conservative radio host Hugh Hewitt said March 26 on Meet the Press. \"The New York Times yesterday pointed out that — the president of Aetna — that you will lose coverage in many places in America for everyone, and that to me is a death spiral for those people.\"\n\nThe idea that Obamacare is in a \"death spiral\" — a specific term used in the health insurance industry — is a claim that we’ve heard before. Experts say Hewitt is incorrect.\n\nWe reached out to Hewitt through his radio program but did not hear back.\n\n\"Death spiral\" is a health industry term built around three components:\n\nSpecifically, a death spiral occurs when shrinking enrollment leads to a deteriorating risk pool (or when healthy people leave the plan due to the cost). That leads to higher premiums for the people remaining in the insurance pools, which causes enrollment to shrink even further, continuing the cycle until the entire system fails.\n\nThe latest government figures show enrollment in the Affordable Care Act is slightly down from last year. Through Jan. 31, 2017, some 12.2 million people were signed up for coverage through a federal or state marketplace, which is a decrease of 500,000, or 4 percent, from the same point last year.\n\nExperts noted that marketplace sign-ups were running in line with their 2016 pace as of the middle of January, which experts said might suggest the decline in sign-ups was somehow related to the Trump administration, not an impending death spiral.\n\nFor example, the Trump administration decided to at least partially halt marketing and outreach encouraging people to sign up for health coverage.\n\nBut experts say the enrollment decline isn’t an indication the health care law is in a death spiral. There is no direct connection, they said, showing that the declining enrollment is causing premiums to increase.\n\nWhy not? Because federal government subsidies in the form of tax credits are largely shielding customers from feeling the premium increase.\n\nAs we have reported, premiums are increasing. But that isn’t affecting the cost for most consumers, due to built-in subsidies under the Affordable Care Act. The subsidies cap premium prices at a certain percentage of income for anyone below 400 percent of the federal poverty level (in 2016 that would be $47,520 for a single person).\n\nAmong the people who have signed up so far for 2017, 81 percent will receive a subsidy.\n\nData also shows no uptick in healthy people leaving the health insurance market.\n\nThe U.S. Centers for Medicare and Medicaid Services reports the share of people signing up for health care in the low-risk demographic — ages 18-34 — remains about the same in 2017 as it was in 2016, at 26 percent of enrollees.\n\n\"There is no data to indicate a drop in the number of younger enrolled, although the announced policy not to enforce the IRS penalty, if not reversed, could result in a decline over time,\" said John Rother, president and CEO of the National Coalition on Health Care.\n\nHewitt referred to a New York Times article that quotes the president of Aetna saying that in many places people will lose health care insurance.\n\nWe couldn’t find that article, but a simple remark on how premiums are rising and insurers are leaving the marketplace is not enough evidence to meet the actuarial definition of a death spiral.\n\nOthers have also concluded that the Affordable Care Act is not in a death spiral. The nonpartisan Congressional Budget Office, as part of its recent analysis of the GOP legislation, described the Affordable Care Act as stable.\n\nMatthew Fiedler, a fellow with the Center for Health Policy at the Brookings Institution, similarly concluded in a recent analysis that the Affordable Care Act is not in a death spiral.\n\nFiedler found that marketplace premium increases had little if any impact on health insurance sign-ups and that the impact on the individual market risk pool will more than likely be minor, despite the small decline in enrollment numbers.\n\n\"It therefore remains likely that insurers’ individual market business will return to a roughly break-even or slightly profitable position in 2017, absent other policy changes,\" Fiedler wrote.\n\nHewitt said Obamacare is \"in a death spiral.\"\n\nThat’s a specific phrase that describes a process where health people leaving the insurance market causes insurance premiums to rise to the point that more healthy people leave the market. At some point, the system becomes unsustainable.\n\nExperts say there is no evidence that cycle has started with Obamacare, because federal subsidies are keeping people from feeling the brunt of premium increases. The CBO and other independent analyses have found the health care system to be stable.", "lang": "en"}