{"title": "Fact Check: Officials Did NOT Say Coronavirus Killed 200 In Iran | Lead Stories", "subtitle": "Did a report state that the novel coronavirus had killed 200 in Iran? No, that&#039;s not true: The number of...", "author": "leadstories.com", "date": "2020-03-03T21:16:34-07:00", "vclaim_id": "vclaim-id-38837", "url": "https://leadstories.com/hoax-alert/2020/03/fact-check-just-in-coronavirus-kills-200-in-iran.html", "vclaim": "Did a report state that the novel coronavirus had killed 200 in Iran? No, that's not true: The number of deaths in official reports on March 3, 2020, were much lower than stated in this article.\n\nThe claim that inflated the numbers - purporting to show the most recent news about the COVID-19 outbreak in Iran - originated from an article published by MCMNT.COM on March 3, 2020, titled \"JUST IN: Coronavirus kills 200 in Iran - MCM\" (archived here) which opened:\n\nIranian Deputy Minister of Health Alireza Raisi said on Tuesday that the total number of people with coronavirus infection has reached 2,500 and some 200people have died and 435 others have recovered. Out of the infected, 23 are lawmakers, representing eight percent of the 290-seat parliament members Alireza Raisi, according to the Islamic Republic News Agency, IRNA said there are 835 new cases of coronavirus infections on Tuesday, of which 50 have died. Gilan, Qom and Tehran are at the top of the list with the coronavirus. Although the disease trend in Qom has been fixed, cases of infection in these three provinces are more than the other provinces.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe World Health Organization Situation Report #43 was released on the morning of March 3, 2020. The WHO reported 1,501 total confirmed cases of COVID-19 in Iran, and of these, 523 were new confirmed cases. Among those new cases, there were 12 deaths, bringing the total deaths in Iran to 66. The numbers in the WHO report reflect the data available from the respective nation's authorities at 10 a.m. CET.\n\nThe numbers recorded for Iran are lower than the updated numbers presented by Iran's Deputy Minister of Health, Alireza Raisi, in a news conference later that day.\n\nThe Islamic Republic News Agency published a summary of Alireza Raisi's report titled \"Coronavirus death toll mounts to 77 in Iran\". PMNEWSNIGERIA.COM published an article based on this update from the Deputy Minister of Health titled, \"Coronavirus kills 77 in Iran, 23 lawmakers infected\".\n\nThe PMNEWSNIGERIA article was changed by MCMNT.COM to raise the numbers. The headline was also altered to give the impression that this was the most recent news. All three articles, plus the WHO report, were published on March 3, 2020. \n\n\n\nThe PMNEWSNIGERIA story began:\n\nCompare with the opening paragraph from the false reporting in the MCMNT.COM article:\n\nThe paragraphs are identical except the number of people who had tested positive was raised from 2,336 to 2,500, and the number of people who had died was raised from 77 to 200. Notice there is even a typo at the point where the number 200 was inserted without adding a space. \n\n\n\nThere was one additional number that was altered by MCMNT.COM - the number of new deaths. Here is how PMNEWSNIGERIA presented the statistic:\n\nMCMNT changed the number of new deaths in the group of new cases from 11 to 50. They wrote:\n\nThe BBC reported on February 28, 2020, that the Iranian death toll was 210. Iranian officials denied the BBC report - which was based on \"hospital sources\".\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes mcmnt.com as:\n\nHere is a screenshot of this article as it appeared on the site before it was updated.\n\nHere is a screenshot of the story, still false, as it appears with the update on March 4, 2020 (archived here):\n\nThe false report that Pope Francis tested positive for Coronavirus is still there in the right sidebar.\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about mcmnt.com before, here are our most recent articles that mention the site:\n• Fact Check: Vatican Did NOT Confirm Pope Francis And Two Aides Tested Positive for Coronavirus", "lang": "en"}