{"title": "No, this is not a real photo of Indian opposition politicians waiting to meet Pakistan Prime Minister Imran Khan", "subtitle": "Multiple Facebook and Twitter posts contain a photo which they claim shows Indian opposition politicians, including Indian National Congress party president Rahul Gandhi, waiting to meet Pakistan’s Prime Minister Imran Khan at his official residence in Islamabad. The claim is false; the image has been doctored from an original photo of a meeting between Pakistan’s Army Chief", "author": "factcheck.afp.com", "date": "2019-04-12T09:17:20+02:00", "vclaim_id": "vclaim-id-83890", "url": "https://factcheck.afp.com/no-not-real-photo-indian-opposition-politicians-waiting-meet-pakistan-prime-minister-imran-khan", "vclaim": "No, this is not a real photo of Indian opposition politicians waiting to meet Pakistan Prime Minister Imran Khan\n\nMultiple Facebook and Twitter posts contain a photo which they claim shows Indian opposition politicians, including Indian National Congress party president Rahul Gandhi, waiting to meet Pakistan’s Prime Minister Imran Khan at his official residence in Islamabad. The claim is false; the image has been doctored from an original photo of a meeting between Pakistan’s Army Chief General Qamar Javed Bajwa and Khan on April 4, 2019.\n\nThe doctored image has been shared more than 4,500 times since it was published here on April 7, 2019 in a Facebook post which claims it shows the Indian opposition politicians sitting in the corner of a room while the Pakistani prime minister talks to the country's army chief.\n\nThe misleading post’s caption says in the regional Indian language of Kannada: “If you vote for Congress, you’re voting for Pakistan. Look at the picture, the slaves of Pakistan are sitting in the corner.”\n\nBelow is a screenshot of the misleading post:\n\nThe image purportedly shows opposition politicians West Bengal Chief Minister Mamata Banerjee, Indian National Congress party president Rahul Gandhi, Punjab's state minister for tourism and culture Navjot Singh Sidhu, and MP for Bihar Shatrughan Sinha sitting on chairs behind Imran Khan.\n\nThe doctored image also appears to show Delhi Chief Minister Arvind Kejriwal performing an Islamic prayer outside the window.\n\nThe misleading image with similar captions has been posted multiple times on Facebook, for example here and here, and on Twitter, for example here.\n\nA Google reverse image search found the photo has been doctored from an original image posted here on the Government of Pakistan’s official Twitter page @pid_gov on April 4, 2019.\n\nBelow is a screenshot of the original image posted on Twitter:\n\nThe caption in Urdu along with the original image translates as: “Prime Minister Imran Khan met Army Chief General Qamar Javed Bajwa. They exchanged views on important security related issues during the meeting.”\n\nThe original image was widely used by Pakistani media in their coverage of the meeting, for example here and here.\n\nRahul Gandhi was visiting the south Indian state of Kerala’s Wayanad district to submit his election nomination papers to local authorities on April 4, 2019.\n\nBelow is a April 4, 2019 tweet from his official Twitter account containing pictures of him submitting nomination papers and campaigning for votes.\n\nA reverse image search on Yandex found multiple other photographs showing Prime Minister Imran Khan meeting with different dignitaries in the same room, with the same four empty chairs in the background.\n\nBelow is a screenshot of images in the Yandex search results:", "lang": "en"}