{"title": "PSD Europa: \"Novo chefe do gabinete de Costa foi advogado do SIRESP contra o Estado\". Verdade ou falsidade?", "subtitle": "Página do PSD Europa na rede social Facebook criou um \"meme\" no qual denuncia \"ao que isto chegou! Novo chefe do gabinete de Costa foi advogado do SIRESP contra o Estado!\" É mesmo verdade que o atual chefe do gabinete do primeiro-ministro António Costa prestou serviços de advocacia ao consórcio SIRESP em processo movido contra o Estado português? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-04-08T19:49:47+01:00", "vclaim_id": "vclaim-id-15841", "url": "https://poligrafo.sapo.pt/fact-check/psd-europa-novo-chefe-do-gabinete-de-costa-foi-advogado-do-siresp-contra-o-estado-verdade-ou-falsidade", "vclaim": "\"Ao que isto chegou! Novo chefe do gabinete de Costa foi advogado do SIRESP contra o Estado!\" Trata-se da mensagem central de um meme criado pela página do PSD Europa na rede social Facebook. Foi publicado hoje e já acumula centenas de partilhas. A publicação é acompanhada pelo seguinte comentário, em maiúsculas: \"É UMA VERGONHA PARA TODOS NÓS PORTUGUESES!\"\n\nÉ mesmo verdade que o atual chefe do gabinete do primeiro-ministro António Costa prestou serviços de advocacia ao consórcio SIRESP em processo movido contra o Estado português? Verificação de factos.\n\nDe facto, no dia 15 de outubro de 2018, foram publicados dois despachos em \"Diário da República\" relativos ao gabinete do primeiro-ministro António Costa. O primeiro oficializando a exoneração de Rita Faden do cargo de chefe de gabinete do primeiro-ministro, com efeitos a 30 de setembro de 2018. E o segundo oficializando a nomeação de Francisco André para esse mesmo cargo de chefe de gabinete do primeiro-ministro, com efeitos a 1 de outubro de 2018. Ambos os despachos foram assinados por Costa.\n\nImporta salientar que Rita Faden entretanto, no dia 25 de janeiro de 2019, foi nomeada pelo mesmo Costa para o cargo de presidente do Conselho de Administração da Fundação Luso-Americana para o Desenvolvimento (FLAD). Depois de ter cessado funções do gabinete de Costa, no final de setembro de 2018, Rita Faden retornara às suas funções de origem como diretora-geral do Departamento de Assuntos Jurídicos do Ministério dos Negócios Estrangeiros. Mas foi por pouco tempo.\n\nQuanto a Francisco André, de acordo com a nota curricular publicada no despacho de nomeação para a chefia do gabinete do primeiro-ministro, \"nasceu em Leiria, em 19 de setembro de 1976. Licenciado em Direito pela Faculdade de Direito da Universidade de Lisboa (2000), na menção jurídico-económicas. Iniciou a sua carreira profissional como advogado em 2003. Entre outras funções, foi chefe do gabinete do secretário de Estado da Presidência do Conselho de Ministros, entre 2005 e 2008, e conselheiro na Representação Permanente de Portugal (REPER) junto da União Europeia, entre 2009 e o final de 2013\".\n\nNa consta da supracitada nota curricular, mas o jornal \"Público\" revelou (a 27 de outubro de 2018) que Francisco André, antes de entrar no Governo, \"esteve do outro lado da mesa das negociações entre o Estado e a SIRESP, SA, a empresa que gere a rede nacional de emergência e segurança - e foram várias desde os incêndios de 2017, que culminaram em recuos, falhanços ou adiamentos nos objectivos do executivo. Uma dessas negociações foi recentemente avaliada pelo Tribunal de Contas, que lhe apontou 'uma total ausência de transparência'\".\n\n\"O novo responsável pelo gabinete do primeiro-ministro, membro da comissão permanente do PS responsável pelas relações internacionais, era o advogado da empresa privada desde 2016 - na altura desempenhava o papel em conjunto com o atual secretário de Estado dos Assuntos Fiscais, Mendonça Mendes. Com a saída de Mendonça Mendes para o Governo, a pasta ficou por inteiro nas mãos de Francisco André, primeiro na sociedade de advogados de que ambos foram sócios-fundadores, a AM&Associados, em conjunto com mais dois sócios, e depois na Pinto Ribeiro, Advogados\", informou o mesmo jornal.\n\n\"Francisco André transitou para a Pinto Ribeiro com a fusão das duas sociedades em Julho deste ano [2018] e manteve a conta da SIRESP nesta nova sociedade durante cerca de três meses até ir para São Bento. Em respostas ao 'Público', a SIRESP, SA informa que a empresa continua a ser 'assessorada juridicamente pela equipa de advogados do escritório Pinto Ribeiro Advogados', mas já não por Francisco André, desde setembro\" de 2018, apurou.\n\nMais recentemente, o mesmo jornal noticiou que \"depois dos incêndios, Constança Urbano de Sousa abriu uma guerra à operadora da rede de emergência nacional, o consórcio SIRESP, SA, mas com a mudança de ministro muito mudou na relação com a empresa. No Verão de 2017, a então ministra deu uma conferência de imprensa, munida de um parecer do escritório de advogados Linklaters, que lhe dava força não só para exigir o pagamento de penalidades contratuais como para exigir 'responsabilidades enquanto operadora, pelo funcionamento do sistema'. Este segundo processo, que se entendia ser uma ação na justiça, ficou logo pelo caminho. O pagamento de multas também não chegou a acontecer\".\n\nOra, \"nos bastidores desta intenção de Constança Urbano de Sousa estava a Linklaters, da qual era sócio, à época, o agora ministro Pedro Siza Vieira. Aliás, tinha sido esse mesmo escritório a fazer o contrato inicial com a SIRESP do lado do Estado. Do lado do consórcio estava outro socialista conhecido, Francisco André, que meses mais tarde viria a assumir o cargo de chefe de gabinete do primeiro-ministro\".\n\nNo gabinete do primeiro-ministro, Francisco André aufere um rendimento bruto de 5.456,84 euros. E sim, confirma-se que prestou serviços de advocacia ao SIRESP contra o Estado, até entrar no Governo, a convite de Costa. A publicação em análise do PSD Europa é verdadeira.", "lang": "pt"}