{"title": "PolitiFact - Has President Obama 'lost' more Democratic seats in Congress than other modern presidents?", "subtitle": "The Democrats took their final drubbing of the 2014 midterm election Dec. 6 with the decisive defeat of Sen. Mary Landri", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-72467", "url": "http://www.politifact.com/punditfact/statements/2014/dec/07/matthew-dowd/has-president-obama-lost-more-democratic-seats-con/", "vclaim": "The Democrats took their final drubbing of the 2014 midterm election Dec. 6 with the decisive defeat of Sen. Mary Landrieu in the Louisiana Senate runoff. The election of U.S. Rep. Bill Cassidy means Republicans will hold 54 seats in the new Senate.\n\nAssessing the Democratic plight, one-time Republican consultant turned news analyst Matthew Dowd said President Barack Obama had overseen historic losses for his party.\n\n\"President Obama has demonstrated he’s very good at winning his own elections,\" Dowd said on ABC’s on Dec. 7, 2014. \"But in modern times, he has lost more members of the House and more members of the Senate than any president ever has lost.\"\n\nWe asked Dowd what he meant by modern times and he told PunditFact he was thinking of post-World War II. We went to the congressional records to see how this president and his party stack up compared to past administrations.\n\nWe decided to look at how many seats for the own president's party, be it Democrat or Republican, shifted during each president's time in office.\n\nWe ran the numbers two ways. In the first approach, we looked at the electoral impact of a president who was running on his record. This meant we ignored party shifts in the year he was first elected because at that point he had no presidential track record. This meant that for two-term presidents, we summed the changes for the first midterm, the re-election, and the second midterm. We scored single-term presidents for just one midterm.\n\nIn the second approach, we allowed for a presidential coattail effect. If the president’s name was on the ballot, we counted any party shifts, including those in the year he was first elected. So for all presidents, we summed the changes from his first election to his last midterm.\n\nWe treated Presidents Harry Truman, Lyndon Johnson and Gerald Ford a little differently because they took office when their president died or resigned. We counted their first election, if they won, as a case of running on their record and added in any shifts in the balance of congressional party power.\n\nHere’s what we came up with.\n\nThe table makes it clear that the first election makes a big difference. Without it, Dowd is correct, though just narrowly. Obama saw his party lose a total of 85 seats between the House and the Senate in the course of three elections. Interestingly, President Dwight Eisenhower runs a close second with 83 fewer Republicans. These are net numbers so ground lost in one election could be made up in the next. For Eisenhower, 1958 was the worst year. For Obama, it was 2010.\n\nHowever, when we include every year when the president’s name appeared on the ballot, the ranking shifts. Obama first took office in a wave election that cost Republicans quite a bit. When we run the numbers this way, President Bill Clinton comes in as first among losers, followed by Eisenhower and Ford. Obama takes fourth place.\n\nTo viewers, it wasn’t clear what yardstick Dowd was using. While he noted that Obama was good at winning his own elections, he didn’t specifically set a timeframe for measuring how the balance of power in Congress has shifted over time. We think both measures are largely valid. One argument for giving more weight to the first approach is Dowd was talking about the effect that presidents have on their party. Until you win election, you aren’t president, and the gains or losses in your first election shouldn’t count.\n\nWe should also highlight that no president deserves full credit or blame for party gains or losses. To say that Obama has lost members of his party in Congress is not to say that he alone made that happen.\n\nDowd said Obama has lost more seats held by his party in the House and Senate than any modern president. By one valid measure, Dowd is correct. By another measure, Obama would rank fourth.\n\nThat, however, does not make Dowd’s claim inaccurate. It just means that it needs clarification and some additional information.\n\nThat meets our definition of Mostly True.", "lang": "en"}