{"title": "Yes, neighbourly South Africa helps keep Zimbabwe’s lights on", "subtitle": "Explaining how a R33 billion loan from China would help boost regional power supply, South African President Cyril Ramaphosa said his country still exported electricity to Zimbabwe. Is this true?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-8600", "url": "https://africacheck.org/reports/yes-neighbourly-south-africa-helps-keep-zimbabwes-lights-on/", "vclaim": "\n• None Answering a question in parliament, South African President Cyril Ramaphosa said Zimbabwe continued to import electricity from South Africa.\n• None A deal between the countries allows Zimbabwe to import at least 50 MW a day – amounting to 2,250 GWh in 2017/18.\n• None The deal runs to 2022, but may run into problems if coal supplies decline. \n\n\n\nAfter an hour and a half of answering questions in parliament, South Africa’s President Cyril Ramaphosa wasted little time on\n\nfrom the opposition Democratic Alliance about corruption in his party, the African National Congress.\n\n“Can you guarantee South Africa, today, that the ANC will not benefit a cent from these deals that you have made in China?” the DA’s\n\nasked in the National Council of Provinces on 11 September 2018.\n\nthat it was a “quite insulting” question which “truly does not deserve an answer”.\n\nfor details on how a R33 billion loan from China would help Eskom, the country’s power utility, ensure electricity supply in southern Africa.\n\nit would go towards developing the new Kusile power plant and increasing the capacity of South Africa’s electricity grid. This would allow the country to keep supplying nearby countries with electricity.\n\nhas asked Ramaphosa’s spokesperson, Khusela Diko, for the source of the claim, but she is yet to respond.\n\nis part of the\n\nin 2015 to oversee Eskom’s turnaround. He said Eskom exported electricity to seven countries in southern Africa: Zimbabwe, Lesotho, eSwatini (formerly Swaziland), Namibia, Botswana, Mozambique and Zambia.\n\n“Eskom has been adding new power generation capacity - for example, power units at Medupi, Kusile and Ingula that have been commissioned,” he said. “At the same time, electricity demand in South Africa is flat and is actually lower this year than in 2007.”\n\nEskom’s media department told ZimFact it had a “firm power supply agreement” with Zimbabwe under which the country got 50 megawatts (MW) of electricity a day. Zimbabwe could also ask for more than that, as long as the electricity was available and the request made a day before.\n\nThis arrangement started on 1 April 2017 and will run to 31 March 2022. In Eskom’s\n\n, exports to Zimbabwe added up to 2,250\n\nIt’s import or lights out for Zimbabwe\n\n, said Zimbabwe also imported electricity from the Democratic Republic of Congo’s power company and the Cahora Bassa hydropower plant in Mozambique.\n\n“Zimbabwe currently has low electricity demand but at its\n\n,” he said. “Currently, most of our industries are functioning at low capacity. When our industry kick starts, demand will go up and Zimbabwe will experience a lot of load shedding.”\n\nEbenhard said it “makes sense” for Zimbabwe to import electricity. “\n\nIts own power stations are badly maintained and don’t produce enough electricity to meet local demand. If they did not import from Eskom they would have more blackouts.”\n\nBut how long will Zimbabwe be able to rely on South Africa for the imports? Ebenhard said Eskom had extra power it could export - “for now, that is”.\n\n“There are reports that Eskom is struggling to contract enough coal to power its power stations. If those coal stockpiles continue to decline, then there may be problems in Eskom generating enough electricity.”\n\nConclusion: Deal allows Zimbabwe to import at least 50 MW of electricity from SA daily\n\nSouth African President Cyril Ramaphosa was asked in parliament for the details of a R33 billion loan from China.\n\nHe said the loan would help develop a new power plant so that South Africa could continue supplying electricity to the southern African region. He added that neighbouring Zimbabwe continued to import electricity from South Africa.\n\nZimbabwe imports 50 MW of electricity from South Africa every day, and may import more if extra power is available. This is in terms of a deal with Eskom, South Africa’s power utility.\n\nThe deal runs from 2017 to 2022. But if Eskom has difficulty in getting all the coal it needs for its power plants, it may struggle to generate enough electricity. This could cause problems in the arrangement with Zimbabwe.", "lang": "en"}