{"title": "Old picture of AR Rahman’s daughter shared with misleading claims | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "February 13, 2020", "vclaim_id": "vclaim-id-36200", "url": "http://newsmobile.in/articles/2020/02/13/old-picture-of-ar-rahmans-daughter-shared-with-misleading-claims/", "vclaim": "A picture has been shared on Twitter by user Taslima Nasreen whose bio reads Author, Secular Humanist, Feminist, Physician, showing a zoomed-in image of a burqa-clad woman.\n\nThe caption reads: “I absolutely love A R Rahman’s music. But whenever i see his dear daughter, i feel suffocated. It is really depressing to learn that even educated women in a cultural family can get brainwashed very easily!”\n\nAt the time of writing this report, the image had close to 2,500 likes and had been Retweeted more than 700 times.\n\nALSO READ: Here’s the truth behind this FAKE picture of PM Modi\n\nNewsMobile fact-checked the image by browsing through singer A.R. Rahman’s official Twitter account, which showed the non-cropped full image as posted by him on February 9, 2019, hence a year ago. It is unclear why the user Taslima Nasreen chose to share an image that was posted a year ago.\n\nThe full image shows AR Rahman’s wife and two daughters along with Nita Ambani. His wife Saira and other daughter Raheema are not wearing a burqa/hijab while his daughter Khatija is. The caption reads, The precious ladies of my family Khatija, Raheema and Sairaa with NitaAmbaniji #freedomtochoose.\n\nFurther, when we did a Google search on the same issue, it showed news reports from a year ago, where in both AR Rahman and his daughter have given their statements. Khatija has said “I would like to say that the attire I wear or the choices I make in my life does not have anything to do with my parents. The veil has been my personal choice with complete acceptance and honour.”\n\nIn the past too, Rahman has posted pictures of all his children such as the one below:\n\nHence, the cropped, zoomed in the image posted by Taslima Nasreen is misleading and shows incomplete information.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}