{"title": "Nehru's parents are Muslims? No, M.O. Mathai made no such comments in his books", "subtitle": "M.O. Mathai made no such statements (claimed in the post) in his books. Hence the claim about Nehru’s family having Islamic lineage is FALSE.", "author": "factly.in", "date": "2019-08-09T13:57:15+00:00", "vclaim_id": "vclaim-id-19486", "url": "https://factly.in/nehrus-parents-are-muslims-no-m-o-mathai-made-no-such-comments-in-his-books/", "vclaim": "A post is being shared widely on social media with a claim that the statements in the post were taken from M.O. Mathai’s (Jawaharlal Nehru’s Special Assistant between 1946 and 1959) autobiography. Let’s try to check whether Mathai made the statements given in the post.\n\n\n\nWhen searched about the autobiography of Mathai on Google, it was found that he wrote two books: one is ‘Reminiscences of the Nehru Age’ (published in 1978) and the other is ‘My Days with Nehru’ (published in 1979). The archived text versions of the books can be read here and here. Let us check whether the claims made in the post are taken from these books. The claims in the posts can be broadly grouped into three categories:\n\nIn the post, it was mentioned that Nehru’s actual parents are Mubarak Ali and Thussu Rahman Bai. But when looked for those names in the books written by Mathai, no such names were found. Mathai did not write anything about them in his books. On the Indian National Congress website, it can be found that Jawaharlal Nehru was born to Motilal and Swarup Rani Thussu in 1889. Also, in the autobiography of Nehru (Toward Freedom) (archived text version of the book can be read here), the parents’ names were given as ‘Pandit Motilal Nehru’ and ‘Swarup Rani Nehru’.\n\nMathai also did not write anything about Nehru’s forefathers being followers of Islam. In the post, it is written that Motilal’s father’s original name was Ghiyasuddin and he later changed his name to Gangadhar Nehru. But, it can be read in Jawaharlal Nehru’s autobiography that it was his ancestor Raj Kaul who got the name ‘Nehru’ (from nahar, a canal) added to his family line, not his grandfather. It should be noted that Raj Kaul was also not Muslim and Jawaharlal Nehru’s grandparents also had ‘Pandit’ and ‘Nehru’ in their names. Jawaharlal Nehru’s grandfather name was ‘Pandit Ganga Dhar Nehru’.\n\nIn the post, it is written that Nehru’s family migrated to Kashmir after 1857. Mathai did not write anything on this migration. In Nehru’s autobiography, it can be read that his family migrated to Agra, not Kashmir, after the revolt of 1857.\n\nIn Chapter 17 of ‘Reminiscences of the Nehru Age’ book, Mathai describes Feroze Gandhi as ‘son of a Parsi liquor and provision merchant of Allahabad’. Nowhere else in his books he describes Feroze Gandhi as a Muslim. Mathai, also, did not write anything about the Muslim names of Indira Gandhi’s children.\n\n3. Mohd. Ali Jinnah and Sheikh Abdullah are sons of Motilal Nehru:\n\nIn the post, it is claimed that Mohd. Ali Jinnah is born to Motilal’s 4th wife and Sheikh Abdullah is born to Motilal’s 5th wife. None of the claims was mentioned in Mathai’s books. If you look at the date-of-births of Motilal and Jinnah, it can be found that Motilal was just 15 years in 1876 (when Jinnah born) but the post claims that Jinnah was born to Motilal’s 4th wife. This itself sounds absurd. When looked for the details of Jinnah’s father, it can be found on the Pakistan Government’s official website that Jinnah’s father is Jinnahbhai Poonja. So, these claims are also not true.\n\nWhile it is true that Mathai had made some controversial statements in his books, none of the claims in the post can be found in his books. Also, none of the reviews of the book mention the claims made in the post (reviews on the books can be read here and here).\n\nTo sum it up, M. O. Mathai made no such comments on Nehru family in his books.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}