{"title": "Czy zrezygnowano z produkcji amunicji do moździerza Rak?", "subtitle": "Czy zrezygnowano z produkcji amunicji do moździerza Rak? Sprawdzamy co na ten temat powiedział Antoni Macierewicz. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-860", "url": "https://demagog.org.pl/wypowiedzi/czy-zrezygnowano-z-produkcji-amunicji-do-mozdzierza-rak/", "vclaim": "Czy zrezygnowano z produkcji amunicji do moździerza Rak?\n\nKonsorcjum Dezamet oraz Wojskowy Instytut Technicznego Uzbrojenia przystąpiło do przetargu ogłoszonego w sierpniu 2011 r. przez Inspektorat Uzbrojenia MON na realizację pracy rozwojowej pn. Amunicja do 120 mm moździerza kr. RAK AMUNICJA. Efektem końcowym tego przedsięwzięcia miało być opracowanie partii próbnej oraz dokumentacji technicznej do produkcji seryjnej naboi 120 mm do moździerza z pociskami: odłamkowo-burzącym, dymnym i oświetlającym, a także naboje szkolne wraz z przekrojami i treningowe. Po wygraniu tego przetargu konsorcjum podpisało umowę z Inspektoratem uzbrojenia w dniu 1 października 2012r. Jednak realizacja umowy opóźniła się, jak wskazał NIK, głównym powodem opóźnień był brak środków własnych na realizację projektów B+R+W. W grudniu 2013 roku opóźnienie w realizacji opracowania i wdrożenia systemu amunicji precyzyjnego rażenia 120 mm moździerza kryptonim RAK wynosiło 24 miesiące.\n\nNa skutek opóźnień 23 marca 2015 r. Inspektorat Uzbrojenia Ministerstwa Obrony Narodowej ogłosił przetarg na modernizację pocisków typu 120 mm do moździerza RAK. Przetarg wygrały Zakłady Metalowe Dezamet S.A., będące częścią Polskiej Grupy Zbrojeniowej S.A. W świetle powyższych dowodów uznajemy słowa Tomasza Siemoniaka za prawdziwe.\n\nProwadząc niniejsze postępowanie, Zamawiający ma na celu ochronę podstawowego interesu bezpieczeństwa państwa (…). W związku z powyższym, w postępowaniu mogą wziąć udział tylko Wykonawcy, wyszczególnieni w:\n\nNa liście przedstawionej w rozporządzeniu można odnaleźć Z.M. Dezamet. Z kolei, jak głosi komunikat ze strony Dezametu: Amunicja moździerzowa 120 mm, obecnie na etapie rozwoju, jest przeznaczona do strzelania z samobieżnego moździerza RAK.\n\nPonadto, na innej stronie przedsiębiorstwa znajduje się komunikat z 19 maja 2015 r.:\n\n (…) przed Dezametem stoi ogromne wyzwanie związane z przygotowaniem się do produkcji amunicji 120 i 155 milimetrów, w tym wydłużonej. Taka amunicja będzie używana m.in. do armatohaubicy Krab i samobieżnego moździerza Rak oferowanych wojsku przez Hutę [Hutę Stalowa Wola S.A. – inną spółkę PGZ S.A.].", "lang": "pl"}