{"title": "Coronakrise: Ronaldos Hotels bleiben Hotels", "subtitle": "dpa-Faktencheck - Berlin (ots) - In den sozialen Netzwerken kursieren verschiedene Meldungen, dass Fußballstar Cristiano Ronaldo seine portugiesischen Hotels wegen der Coronavirus-Krise in Krankenhäuser für Betroffene umwandle. Er übernehme ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-42445", "url": "https://www.presseportal.de/pm/133833/4550497", "vclaim": "In den sozialen Netzwerken kursieren verschiedene Meldungen, dass Fußballstar Cristiano Ronaldo seine portugiesischen Hotels wegen der Coronavirus-Krise in Krankenhäuser für Betroffene umwandle. Er übernehme dafür alle Kosten, inklusive der Gehälter für das Krankenpflege-Personal und die Ärzte.\n\nBEWERTUNG: Die Hotels bleiben Hotels, die Meldung ist falsch.\n\nFAKTEN: Im Dezember 2015 gingen die portugiesische Hotelgruppe Pestana und Cristiano Ronaldo eine Kooperation ein - mit dem Ziel, Hotels unter dem Markennamen \"Pestana CR7 Lifestyle Hotels\" zu eröffnen (http://dpaq.de/OtTTW Beschreibung der Marke, auf Englisch). Der Markenname \"CR7\" setzt sich aus Ronaldos Initialen und seiner bevorzugten Trikotnummer zusammen.\n\nZunächst wurden Hotels in Ronaldos Heimatort Funchal auf der portugiesischen Insel Madeira und in Lissabon eröffnet. (http://dpaq.de/ZGtRP)\n\nAnschließend sollten Hotels in Madrid und New York folgen. Die Gesamtinvestitionen sollen etwa 75 Millionen Euro betragen. Die beiden Häuser in Funchal und Lissabon eröffneten im Jahr 2016 (http://dpaq.de/GloBr).\n\nDie spanische Sportzeitung \"Marca\" schrieb am 14. März online, dass die CR7-Hotels wegen der Coronavirus-Krise in Krankenhäuser umgewandelt würden (http://dpaq.de/L04Na). Die inzwischen gelöschte Meldung bezog sich wiederum auf einen Text des portugiesischen Portals \"Arena Desportiva\". Dessen angebliche Quelle: die Mitgründerin der gemeinnützigen portugiesischen Organisation \"Associação Essência Humana\", Paula Carvalho (http://dpaq.de/I4C57 - Organisation über sich, auf Portugiesisch).\n\nNoch am gleichen Tag schrieb \"Arena Desportiva\" jedoch auf seiner Facebook-Seite, dass Paula Carvalho mitgeteilt habe, sie sei in die Irre geführt worden. Das Portal löschte deshalb die Meldung und bat seine User um Entschuldigung (http://dpaq.de/WyJkQ). Ob das dort eingebundene Bild eine tatsächliche Handy-Kommunikation zwischen Carvalho und \"Arena Desportiva\" zeigt, lässt sich nicht beurteilen.\n\nEine telefonische Anfrage der Deutschen Presse-Agentur am 15. März beim CR7-Hotel in Lissabon ergab, dass die Mitarbeiter dort nichts von einer angeblichen Umwandlung in ein Krankenhaus wussten.\n\nDie niederländische Fernsehnachrichtensendung \"RTL Nieuws\" schreibt in einem Online-Artikel, dass man - ebenfalls am 15. März - mit dem Hotel in Lissabon gesprochen habe. Ein Sprecher sagte dem Sender: \"Wir sind ein Hotel. Wir werden kein Krankenhaus.\" (http://dpaq.de/TnE2g)\n\nCristiano Ronaldo selbst äußerte sich bislang nicht zu den kursierenden Fakes.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}