{"title": "How many men have a sexual interest in children?", "subtitle": "It seems unlikely we’ll ever have a complete picture of how many adults experience sexual feelings towards children, partly because this is something which many people will be uncomfortable discussing", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-13009", "url": "https://fullfact.org/crime/how-many-men-have-sexual-interest-children/", "vclaim": "How many men have a sexual interest in children?\n\nQuestions related to child sexual abuse are sensitive, often difficult to discuss, and don’t lend themselves to simple answers.\n\nIt seems unlikely that we’ll ever have a complete picture of how many adults experience sexual feelings towards children, partly because this is something which many people will be uncomfortable discussing openly.\n\nOn last week’s BBC Question Time we heard one estimate for the number of men in the UK who have a sexual interest in children.\n\nEstimates for things like this will always come with a lot of uncertainty, partly due to the nature of the subject matter.\n\nThe National Crime Agency told us this estimate came from “various pieces of academic research” but it wasn’t able to point us directly to a specific piece.\n\nOne in 35 is at the upper end of the range it quoted. It said it could be between 1-3%.\n\nThe estimates that we’ve seen are very uncertain, and several experts including the NCA stressed to us that thoughts don’t always turn into actions.\n\nThis figure was referenced in an interview with Phil Gormley, then deputy director of the National Crime Agency (NCA) and his colleague, which was published in the Mail Online in 2015.\n\nThey said that research suggests at least 1% and maybe up to 3% of adult men may have sexual interest in minors—so the upper end gives a figure of about one in 35.\n\nThey said that of these, about one in three were “true paedophiles”—which means being interested in pre-pubescent children defined as those under the age of 12.\n\nAt the time these figures were widely reported as “new research” from the NCA.\n\nThe Mail also reported that the NCA said “there are no absolute figures given the furtive nature of this proclivity”.\n\nWe asked the NCA what the estimate was based on. It told us:\n\n“We are aware of various pieces of academic research which put the proportion of people with a sexual interest in children at between 1-3% of the adult male population. This is open source material (it is not NCA or law enforcement research).\n\nDepending on what you take as your starting point, 1-3% of the adult male population of the UK equates to around 750,000 people. It is really important to understand that people who have a sexual interest in children do not necessarily act on it. Many never will.”\n\nThese things are difficult to measure\n\nThe NSPCC recently looked at the evidence on the topic and concluded that “there is little weighty, international evidence around the number of people who have a sexual interest in children.” Any estimates are naturally uncertain, and are very difficult to produce.\n\nIt discusses two sources of information about sexual interest in children, and specifically the prevalence of child sexual abuse images:\n\nThe first measure is quite limited in helping us find out how many people have a sexual interest in children. ‘Obscene publications’ includes things like adult pornography as well.\n\nThe statistics also only tell us how many people have been caught. They don’t tell us how many people have thought about committing a crime.\n\nThe second kind of evidence—anonymous surveys—is also limited in how much it can tell us.\n\nWe sought the views of criminologist Dr Graham Hill at the University of Leeds, who considered it highly unlikely that people would respond honestly to surveys about these issues, partly due to the stigma that’s associated with these kinds of crimes, and partly because of fears about the possible consequences.\n\nStudies we’ve seen also either have small numbers of participants, or they were taken in other countries, or they focus on particular demographics.\n\nThe largest study we’ve seen surveyed men in Germany. It was specific to pre-pubescent children (under the age of 12). About half the men who were asked completed the survey, and about 5.5% of those who did reported some kind of sexual interest in pre-pubescent children (i.e. any report of fantasy, behaviour or child pornography consumption).\n\nThis study said previous research suggested a range of 0.04% to 5% for males’ sexual behaviours involving children and 4% to 13% for child-related sexual fantasies. But again these were based on “smaller-scaled studies”.\n\nIt’s open to debate whether men in the UK would report similar things—there could be cultural or social differences resulting from different policies, demographics or ages of consent.\n\nDr Graham Hill pointed out to us that sexual interest in children had been reported in women as well as men.\n\nAnother source of information comes from use of resources that seek to help people with their behaviour. The Lucy Faithfull Foundation (based in the UK and Ireland) has said that in one year over 13,500 people had visited their Stop It Now! Website or called their helpline.\n\nBut again, this doesn’t tell us about people with a sexual interest in children who haven’t sought help this way.\n\nFurther information and confidential advice about child abuse can be found via the Child Exploitation and Online Protection Centre and the Lucy Faithfull Foundation’s Stop It Now! service.", "lang": "en"}