{"title": "FACT CHECK: Is Marijuana Legalization Linked to Increased Violent Crime?", "subtitle": "Although this claim appears to be making its way into political talking points regarding recreational marijuana, no credible evidence has been provided to support it.", "author": "www.snopes.com", "date": "", "vclaim_id": "vclaim-id-12831", "url": "https://www.snopes.com/fact-check/marijuana-legalization-violent-crime/", "vclaim": "On 27 February 2017, United States Attorney General Jeff Sessions suggested that there is a link between legalized marijuana and violence, and that his conversations with Nebraska Attorney General Douglas Peterson — a long-time legalization opponent — helped bring this issue to his attention.\n\n“I don’t think America is going to be a better place when people of all ages, and particularly young people, are smoking pot,” Sessions said to reporters Monday at the Department of Justice. “I believe it’s an unhealthy practice, and current levels of THC in marijuana are very high compared to what they were a few years ago, and we’re seeing real violence around that.” Sessions said he had a meeting on Monday with the attorney general of Nebraska, who is very concerned about marijuana flowing in from Colorado, which legalized weed in 2012. “Experts are telling me there’s more violence around marijuana than one would think and there’s big money involved,” he said. […] “You can’t sue somebody for drug debt; the only way to get your money is through strong-arm tactics, and violence tends to follow that,” Sessions said.\n\nThese comments offer two claims that require investigation. First is the specific information that Sessions attributes to Nebraska attorney general Peterson regarding “more violence around marijuana than one would think” as a result of legalization in neighboring Colorado. The second is that there exists a broad association between marijuana legalization and violent crime. Both claims lack credible data to support these assertions.\n\nPeterson has already attempted unsuccessfully (along with then Oklahoma Attorney General and now EPA commissioner Scott Pruitt) to seek permission from the United States Supreme Court to sue the state of Colorado over alleged increases to crime. It is likely that the matters highlighted by this case are what Sessions is referencing.\n\nOn 18 December 2014, Oklahoma and Nebraska filed a motion for permission from the Supreme Court to sue the state of Colorado over damages they alleged to have suffered after their legalization of recreational marijuana, as reported by SCOTUSBlog.com at the time:\n\nTwo of Colorado’s neighboring states, arguing that the legalization of marijuana for Coloradans is causing crime problems across state borders, asked the Supreme Court on Thursday to allow them to file a lawsuit directly before the Justices. If the suit goes forward, Nebraska and Oklahoma’s filing said, the Court should rule that the commercial part of the Colorado scheme is unconstitutional and could no longer be enforced. Under the Constitution, states with legal complaints against other states have a right to sue them in the Supreme Court without first going through a lower court, but they need the Justices’ permission to do so. Nebraska and Oklahoma chose that route, their filing said, because no other court can protect neighboring states from the impact of Colorado’s marijuana marketing law and rules.\n\nThis filing alleges a number of damages suffered by the two neighboring states, which are best summarized in the written congressional testimony provided by Nebraska Attorney General Peterson to the United States Senate Caucus On International Narcotics Control on 5 April 2016, after his state’s attempt to sue Colorado was halted by the Supreme Court:\n\nOf the above claims, the only statement backed up by corroborating evidence (as opposed to the more general “consultation with law enforcement officials”) in either this document or any of the prior court filings is that marijuana from Colorado is entering Nebraska in higher numbers since legalization. No publicly available empirical evidence has been introduced to demonstrate that this Colorado marijuana has led to any increase in drug-trade related violence in Nebraska.\n\nIn terms of violent crime in general, Peterson’s testimony did introduce one document, written by the federal drug enforcement task force known as the Rocky Mountain High Intensity Drug Trafficking Area Program, which reported on the law enforcement ramifications of recreational marijuana legalization within Colorado. Peterson used this document to imply (but not demonstrate) such issues could carry over (or already have) into Nebraska:\n\nThough this document does raise concerns about about a variety of issues, including unexpected challenges to law enforcement, drugged driving, increased potency of marijuana, and marijuana related hospital visits within Colorado (though these data come with caveats as well), the entirety of data related to the relationship between violent crime and legalization in that edition of the report, as well as the most recent report, is contained below:\n\nWhile the statistics are not in dispute, the numbers offer no avenue to test causation — they are merely observations of year-to-year changes in crime rates. In the latest edition of this report, the task force makes this point explicitly (and in all caps) in a disclaimer:\n\nIn terms of published evidence, this report from Colorado is all that Nebraska (or Oklahoma) has officially cited in defense of the claim that marijuana legalization will lead (or has led) to an increase in violent crime in their state(s). Even if proper data existed, the adoption of recreational marijuana in Colorado is likely too recent to provide enough data to demonstrate anything statistically significant.\n\nThat means that the best data the public can rely on in terms of an association between liberalization of marijuana laws and violent crime comes from states which have legalized medical marijuana and have a significant marketplace for medical dispensaries. The most thorough investigation of that relationship is a 26 March 2014 study published in the journal PLOS One. That study investigated changes to crime rates in states before and after policies legalizing medical marijuana, concluding:\n\nIn fact, this same study tested the very premise Sessions proposed in his statements to reporters (that the high amounts of money involved in the marijuana industry will attract further violent or property crime):\n\nThis large-scale study echoes the findings of more preliminary or limited research, as well. Results from an investigation between medical marijuana legislation and violent crime was presented at the 2015 Fall Research Conference of the Association for Public Policy Analysis and Management. This study utilized state-level crime reports from 1994 to 2012 to test for an association between medical marijuana legalization and different forms of violent and nonviolent crime. They reported:\n\nAnother study, published on 13 January 2016 in the Journal of Drug Issues, compiled data from 11 states in the Western United States to “test hypotheses about potential effects on rates of violent and property crime”. These researchers concluded:\n\nUltimately, the inherent weakness in the arguments attempting to make connections between marijuana legalization and violent crime is even betrayed by Peterson’s own congressional testimony, where he implores congress to “envision” the trouble that could potentially come:\n\nHistorically, “envisioning” terrible things coming from marijuana (without demonstrating the reality of those things) has been a big part of campaigns against ending federal marijuana prohibition. Harry Anslinger, the first Commissioner of the U.S. Federal Bureau of Narcotics and the driving force behind marijuana prohibition in the 1930s, wrote a July 1937 editorial for The American Magazine that echoed similar speculative fears:\n\nConjecture aside, no credible data exists that supports a significant association between increased violent crime and marijuana legalization. Furthermore, studies suggest that — so far — violent crime decreases in states with legalized medical marijuana. Until new research credibly suggests otherwise, the claim that a demonstrable link between the two exists will remain classified as false.", "lang": "en"}