{"title": "Fact Check. Ministra Marta Temido disse que \"42 mil enfermeiros custam 17 milhões\"?", "subtitle": "Imagem disseminada no Facebook, com alegadas declarações da ministra da Saúde e dados sobre custos da Assembleia da República, mistura factos reais e ...", "author": "observador.pt", "date": "06 Dez 2019, 18:07", "vclaim_id": "vclaim-id-34596", "url": "https://observador.pt/factchecks/fact-check-ministra-marta-temido-disse-que-42-mil-enfermeiros-custam-17-milhoes/", "vclaim": "Milhares de utilizadores do Facebook têm partilhado imagens (ou memes) onde surge uma suposta citação da ministra da Saúde, Marta Temido, e um comentário. Ambos estão factualmente errados. Primeira frase: “Ministra da Saúde: ‘Temos de ter a consciência que 42.000 enfermeiros custam 17 milhões ano‘”. Segunda frase: “E eu respondo: e 230 deputados custam 105 milhões.”\n\nAs imagens circulam há pelo menos um ano e a versão mais recente inclui um mosaico de fotos: por exemplo, do ex-governador do Banco de Portugal Vítor Constâncio, do ex-ministro das Finanças Vítor Gaspar (ambos de olhos fechados) e da deputada Isabel Moreira a pintar as unhas durante uma sessão na Assembleia da República. O conteúdo implícito aponta para uma suposta indolência dos políticos portugueses.\n\nNão é possível analisar com exatidão o teor das duas frases – “Temos de ter a consciência que 42.000 enfermeiros custam 17 milhões ano” e “230 deputados custam 105 milhões” – porque não se sabe a que despesa concreta se referem. Será ao custo anual com salários, subsídios, formação, deslocações? Será um custo orçamentado? Pode-se, contudo, intuir a que valores alude o autor da imagem.\n\nDe facto, a ministra da Saúde, citada pela agência Lusa, afirmou a 1 de dezembro de 2018 que a atribuição de um suplemento remuneratório aos enfermeiros do Serviço Nacional de Saúde representava “um impacto significativo” de 17 milhões de euros por ano. Em causa estava um polémico acréscimo salarial de 150 euros então atribuído a 9.436 enfermeiros detentores do título de especialista, conforme despacho governamental de maio de 2018. O valor de 17 milhões seria achado pela multiplicação do salário bruto já acrescido de 150 euros (segundo a Ordem dos Farmacêuticos, a média salarial dos enfermeiros é de cerca de 1200 euros brutos).\n\nNote-se que a notícia da Lusa não explicava claramente que os 17 milhões diziam respeito a um grupo restrito de enfermeiros-especialistas (9.436 profissionais). O texto podia até induzir a conclusão errada de que aquela despesa implicava todos os enfermeiros do Serviço Nacional de Saúde (um total de cerca de 42 mil em 2018; perto de 75 mil se juntarmos os setores público, privado e social). Eis a passagem completa da notícia da Lusa, tal como transcrita por vários órgãos de comunicação social:\n\nMas a verdade é que nunca esteve em causa, quer segundo o Governo, quer segundo a Ordem dos Enfermeiros e os sindicatos da classe, estender o suplemento remuneratório a todos os 42 mil enfermeiros do setor público, mas apenas aos enfermeiros-especialistas.\n\nDe qualquer forma, o que sempre foi claro é que estava em causa apenas um suplemento remuneratório. Ou seja, para os cofres do Estado, o custo total do salário dos enfermeiros nunca poderia ser de apenas 17 milhões. Só em 2018, se por hipótese todos os 42 mil enfermeiros do setor público ganhassem apenas um valor bruto de 580 euros (salário mínimo de então), o produto da multiplicação teria ultrapassado 24 milhões — sendo que, na realidade, o valor é muito mais alto do que esse.\n\nQuanto aos deputados que compõem a Assembleia da República – e são, de facto, 230 –, também não é claro a que custo se refere o texto da imagem. Caso se trate das despesas gerais do parlamento, o valor de 105 milhões está desatualizado, pelo que nem poderia ser comparado com supostas afirmações da ministra feitas no ano passado.\n\nEm 2015, o orçamento aprovado pelos deputados foi realmente de 105 milhões. Já em 2019, a despesa total orçamentada foi de cerca de 121 milhões de euros, de acordo com informação publicada pela Assembleia da República. Mas, tanto num caso como no outro, a despesa prevista não se refere apenas aos vencimentos ordinários e extraordinários dos deputados, inclui também despesas com outros funcionários, remunerações por doença e maternidade ou paternidade, subvenções, transferências, aquisição de bens e serviços, etc.\n\nFinalmente, se o objetivo da imagem é o de comparar duas atividades profissionais (enfermeiros e deputados), os números apresentados não colhem. No primeiro caso, os números descrevem um suplemento salarial de um grupo específico (enfermeiros-especialistas do Serviço Nacional de Saúde) que pertence a uma classe profissional mais vasta (todos os enfermeiros portugueses, do setor público e do privado).\n\nNo segundo caso, os números referem-se ao funcionamento de uma instituição no seu todo, a Assembleia da República, e não apenas ao salário dos deputados. Poder-se-ia argumentar que os 105 milhões referidos na imagem são uma forma resumida de dizer algo como “se não tivéssemos 230 deputados, não seria necessário um orçamento de 105 milhões para fazer funcionar toda a instituição”, o que ainda assim manteria errados os termos da comparação (enfermeiros-especialistas versus deputados).\n\nUma imagem disseminada no Facebook alega que a ministra da Saúde proferiu a frase “temos de ter a consciência que 42.000 enfermeiros custam 17 milhões ano”. Elementos da frase são verídicos, mas não há registo de que a ministra tenha feito tal afirmação. O suplemento remuneratório de 150 euros juntamente com o salário bruto, aplicado apenas ao grupo dos enfermeiros-especialistas que em 2018 tralhavam no setor público, é que rondaria 17 milhões. O custo salarial dos 42 mil enfermeiros do setor público é muito superior àquela cifra.\n\nA mesma imagem alega que “230 deputados custam 105 milhões”, o que não corresponde a valores atuais. Além disso, quando em 2015 o orçamento da Assembleia da República foi de 105 milhões, essa verba não correspondia apenas a despesas com deputados.\n\nAssim, segundo o sistema de classificação do Observador este conteúdo é:", "lang": "pt"}