{"title": "Nei, Oslo kommune skal ikke nekte oslofolk å spise mer enn 16 kilo kjøtt i året", "subtitle": "Oslo kommune vil innføre streng kjøttrasjonering, ifølge en artikkel på Document.no. Det er ikke riktig.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-48005", "url": "https://www.faktisk.no/faktasjekker/QVY/nei-oslo-kommune-skal-ikke-nekte-oslofolk-a-spise-mer-enn-16-kilo-kjott-i-aret", "vclaim": "Oslo kommune «vil ha streng kjøttrasjonering i Oslo», slår en overskrift på det alternative nyhetsnettstedet Document.no fast. I artikkelen står det blant annet:\n\nTirsdag 15. oktober hadde artikkelen 955 reaksjoner, 301 kommentarer og 219 delinger på Document.nos Facebook-side. I kommentarfeltene er flere kritiske til det de oppfatter som restriktive tiltak fra byrådet.\n\nStemmer det at Oslo kommune vil nekte innbyggerne å spise mer enn 300 gram kjøtt i uken? Det skal vi se nærmere på i denne faktasjekken.\n\nFaktisk.no har forsøkt å nå redaktør for Document.no, Hans Rustad, men han har foreløpig ikke svart på henvendelsene. Det er ikke oppgitt kontaktinformasjon eller e-postadresse til journalisten som har skrevet artikkelen.\n\nUt fra artikkelen, ser det ut til at bakgrunnen for påstanden er at Oslo sluttet seg til «The Good Food Cities Declaration» under et møte i C40 Cities Climate Leadership Group-gruppen i København 11. oktober. Møtet ble omtalt i den svenske avisen Expressen, som det vises til i artikkelen til Document.no.\n\nC40 er et internasjonalt klimanettverk for byer. Oslo, Stockholm, København og Barcelona er blant medlemmene i nettverket.\n• Sørge for at maten kommunen kjøper inn er i tråd med The Planetary Health Diet, og ideelt sett at maten er dyrket økologisk.\n• Støtte en generell økning i inntak av plantebasert mat i byene, ved å gå vekk fra et ikke-bærekraftig og usunt kosthold.\n\nKommunen skal også samarbeide med næringsliv, innbyggere, offentlige institusjoner og andre organisasjoner for å nå disse målene på en «inkluderende og rettferdig måte».\n\n«Planetary Health Diet» er utformet i et samarbeid mellom Gunhild Stordalens stiftelse Eat og flere forskere, gjennom Eat-Lancet Commission. Formålet med kostholdet er oppsummert i kortversjonen av kommisjonens rapport (krever registrering).\n\nKommisjonen anbefaler at man skal spise mer fullkorn, nøtter og belgvekster. Man kan også spise kjøtt, men inntaket bør begrenses til 16 kg i året, eller litt over 300 gram per uke. Inntaket av melkeprodukter bør ikke overstige 90 kg per år.\n\nFaktisk.no har spurt byrådet i Oslo om hva erklæringen innebærer mer generelt.\n\n– Hensikten med erklæringen er å skape økt oppmerksomhet om påvirkningen særlig forbruk av kjøtt og meieriprodukter har på klimagassutslippene, og hvordan byer har mulighet til og ansvar for å redusere forbruksbaserte klimagassutslipp, skriver Hanne Gjørtz, kommunikasjonssjef i Oslo kommune, i en e-post til Faktisk.no.\n\nEtt av punktene i Good Food Cities-erklæringen sier at byene som har sluttet seg til erklæringen skal innføre «tiltak for en samlet økning av sunt, plantebasert matforbruk i kommunen».\n\nPå nettsidene til C40-gruppen finner vi også en oversikt over hva byene som har undertegnet Good Food Cities-erklæringen planlegger å gjøre for å oppnå målene de har forpliktet seg til\n\nI Oslos kapittel står det blant annet at kommunen skal jobbe for å redusere matsvinn og satse på lokal matproduksjon, eller «urbant jordbruk». Rasjonering av kjøtt er ikke nevnt som et mulig tiltak.\n\nIfølge Gjørtz er tiltakene i all hovedsak rettet mot kommunens egne virksomheter, ikke mot innbyggerne.\n\nIfølge Document.no er det rimelig å anta at Oslo vil benytte «ulike tvangstiltak» for å sørge for at folk spiser mindre kjøtt:\n\nDocument.no slår fast at dette vil føre til magre tider for kjøttsultne osloboere:\n\nFaktisk.no har spurt byrådet om kjøttrasjonering er et av tiltakene kommunen kan benytte for å redusere kjøttforbruket med 80 prosent.\n\n– Nei, det stemmer ikke. Det er et mål om å redusere kjøttforbruket, men det er ikke kvantitativt fastsatt, skriver Hanne Gjørtz, kommunikasjonssjef i Oslo kommune.\n\nFaktisk.no har også tatt kontakt med C40 for å spørre om byene som har signert erklæringen dermed åpner for kjøttrasjonering. Zachary Tofias, som er leder for mat-, vann- og avfallsprogrammet i C40, svarer slik på dette spørsmålet:\n\nDet er altså helt feil at Oslo skal innføre kjøttrasjonering.\n\nNår skal det skje?\n\nIfølge Document.no er planen at kjøttforbruket skal være redusert innen to år. I erklæringen står det derimot at målsetningene skal oppnås innen 2030.\n\n– Innen to år etter signering, skal byene som slutter seg til erklæringen, i samarbeid med innbyggere, bedrifter, offentlige institusjoner og andre organisasjoner, ha utviklet en felles strategi for å implementere tiltakene og innlemme strategien i byens klimahandlingsplan, skriver kommunikasjonssjef Hanne Gjørtz.\n\nI en e-post skriver Tofias fra C40 at erklæringen er et uttrykk for ambisjoner som skal gi retning til klimaarbeidet frem mot 2030. Selv om det finnes tallfestede mål i Eat-stiftelsens diett, er disse ikke tatt inn i erklæringen Oslo har sluttet seg til.\n\n– Det eneste byene formelt sett skal ha gjort innen to år, er å jobbe med interessenter for å fastlegge en plan.\n\nDet er altså ikke riktig at tiltakene erklæringen legger opp til skal innføres innen to år, slik Document.no-artikkelen antyder.", "lang": "no"}