{"title": "This video actually shows Muslim women participating in an event to promote religious harmony", "subtitle": "A photo has been shared in multiple Facebook posts which claim that it shows a group of burqa-clad Muslim women in India heading towards a shrine to renounce their religion by finding Hindu men to marry. The claim is false; the image is actually a four-year old picture from a gathering to promote religious harmony.", "author": "factcheck.afp.com", "date": "2019-08-21T08:40:56+02:00", "vclaim_id": "vclaim-id-19347", "url": "https://factcheck.afp.com/video-actually-shows-muslim-women-participating-event-promote-religious-harmony", "vclaim": "This video actually shows Muslim women participating in an event to promote religious harmony\n\nA photo has been shared in multiple Facebook posts which claim that it shows a group of burqa-clad Muslim women in India heading towards a shrine to renounce their religion by finding Hindu men to marry. The claim is false; the image is actually a four-year old picture from a gathering to promote religious harmony.\n\nThe picture was posted here on July 17 and shared nearly 4,000 times with a caption that claims the women are travelling to Devghar, a holy city in the Indian state of Jharkhand, known for its large temple dedicated to the deity Shiva.\n\nThe caption says in Hindi: \"Many Muslim girls went to Devghar wishing to marry Hindu boys. Hey, Lord Shiva, please fulfil their wishes and free them from the hell of (their religion).\"\n\nBelow is a screenshot of the Facebook post:\n\nThe photo has also been shared with similar claims on Facebook here, here, here and here, as well as on Twitter here, here and here.\n\nBut the four-year-old photo was actually taken in the city of Indore, around 1,300 kilometres west of Devghar.\n\nIt depicts a “multi-faith event (that) was organised at the Madhumilan Square of the city to promote religious harmony,” according to local lawmaker Shankar Lalwani, who attended the gathering in his former role as chief of the Indore Development Authority, and who spoke to AFP over the phone on July 22, 2019.\n\nA reverse image search found the same image was published here as part of a Hindi language report by a local news website on August 24, 2015, alongside several other photos from the gathering.\n\nHindi TV channel ABP also published a video report here on August 16, 2016, featuring the same photo, which it said showed an August 2015 event.\n\nBelow is a screenshot of the ABP video report:\n\nA Google keyword search found another report on the event published here by the English language newspaper Hindustan Times on August 25, 2015.\n\nBelow is a screenshot of the Hindustan Times report:\n\nKanwar Yatra refers to an annual month-long Hindu pilgrimage by devotees of Lord Shiva, as described in this report.\n\nThe Hindustan Times article says that the event was organised by Sam Pawari, the head of local interfaith group Sanstha Sajha Sanskriti Manch.\n\nA journalist in AFP’s Delhi bureau spoke to Pawari by phone on July 23, 2019, who confirmed the photo was taken at the religious harmony event in Indore.\n\n“Around 5,000 women belonging to the Hindu, Muslim and Parsi religions participated in the event. However, the non-Hindu women did not enter inside the Lord Shiva’s temple,” he said.\n\nPawari said that all the Burqa-clad Mulsim were asked to carry their identity cards to avoid any confusion or controversy.\n\nThe women can be seen wearing their identity cards around their neck in the photo published in the misleading Facebook post.\n\nPawari sent AFP several other photos taken at the event on WhatsApp, along with a link to a video report published here on YouTube on August 24, 2015.", "lang": "en"}