{"title": "The bird in the video is ‘Lyrebird’. The video was taken at the Adelaide Zoo in Australia", "subtitle": "The bird in the video is ‘Lyrebird’, not 'Suraga' bird. It is endemic to Australia. The photographers did not strive for 62 days to capture the video. The video was taken by the ‘Four Finger Photography’ at the Adelaide Zoo in Australia.", "author": "factly.in", "date": "2019-12-02T10:43:50+00:00", "vclaim_id": "vclaim-id-28083", "url": "https://factly.in/the-bird-in-the-video-is-lyrebird-the-video-was-taken-at-the-adelaide-zoo-in-australia/", "vclaim": "A video of a bird is being shared widely on social media with a claim that the bird in the video is called ‘Suraga’ bird in Tamil and it took 9 photographers for over 62 days to capture the posted video. The same video was also posted by Kiran Bedi with a similar claim on her social media accounts [Facebook (archived) and Twitter (archived)]. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: 19 photographers strived for 62 days to capture the posted video of ‘Suraga’ bird. Fact: The bird in the video is ‘Lyrebird’. It is endemic to Australia. The video was taken by ‘Four Finger Photography’ at the Adelaide Zoo in Australia. The photographers did not strive for 62 days to capture the video. Hence the claim made in the post is FALSE.\n\nWhen the screenshots of the posted video were run through the Google Reverse Image Search, an article by ‘News18’ with the same video was found in the search results. Also, ‘The Indian Express’ has published an article on this video in October-2019. According to the article in the ‘News18’, the bird in the video is ‘Lyrebird’. The following description about the bird can be read in the article: ‘Lyrebird is known for its incredible skill to accurately mimic sounds of the surroundings they inhabit. The birds are endemic to Australia. They have a complex syrinx-the vocal organ in birds, which give them the capacity to mimic.’ \n\n\n\nAn extended version of the same video was posted by the ‘ABC Adelaide’ with the following description: ‘Lyrebird in Adelaide Zoo incredible mimics’, and gives the video credits to the ‘Four Finger Photography’.\n\nOn searching the Facebook account of ‘Four Finger Photography’, videos and photos related to the ‘Lyrebird – Adelaide Zoo’ were found.\n\nIt was found that another video was also shared with a similar claim previously.\n\nTo sum it up, the bird in the video is ‘Lyrebird’. The video was taken at the Adelaide Zoo in Australia.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}