{"title": "Fake News: Lil Nas X Did NOT Get Dropped From Wrangler Endorsement After Coming Out The Closet | Lead Stories", "subtitle": "Did rapper Lil Nas X get dropped from his Wrangler endorsement after coming out of the closet? No, that&#039;s not...", "author": "leadstories.com", "date": "2019-07-05T14:49:08-07:00", "vclaim_id": "vclaim-id-41439", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-lil-nas-x-gets-dropped-from-wrangler-endorsement-after-coming-out-the-closet.html", "vclaim": "Did rapper Lil Nas X get dropped from his Wrangler endorsement after coming out of the closet? No, that's not true: the story was published by a site that makes up stories about celebrities in order to attract clicks for revenue but then has a tiny, barely legible disclaimer that says they are not true.\n\nThe story originated from an article published on July 1, 2019 by LFR Solutions titled \"Lil Nas X Gets Dropped From Wrangler Endorsement After Coming Out The Closet\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nLil Nas X Gets Dropped From Wrangler Endorsement After Coming Out The Closet Lil Nas X has had a phenomenal summer since the release of his hit single, Old Town Road. The song was actually released in December 2018 but did not hit major airwaves until March 2019. Since then, Lil Nas X has become a household name. With Billy Ray Cyrus joining him on the track, the ...\n\nt has come to our attention that one of our celebrity brand ambassadors, Lil Nas X, has recently announced that he is gay. Although we love his songs and his character, as a company, our marketing team has decided that he is no longer fit to serve as a brand ambassador to Wrangler. We made this decision based on our strong Christian beliefs. We proudly serve God and it is in our best interest to not associate our brand with someone who disobeys the laws of the Lord. We wish Lil Nas X the best and we hope that he continues to support the brand which he loves so much.\"\n\nHowever the Little Nax X collection on the Wrangler site is still online and there is no mention about dropping the singer on the brand's news page:\n\nThe site LFR Solutions comes with a disclaimer at the bottom of every page that reads:\n\nHowever that disclaimer is between four and five pixels tall so it is hardly legible on most screens. To us that indicates deception is going on so in accordance with our Satire Policy we rate this story \"False\".\n\nWe wrote about lfrsolutions.com before, here are our most recent articles that mention the site:\n• Fake News: R&B Legend Sisqo NOT Given 6 Months to Live, NOT Diagnosed With Advance Lupus\n• Fake News: Caitlyn Jenner NOT Pissed None of Her Kids Wished Her a Happy Mother's Day", "lang": "en"}