{"title": "This photo shows a family taking refuge after a wildfire hit Tasmania, Australia in 2013", "subtitle": "A photo of a woman and five children half-immersed in water next to a jetty has been shared repeatedly in multiple Facebook, Twitter and Instagram posts published between December 2019 and January 2020 alongside a claim it shows Australia during the recent bushfires. The photo has been shared in a misleading context; it was taken in 2013 after a wildfire hit Tasmania,", "author": "factcheck.afp.com", "date": "2020-01-02T06:35:56+01:00", "vclaim_id": "vclaim-id-46903", "url": "https://factcheck.afp.com/photo-shows-family-taking-refuge-after-wildfire-hit-tasmania-australia-2013", "vclaim": "This photo shows a family taking refuge after a wildfire hit Tasmania, Australia in 2013\n\nA photo of a woman and five children half-immersed in water next to a jetty has been shared repeatedly in multiple Facebook, Twitter and Instagram posts published between December 2019 and January 2020 alongside a claim it shows Australia during the recent bushfires. The photo has been shared in a misleading context; it was taken in 2013 after a wildfire hit Tasmania, Australia.\n\nThe photo was published in this Instagram post on January 1, 2020. The post received more than 60 likes.\n\nThe post's caption states in part: “Wow. Can you imagine having to jump into the ocean to keep yourself and your kids alive? This is happening in #Australia right now! People received this message telling them to shelter in place to survive ‘it's too late to leave’ imagine receiving that? #bushfiresaustralia #bushfire #mallacoota #australianfires”.\n\nBelow is a screenshot of the misleading post:\n\nWildfires have killed at least eight people, destroyed more than 1,000 homes and burned more than 5.5 million hectares of land since September 2019, in a unusually early and intense fire season, as reported here by AFP on January 1, 2020.\n\nThe photo was also shared here, here and here on Twitter; here on Instagram and here on Facebook alongside a similar claim.\n\nThe claim is misleading; the photo shows a woman and her grandchildren taking refuge from a wildfire in 2013 in the island state of Tasmania, Australia.\n\nA reverse image search on Google found the same image published by The Guardian in this January 10, 2013 report headlined “Australian wildfires: clinging to life, a family defies wall of flame”.\n\nBelow is a screenshot of the Guardian report:\n\nThe photo's caption states: “Tammy Holmes (second from left) and her grandchildren, (from left) Charlotte, Esther, Liam, Matilda and Caleb, take refuge under a jetty. Photograph: Tim Holmes/AP”.\n\nThe report's first paragraph reads: “The tornadoes of fire came from two directions. They quickly engulfed the small Tasmanian fishing town of Dunally, and swept towards the home where Tim and Tammy Holmes were babysitting their five grandchildren. There was no escape. No way out. And so the family did the only thing left open to them: they ran for the water.”\n\nDunalley is a village located on the east coast of Tasmania.\n\nThe Guardian also published this report about the same family on January 9, 2013 with the headline: \"How the Tasmanian family escaped the Australian wildfire.\" The article included this January 7, 2013 video report by Australian public broadcaster ABC.\n\nTim Holmes, the grandfather of the children pictured in the photo, said he captured the image in order to show his daughter that her children were safe, Tasmanian newspaper The Mercury reported in this article on December 3, 2013.\n\nHolmes also wrote about the process of rebuilding their home one year later in this article published on January, 5, 2014 by the same newspaper.\n\nIn December 2019, the Mercury published this follow-up report about the Holmes family.\n\nThe article's headline reads: “Residents surprised at legal action as scars of the Dunalley bushfire remain, seven years on”. It states in part: “Tim and Tammy Holmes have rebuilt their home at their property and are not part of the class action.\n\n“The iconic image of Mrs Holmes and her grandchildren sheltering under a jetty during the firestorm was published around the world.”", "lang": "en"}