{"title": "Checamos 8 frases da votação da denúncia contra Temer", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-21086", "url": "https://apublica.org/2017/08/truco-checamos-8-frases-da-votacao-da-denuncia-contra-temer/#checagem6", "vclaim": "O Truco – projeto de checagem de fatos da Agência Pública – analisou oito frases ditas durante a discussão do parecer que se opôs à denúncia contra o presidente Michel Temer (PMDB) na Câmara dos Deputados. O documento teve 263 votos a favor e 227 contrários, duas abstenções e 19 ausências, mas eram necessários 342 votos para que o peemedebista fosse afastado. Verificamos falas do relator do parecer, deputado federal Paulo Abi-Ackel (PSDB-MG), do advogado de defesa de Temer, Antonio Mariz de Oliveira, e dos deputados de oposição Ivan Valente (PSOL-SP) e Carlos Zarattini (PT-SP). Veja, a seguir, o que eles disseram e o resultado das nossas análises.\n\n“A decisão da Câmara, ao conceder ou negar a licença, não alterará a substância ou destino da denúncia oferecida contra o presidente pelo procurador-geral da República, Rodrigo Janot. A denúncia remanesce na inteireza de seus termos se, por ventura, negada a licença para imediato início da ação penal.” – Paulo Abi-Ackel (PSDB-MG), deputado federal, relator do parecer que rejeita a denúncia contra Temer.\n\nO artigo 86 da Constituição determina que qualquer acusação de crime comum praticado durante o mandato pelo presidente da República só pode ter prosseguimento em seu foro apropriado, o Supremo Tribunal Federal (STF), após autorização de pelo menos dois terços da Câmara dos Deputados, ou 342 dos 513 votos. Quando há autorização da Câmara, o presidente é afastado do mandato por 180 dias, enquanto o STF promove o seu julgamento.\n\nNa denúncia em que solicita a condenação de Temer e do ex-deputado Rodrigo Rocha Loures por corrupção passiva, o procurador-geral da República, Rodrigo Janot, pede ao STF exatamente “a submissão da presente [denúncia] ao que dispõe o art. 86, caput, da Constituição Federal”. Ou seja, pede que a denúncia seja encaminhada à Câmara, para que possa, em seguida, ser avaliada pelo Supremo.\n\nO acórdão do STF de 11 de setembro de 2003, sobre o pedido de habeas corpus nº 83.154, esclarece que o que o artigo 86 da Constituição “confere ao presidente da República não é imunidade penal, mas imunidade temporária à persecução penal: nele não se prescreve que o presidente é irresponsável por crimes não funcionais praticados no curso do mandato, mas apenas que, por tais crimes, não poderá ser responsabilizado, enquanto não cesse a investidura na presidência”.\n\nUma eventual negativa de autorização por parte da Câmara dos Deputados, como explicado no texto do acórdão, não exime o presidente de responsabilidade pelos supostos crimes cometidos. Apenas adia a análise da denúncia para depois do fim do mandato presidencial.\n\nAssim, a Câmara não tem o poder de absolver Temer. Está correta a fala do deputado Abi-Ackel de que “a denúncia remanesce na inteireza de seus termos”. O que muda é somente o momento da sua apreciação, que ocorreria apenas quando ele deixar o cargo. Por isto, a fala do parlamentar é classificada como verdadeira.\n\n“Das cinco perícias realizadas a respeito [do áudio de Michel Temer com Joesley Batista], firmadas por técnicos e instituições especializadas, quatro são unânimes no reconhecimento da existência de ruídos e pausas derivadas de efeitos inexplicáveis ou de manipulação que anulam completamente a credibilidade que se pretende emprestar-lhe.” – Paulo Abi-Ackel (PSDB-MG), deputado federal, relator do parecer que rejeita a denúncia contra Temer.\n\nO deputado federal Paulo Abi-Ackel (PSDB-MG) afirmou, em discurso na Câmara, que quatro de cinco perícias realizadas detectaram ruídos e pausas que tiram a credibilidade da gravação da conversa do presidente Michel Temer com o dono da JBS, Joesley Batista. A informação é falsa. Só houve uma perícia oficial no gravador utilizado pelo empresário e no arquivo de áudio, feita pelo Instituto Nacional de Criminalística, da Polícia Federal. O laudo concluiu que as interrupções ocorreram porque o gravador pausa automaticamente quando há silêncio e que não houve edição.\n\nOutras análises citadas pelo parlamentar foram feitas de maneira informal, a pedido de veículos da imprensa. Algumas delas não tiveram acesso ao equipamento utilizado por Batista ou a um aparelho do mesmo modelo – o que não é recomendado por especialistas. Nelas, foram detectadas interrupções em números inferiores aos registrados no laudo da Polícia Federal. Ainda assim, os peritos consultados não chegaram à mesma conclusão de que a gravação não é válida.\n\nContratado pela Folha de S.Paulo, Ricardo Caires dos Santos, perito judicial do Tribunal de Justiça de São Paulo, concluiu, segundo reportagem de 19 de maio, que houve mais de 50 edições no áudio, o que poderia torná-lo inválido como prova jurídica. Pouco mais de um mês depois, uma outra perícia também contratada pela Folha, feita pelo Instituto Brasileiro de Peritos, chegou a uma conclusão semelhante à do Instituto Nacional de Criminalística: a de que as interrupções foram causadas pelo dispositivo usado na gravação.\n\nPara o jornal O Estado de S. Paulo, o perito extrajudicial e judicial Marcelo Carneiro de Souza afirmou que identificou “fragmentações” em 14 momentos do áudio. O especialista disse que não houve problemas entre o 6º e o 12º minuto, trecho em que Temer e Joesley falam sobre o deputado cassado Eduardo Cunha (PMDB-RJ). Em nenhum momento ele declara que a gravação seria inválida por conta das interrupções. Dois peritos ouvidos pelo Jornal Nacional – George Sanguinetti, professor da Universidade Federal de Alagoas, e Nelson Massini, perito forense e professor da Universidade Estadual do Rio de Janeiro – chegaram à conclusão de que a gravação está intacta.\n\nContratado pela defesa do presidente Temer, o perito Ricardo Molina afirmou que a conversa é “imprestável”. “Em um processo normal, essa gravação sequer seria aceita como prova em função dos excessos de vícios que ela tem”, afirmou o perito, durante entrevista coletiva. Segundo ele, há 70 pontos obscuros na gravação. Molina afirmou, contudo, não ser possível identificar se as falhas foram artificiais ou não.\n\nNão houve, portanto, unanimidade entre os peritos consultados extra-oficialmente sobre a gravação de Temer. Por isso, a frase de Abi-Ackel é falsa.\n\n“O PIB sempre decrescente não mais alarma o país com seus números negativos.” – Paulo Abi-Ackel (PSDB-MG), deputado federal, relator do parecer que rejeita a denúncia contra Temer\n\nDurante o discurso na Câmara dos Deputados, o deputado federal Paulo Abi-Ackel (PSDB-MG) comemorou os resultados de alguns indicadores econômicos, entre eles o aumento recente do Produto Interno Bruto (PIB), que é a soma de todos os bens e serviços produzidos no país. O Truco verificou a afirmação do parlamentar e concedeu à frase o selo “Exagerado”.\n\nDe acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), o PIB apresentou crescimento de 1% no primeiro trimestre de 2017, em relação ao último trimestre de 2016. Os dados mostram que somente agora o PIB apresentou aumento, após oito trimestres de queda.\n\nEm comparação com o mesmo período de 2016, no entanto, houve recuo de 0,4%. O resultado acumulado dos últimos quatro trimestres, segundo o IBGE, também aponta para uma queda de 2,3% em relação ao período anterior. Já os indicadores da demanda interna mantiveram o desempenho ruim, o que já se repete por oito trimestres seguidos. A Despesa de Consumo das Famílias caiu 1,9% no primeiro trimestre de 2017.\n\nComo nem todos os números são positivos, torna-se precipitado dizer que “o PIB sempre decrescente não mais alarma o país”. Até agora, só foi registrado crescimento do PIB na comparação do primeiro trimestre de 2017 com o anterior. Por isso, o Truco classificou a frase como exagerada. Embora a afirmação use dados corretos, aponta para uma tendência ainda impossível de ser confirmada.\n\n“Consta dos registros históricos de nosso tempo a desolação que se apoderara do país ao assumir o presidente Temer as responsabilidades da presidência. O país se encontrava literalmente paralisado, com as contas públicas em desordem, déficit fiscal crescente, indústrias paradas e exportações em colapso. A esse quadro, somavam-se danos como inflação em alta, de braço dado com juros insuportáveis, além de desastres na Petrobras e no setor elétrico.” – Paulo Abi-Ackel (PSDB-MG), deputado federal, relator do parecer que rejeita a denúncia contra Temer.\n\nResponsável pelo parecer votado na Câmara dos Deputados, Paulo Abi-Ackel (PSDB-MG) credita ao governo Dilma Rousseff (PT) um grave quadro de paralisação econômica. O tucano cita diversos indicadores que comprovariam a sua afirmação. O Truco verificou cada uma das acusações feitas pelo parlamentar e concluiu que, com exceção da análise das exportações, que não tiveram um colapso, todas as afirmações são verdadeiras. Por isso, a frase ganhou o selo “Verdadeiro”.\n\nSegundo o deputado, em agosto de 2016 o país estava com déficit fiscal crescente, ou seja, o país arrecadava menos do que gastava, o que gerava um saldo negativo. Segundo dados do Ministério da Fazenda, o governo teve um déficit primário de R$ 9,7 bilhões em junho. O número passou para R$ 19,2 bilhões no mês seguinte e chegou a R$ 20,3 bilhões em agosto do ano passado, quando Dilma sofreu o impeachment.\n\nAbi-Ackel disse também que indústrias estavam paradas, o que é confirmado pelos dados. Informações da Pesquisa Industrial Mensal, do Instituto Brasileiro de Geografia e Estatística (IBGE), divulgadas pelo Ipeadata, mostram que, quando Temer assumiu, a produção industrial estava com retração de 4,71%. Os índices negativos persistiram até dezembro daquele ano, quando o resultado foi de 0%. Em 2017, a produção começou em janeiro com 1,71% e, depois de variações positivas e negativas, passou para 0,46% em junho.\n\nJá em relação às exportações, a balança comercial, segundo o Banco Central, mostra que as exportações brasileiras em agosto de 2016 somaram US$ 16,9 bilhões. Como valor é semelhante ao de outros meses de 2016 e de anos anteriores, não ocorreu um “colapso” como disse Abi-Ackel.\n\nO deputado não está errado ao dizer que a inflação estava alta. Segundo dados divulgados pelo Banco Central do Brasil, o Índice Nacional de Preços ao Consumidor Amplo (IPCA), calculado pelo IBGE, caiu entre janeiro e dezembro de 2016. Em agosto, foi de 0,44%, valor inferior ao registrado em cinco dos sete meses anteriores. Em dezembro, ficou em 0,30%. Ainda assim, o IPCA ficou em 6,28% naquele ano – abaixo dos 10,67% registrados em 2015, mas apenas um pouco abaixo do teto da meta da inflação. Já a Taxa de Juros Nominal do Banco Central estava, em agosto de 2016, em 15,6% – número mais alto desde agosto de 2006.\n\nSegundo um levantamento do sistema de análise financeiras Economatica, a Petrobras encolheu 85% desde 2008, quando chegou a valer R$ 510,3 bilhões. Trata-se da maior perda de valor nominal de uma empresa dentre as 57 que compõem o índice Ibovespa. Além disso, a Petrobras registrou prejuízos em seus balanços financeiros por três anos consecutivos – 2014, 2015 e 2016, quando a empresa registrou perdas de R$ 14,824 bilhões.\n\nO setor elétrico, responsável pela produção de energia, também sofreu perdas nos anos anteriores a Temer. As empresas do setor culpam a Medida Provisória (MP) nº 579/12, posteriormente convertida na Lei nº 12.783/2013. A reforma, promovida durante o governo Dilma Rousseff, tinha como objetivo reduzir em até 20% a tarifa de eletricidade do consumidor final. No entanto, nos meses seguintes, as empresas entraram em crise. Segundo reportagem do Estado de Minas publicada em 2014, especialistas do setor elétrico estimaram em R$ 70 bilhões o prejuízo do setor no período entre 2013 e 2014.\n\nDe acordo com a pesquisa Contas Nacionais Trimestrais, produzida pelo IBGE, o PIB do setor de eletricidade no Brasil registrou recuo na taxa acumulada ao longo do ano nos quatro trimestres de 2012 e também no primeiro trimestre de 2013. O setor registrou leve recuperação do segundo trimestre de 2013 até o primeiro trimestre de 2014. Depois disso, os indicadores trimestrais são todos negativos, inclusive o registrado no primeiro trimestre de 2017. A maior perda foi de outubro de 2015 a março de 2016: no período, o setor recuou 10,4%, segundo o IBGE.\n\n“E aí prepararam a gravação sem autorização judicial. Prepararam a gravação sem nenhuma cobertura legal. Prepararam, eles, sim, uma gravação clandestina, subterrânea, no submundo da coleta de provas.” – Antonio Mariz de Oliveira, advogado de defesa de Michel Temer, em discurso na Câmara dos Deputados\n\nEm março deste ano, o empresário Joesley Batista, dono da JBS, gravou conversas com o presidente Michel Temer (PMDB), o senador Aécio Neves (PSDB-MG) e o deputado Rodrigo Rocha Loures (PMDB-PR). Os diálogos foram usados para dar início às negociações de um acordo de delação premiada e foram entregues à Procuradoria-Geral da República (PGR) no mês seguinte. A divulgação da delação ocorreu em 17 de maio, quando o colunista Lauro Jardim, do jornal O Globo, publicou reportagem sobre o conteúdo dos áudios. Já no dia seguinte à publicação do jornal, o relator da Operação Lava Jato no Supremo Tribunal Federal (STF), Edson Fachin, homologou a delação de Batista. A homologação pelo STF dá validade jurídica ao acordo. Um dia depois, em 19 de maio, o mesmo ministro autorizou a abertura de investigações dos três políticos implicados.\n\nDesde sua revelação, o áudio da conversa entre Joesley e Temer no Palácio do Jaburu tem sido alvo de críticas da base aliada e do próprio presidente. Em discurso no dia 20 de maio, o peemedebista classificou a gravação como “clandestina”, argumento repetido pelo seu advogado de defesa, Antonio Mariz de Oliveira, em sua fala no plenário da Câmara dos Deputados. Mariz disse ainda que o registro foi preparado sem autorização judicial ou cobertura legal.\n\nEm junho, o Truco checou a veracidade de uma corrente de WhatsApp de conteúdo similar. A mensagem também classificou a gravação como “totalmente ilegal” por ter sido feita sem autorização judicial. A corrente foi classificada com o selo “Falso” pelo Truco, já que não é necessário ter aval judicial para gravar uma outra pessoa. A jurisprudência do STF – ou seja, o resultado de julgamentos anteriores nos quais a questão foi analisada pelo tribunal – define que gravações feitas por um dos interlocutores são válidas, mesmo sem autorização prévia de um juiz.\n\nTal jurisprudência é inclusive citada por Fachin no despacho que autoriza a abertura do inquérito. A decisão citada, de 2009, é creditada ao então ministro do STF Antonio Cezar Peluso. Nela, Peluso deliberou que “é lícita a prova consistente em gravação ambiental realizada por um dos interlocutores sem conhecimento do outro”.\n\nA reportagem consultou também especialistas em direito penal para comentar a validade dos áudios. Humberto Fabretti, professor de direito penal da Universidade Presbiteriana Mackenzie, afirmou, em entrevista ao Truco, que a prática é válida quando ocorre depois do suposto crime ser cometido.\n\n“Se o interlocutor faz com que o agente pratique o crime, ou seja, não há crime e ele só acontece por conta da instigação, essa prova não é válida, pois há flagrante preparado, que não é admissível pela jurisprudência do STF. Agora, se o crime já existia, e houve apenas a produção da prova do crime, então seria válida, pois o crime já estaria consumado anteriormente”, explica Fabretti.\n\nO Truco verificou que a ausência de autorização judicial antecedente à gravação não a torna “clandestina” ou “subterrânea”, como alega Mariz. A jurisprudência do STF citada por Fachin em sua decisão classifica como lícitas gravações feitas em sigilo por um dos interlocutores. Por isso, a frase de Mariz é falsa.\n\n“O próprio laudo oficial afirma a existência de 294 interrupções, interrupções estas que deram ensejo, naturalmente, a deturpação da gravação, a enxertos, a uma série de vácuos nessa gravação.” – Antonio Mariz de Oliveira, advogado de defesa de Michel Temer, em discurso na Câmara dos Deputados\n\nO advogado de defesa de Michel Temer, Antonio Mariz de Oliveira, afirmou que o laudo oficial do Instituto Nacional de Criminalística, da Polícia Federal, detectou 294 interrupções na gravação da conversa do presidente com o dono da JBS, Joesley Batista. O número está correto. Os peritos apontam essa quantidade do que chamam de “descontinuidades ao longo de todo o sinal de áudio”. Mariz usou esse dado, no entanto, para amparar argumentos que não foram confirmados pela análise. Por isso, o Truco classifica a frase como distorcida.\n\nO laudo da Polícia Federal concluiu que, apesar das falhas detectadas, não houve edição ou manipulação do áudio. O documento afirma que a verificação técnica “afastou a ocorrência de qualquer forma de adulteração, atestando, assim, a legitimidade plena da prova para a instrução criminal”. Por isso, não se pode afirmar que o documento comprove que as interrupções deram ensejo a “deturpação”, “enxertos” e a uma “série de vácuos”.\n\nOs peritos concluíram que os cortes ocorreram por conta de uma característica do equipamento utilizado por Joesley Batista. Em momentos de silêncio ou com pequenas quantidades de barulho, o aparelho pausa a gravação. “Ao longo dos arquivos gravados pelo Equipamentol e Equipamento2 na reprodução do sinal ReIDiscurso, foram observadas diversas descontinuidades deste tipo, provocadas pelos mecanismos de detecção de nível de pressão sonora, situados nas pausas entre locuções”, destaca o documento.\n\n“Doze ministros deputados voltaram correndo para o Congresso [para votar a favor de Michel Temer].” – Ivan Valente (PSOL-SP), deputado federal\n\nApesar de ter anunciado que retornariam à Câmara 11 dos 12 ministros que são deputados federais, como sustentou o deputado Ivan Valente (PSOL-SP), o governo acabou por exonerar apenas 10 titulares de pastas na Esplanada, segundo decretos assinados por Michel Temer (PMDB) no Diário Oficial da União desta quarta-feira (2).\n\nA série de exonerações teve por objetivo reforçar a base de apoio governista na sessão que analisou o encaminhamento da denúncia do presidente Michel Temer (PMDB) para julgamento pelo Supremo Tribunal Federal. Passada a votação da matéria, os deputados retornarão ao comando dos ministérios.\n\nForam exonerados Antonio Imbassahy (PSDB-BA), da Secretaria de Governo; Mendonça Filho (DEM-PE), da Educação; Bruno Araújo (PSDB-PE), das Cidades; Fernando Coelho Filho (PSB-PE), de Minas e Energia; Osmar Terra (PMDB-RS), do Desenvolvimento Social; Leonardo Picciani (PMDB-RJ), do Esporte; Sarney Filho (PV-MA), do Meio Ambiente; Ronaldo Nogueira (PTB-RS), do Trabalho; Marx Beltrão (PMDB-AL), do Turismo; e Maurício Quintella Lessa (PR-AL), dos Transportes.\n\nFicaram de fora o ministro da Defesa, Raul Jungmann (PPS-PE), envolvido nas operações de segurança pública encampadas pelas Forças Armadas no Rio de Janeiro – o que já tinha sido anunciado pelo governo –, e o titular da Saúde, Ricardo Barros, cuja não exoneração não foi justificada.\n\nA assessoria de Ivan Valente confirmou que o parlamentar utilizou um número desatualizado. “A intenção do governo era a exoneração dos 12 ministros que são deputados. Porém, após fazer cálculos, o governo voltou atrás e deixou de exonerar Jungmann, que está em missão oficial fora de Brasília e Barros, cujo suplente certamente votará com o governo”, diz, em nota enviada ao Truco. Apesar de retratar um movimento político que, de fato, aconteceu, a frase de Valente foi classificada como exagerada, por apresentar um número superestimado.\n\n“Nós já estamos com mais de 500 mil famílias na fila de espera do Bolsa Família.” – Carlos Zarattini (PT-SP), deputado federal, líder do PT na Câmara em discurso na Câmara dos Deputados.\n\nNa votação do parecer sobre a denúncia contra o presidente da República, Michel Temer, o líder do PT na Câmara, Carlos Zarattini (SP), afirmou que houve aumento das pessoas na fila de espera do Bolsa Família. O deputado declarou que já havia mais de 500 mil famílias na fila de espera do programa. O Truco checou a informação e concluiu que é verdadeira.\n\nProcurada pelo Truco, a assessoria de imprensa de Zarattini informou que o número foi retirado de reportagens sobre o assunto. No início de 2017, o governo federal noticiou que a fila de espera havia sido zerada com a inclusão de 460 mil pessoas que aguardavam o benefício. Apesar disso, a crise econômica e o alto índice de desemprego fizeram os números aumentarem novamente. O Ministério do Desenvolvimento Social confirmou ao Truco que atualmente há 525 mil famílias na fila.\n\nOs recursos do Bolsa Família têm sido reduzidos desde 2014, corrigindo-se os valores pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA). Em 2016, foram gastos R$ 28,5 bilhões com os benefícios do Bolsa Família, que atenderam 13,5 milhões de famílias. Em 2015, o programa recebeu R$ 29,6 bilhões, que beneficiaram 13,9 milhões de famílias. Em 2014, a quantia ficou em R$ 32,2 bilhões, para 14 milhões de famílias.", "lang": "pt"}