{"title": "Corrente de WhatsApp sobre roubo de recursos naturais do Brasil traz dados falsos | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25023", "url": "https://www.aosfatos.org/noticias/corrente-de-whatsapp-sobre-roubo-de-recursos-naturais-do-brasil-traz-dados-falsos/", "vclaim": "Uma corrente que circula no WhatsApp (veja aqui) tem veiculado uma série de informações falsas para sustentar uma teoria da conspiração de que os governos do PT teriam favorecido ilegalmente a exploração de recursos naturais do Brasil, como petróleo, gás e nióbio, por Cuba, Venezuela, Rússia e outros países.\n\n1. A Venezuela tem a maior reserva de petróleo do mundo, mas não existe na fronteira daquele país com o Brasil um poço chamado Santa Elena;\n\n2. Não é Moçambique o país com a maior reserva de gás do mundo, mas a Rússia. A reserva de combustível do Brasil não é a segunda maior, mas a 35ª. Também não há hoje estimativa sobre o tamanho do estoque de gás natural na bacia do Paraná;\n\n3. A reserva de gás natural do Brasil hoje não seria suficiente para abastecer a Europa por cem anos. Na verdade, dados sugerem que o estoque equivaleria a um ano de consumo;\n\n4. Dilma Rousseff não decretou todo o Paraná como Área de Proteção Ambiental, mas o equivalente a 0,17% da área total;\n\n5. Não foram encontrados indícios de que haja contrabando de nióbio do Brasil para Venezuela, Cuba, China e Rússia. Especialistas apontam, aliás, que o baixo retorno financeiro do mineral inviabiliza essa atividade ilegal;\n\n6. A corrente não delimita o período, mas o dado disponível aponta para 37 milhões de brasileiros afetados pelas secas entre 2012 e 2017, não 10 milhões. Além disso, é falso que nenhuma ONG atue para combater o flagelo: há pelo menos três organizações no Nordeste dedicadas a isso;\n\n7. Não são 230 mil, como afirma a corrente, mas 306 mil os indígenas que habitam a região amazônica, segundo o Censo do IBGE de 2010, último dado disponível.\n\nO material foi enviado por dezenas de leitores do Aos Fatos no WhatsApp como sugestão de checagem (inscreva-se aqui). Abaixo, confira em detalhes o que verificamos.\n\nEmbora seja verdade que a Venezuela detenha a maior reserva petrolífera do mundo, com capacidade para extrair 302,8 bilhões de barris, não foram encontrados indícios de um poço de petróleo chamado Santa Elena no país, tampouco na fronteira com o Brasil.\n\nA maior bacia do país vizinho, a Oriental, fica longe da fronteira brasileira, mais ao norte, em uma área de 153 mil km² na faixa petrolífera de Orinoco, que é considerada a maior bacia certificada do mundo.\n\nNem Moçambique nem Brasil. Segundo o último dado disponível do Factbook da CIA, agência de inteligência dos EUA, a Rússia era, em 2017, o país que detinha as maiores reservas de gás natural do mundo. Estão estocados lá 47,8 trilhões de m³ (metros cúbicos) do combustível. O segundo colocado no ranking é o Irã, com 33,5 trilhões de m³ de gás natural em reservas, não o Brasil, que aparece em 35º, com 377 bilhões de m³ de gás em depósitos naturais. Moçambique ocupa a 14ª posição na lista, com 2,8 trilhões de m³ disponíveis.\n\nA Bacia do Paraná, localizada nas regiões Sul, Sudeste e Centro-Oeste, estende-se através da fronteira do estado do Paraná até o Paraguai. Maior bacia sedimentar terrestre do país, com 1,5 milhão de km² de extensão, a região tinha, em 2017, áreas geologicamente pouco conhecidas e barreiras tecnológicas a serem superadas, de acordo com informações da ANP (Agência Nacional de Petróleo, Gás e Biocombustíveis).\n\nPorém, ainda segundo a agência reguladora, em nota ao Aos Fatos nesta quinta-feira (26), não há hoje produção de gás natural na região. Também não existem dados oficiais ou estimativas do potencial de extração da bacia.\n\nDe acordo com dados do Eurostat, plataforma de dados estatísticos da União Europeia, o consumo de gás natural na zona do Euro foi de 18.587.000 de terajoules — ou 498,8 bilhões de m³ — em 2016. Mesmo que os dados não representem o consumo do continente europeu como um todo, a afirmação é falsa: as reservas de gás natural existentes no Brasil (377 bilhões de m³) não conseguiriam suprir a demanda da região nem por um ano.\n\nNão é verdade que a presidente Dilma Rousseff (PT) teria decretado todo o estado do Paraná como área de proteção ambiental. Em 2012, em meio a medidas anunciadas no Dia Mundial do Meio Ambiente, a petista decretou a criação da Reserva Biológica Bom Jesus, no litoral do estado, com área de 34 mil hectares, semelhante ao perímetro urbano de Curitiba. A região possui espécimes da flora e da fauna nativos da Mata Atlântica.\n\nDestes 34 mil hectares, cerca de 7.000 já pertenciam ao poder público. Considerando que a área total do Paraná é de 19,9 milhões de hectares, apenas 0,17% da região passou a ser protegida em 2012.\n\nNenhuma das APAs (Áreas de Proteção Ambiental) do estado estão localizadas próximas à fronteira do Paraguai, como indica o texto da corrente. A unidade de Piraquara fica no município de mesmo nome, parte da região metropolitana de Curitiba; a do Iraí está na área de manancial do rio Iraí, também próximo à capital; a do Passaúna engloba os municípios de Almirante Tamandaré, Araucária, Campo Largo e Curitiba; a do Pequeno envolve o manancial do rio Pequeno, no município de São José dos Pinhais; e, por fim, a do Rio Verde engloba o manancial do rio, que passa pelos municípios de e Araucária e Campo Largo.\n\nO Brasil é responsável por cerca de 98% das reservas de nióbio do mundo e 90% do total de transações relacionadas ao minério, segundo dados do CPRM (Serviço Geológico do Brasil), mas não há indícios de que haja contrabando do mineral para os países citados pela corrente. Especialistas afirmam que o material é pouco atrativo financeiramente nessa atividade ilegal.\n\nEm artigo publicado no CPRM, o geólogo Pércio de Moraes Branco afirma que o material é pouco atrativo em termos de contrabando. “A liga ferro-nióbio, ao contrário de pedras preciosas e drogas, por exemplo, tem uma alta relação volume/preço e o contrabando, para compensar, deveria ser de toneladas, não de alguns quilos, como no caso de gemas ou drogas”, escreveu.\n\nDe acordo com o pesquisador, enquanto um quilo de ouro valia US$ 55.241 em 2012, a mesma quantidade de liga ferro-nióbio valia US$ 61,60. Logo, seria necessário contrabandear grandes quantidades do material de só uma vez para garantir um retorno econômico viável.\n\nA corrente não delimita o período a que se refere ao apresentar a informação sobre o número de vítimas da seca. O dado disponível aponta que 37 milhões de brasileiros foram afetados pelas secas entre 2012 e 2017, segundo levantamento da CNM (Confederação Nacional dos Municípios), não 10 milhões. Ainda de acordo com a CNM, 27,9 milhões delas são habitantes da região Nordeste.\n\nTambém não é verdade que não existem ONGs estrangeiras atuando na região: organizações como a Aldeias Infantis SOS (parte da Children’s Villages SOS, sediada na Áustria), a Habitat for Humanity e a Child Fund Brasil (que atua em parceria com organizações locais) são algumas das que ajudam a combater os efeitos da seca e da miséria em alguns estados.\n\nNão são 230 mil, como afirma a corrente, mas 306 mil os indígenas que habitam a região amazônica, segundo o Censo do IBGE de 2010, último dado disponível. O povo Yanomami é o maior da região, instalado nos estados do Amazonas e de Roraima, com 25,7 mil habitantes.", "lang": "pt"}