{"title": "Trump hat Chloroquin nicht freigegeben - Chlordioxid ist schädlich", "subtitle": "dpa-Faktencheck - Berlin (ots) - Der gegen Malaria eingesetzte Wirkstoff Chloroquin wird derzeit in mehreren klinischen Studien auf seine Wirksamkeit gegen Covid-19 untersucht. In einem Facebook-Post heißt es nun, US-Präsident Donald Trump habe ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-57665", "url": "https://www.presseportal.de/pm/133833/4562295", "vclaim": "Trump hat Chloroquin nicht freigegeben - Chlordioxid ist schädlich\n\nDer gegen Malaria eingesetzte Wirkstoff Chloroquin wird derzeit in mehreren klinischen Studien auf seine Wirksamkeit gegen Covid-19 untersucht. In einem Facebook-Post heißt es nun, US-Präsident Donald Trump habe \"die Freigabe zur Behandlung damit in den USA erteilt\". Ganz anders verhalte sich hingegen die Europäischen Union, wie im Post behauptet wird: Die Corona-Pandemie solle hier am Laufen gehalten werden, \"bis ein neuer Impfstoff für viele Milliarden Euro verkauft werden kann - der gar nicht benötigt würde, gäbe man CDL frei\". CDL ist die Abkürzung für Chlordioxid-Lösung. (https://perma.cc/YY8C-UQJV)\n\nBEWERTUNG: US-Präsident Trump hatte keine Freigabe zur allgemeinen Behandlung mit Chloroquin erteilt. Erst viele Tage später wurde von der zuständigen Behörde eine Ausnahmegenehmigung, aber keine generelle Freigabe erteilt. Derzeit laufen in mehreren Ländern - auch in den USA - klinische Studien zur Wirksamkeit der Substanz bei Covid-19. Die Substanz Chlordioxid wiederum ist kein Medikament, sondern wird etwa zur Desinfektion verwendet. Mehrere Behörden warnen davor, sie einzunehmen, weil sie gesundheitsschädlich ist.\n\nFAKTEN: Chloroquin wird seit langer Zeit zur Behandlung von Malaria-Patienten eingesetzt. Derzeit laufen klinische Studien in mehreren Ländern zu der Frage, ob das Mittel auch bei Covid-19-Patienten wirkt. Anders als in dem Post behauptet und anders als US-Präsident Trump es in einer Pressekonferenz am 19. März suggerierte, war Chloroquin damals nicht als Medikament für Covid-19 in den USA zugelassen. Stephen Hahn, Leiter der US-Gesundheitsbehörde FDA, wies wiederholt darauf hin, dass derzeit gar kein Medikament für Covid-19 regulär zugelassen sei (http://archive.is/kxFCU). Erst mehrere Tage nach der Pressekonferenz erteilte die FDA - und nicht der US-Präsident - eine Ausnahmegenehmigung, wonach Chloroquin unter gewissen Umständen bei einigen Patienten eingesetzt werden darf. (http://archive.is/9TlQx)\n\nDas in dem Post auch genannte Chlordioxid wird unter anderem als Bleichmittel und zur Desinfektion verwendet (http://dpaq.de/2tF0Y). Die chemische Verbindung wirkt - je nach Konzentration - auf Haut und Schleimhäute reizend bis ätzend. Mögliche Folgen einer Einnahme sind Übelkeit, Erbrechen, Durchfall, Nierenversagen, Darmschädigungen und Blutdruckabfall (http://dpaq.de/hEx7i).\n\nDie FDA warnte aus aktuellem Anlass schon im Januar vor der Einnahme der Chemikalie, wie die US-Nachrichtenagentur AP schreibt (http://archive.ph/7eyjm). Das Bundesinstitut für Risikobewertung rät ebenfalls dringend davon ab, Chlordioxid-Lösungen zu trinken. (http://dpaq.de/3mdNB)\n\nÄußerungen Trumps und des FDA-Chefs im Weißen Haus: https://www.whitehouse.gov/briefings-statements/remarks-president-trump-vice-president-pence-members-coronavirus-task-force-press-briefing-6/ (archiviert: http://dpaq.de/ePeE7)\n\nFaktencheck von Associated Press (AP) mit Statement der FDA: https://apnews.com/afs:Content:8438840420 (archiviert: http://archive.ph/7eyjm)\n\nDie vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}