{"title": "FACT CHECK: Does This Photo Show Jill Biden Posing With Fidel Castro?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-09-07T14:11:20.000Z", "vclaim_id": "vclaim-id-57919", "url": "http://checkyourfact.com/2020/09/07/fact-check-jill-biden-fidel-castro-jacqueline-beer/", "vclaim": "An image shared on Facebook purportedly shows Jill Biden, the wife of Democratic presidential nominee Joe Biden, posing with the late Cuban dictator Fidel Castro.\n\nThe image shows late Norwegian explorer Thor Heyerdahl and his wife Jacqueline Beer posing with Castro.\n\nThe image shows Castro in what appears to be green fatigues while posing with a blonde woman and an elderly man. The caption, roughly translated from Spanish, reads, “Joe Biden did not expect this photo to exist, nothing is hidden under the sun: Jill Biden had a meeting with Fidel Castro in Cuba under the Obama administration!”\n\nBut the woman pictured is not Jill Biden. Through a reverse image search, the Daily Caller News Foundation found the photo in a 2016 Facebook post from the Kon-Tiki Museum, a museum dedicated to the life of Heyerdahl, a late Norwegian explorer. The post identifies the two people with Castro as Heyerdahl and Beer, Heyerdahl’s wife and a French actress.\n\n“I can confirm that this photo shows Jacqueline Beer to the right (widow of the late Thor Heyerdahl, 1914-2002 and living in Tenerife, Spain), Fidel Castro in the middle, and Thor Heyerdahl on the left,” said Martin Biehl, director of the museum, in an email to the DCNF.\n\n“This is not Jill Biden,” Rosemary Boeglin, a spokesperson for the Biden campaign, also confirmed in an email to the DCNF. (RELATED: Viral Image Claims These Public Figures Are The Children Of Dictators And Occultists)\n\nWhile Jill Biden did visit Cuba in October 2016 to “meet with government officials and engage with a diverse range of Cubans on topics related to culture, education, and health,” according to a White House press release, the DCNF found no indication that she met with Castro in publicly available news reports. Castro retired from the presidency in 2008, according to The New York Times.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}