{"title": "Meslinger kan i verste fall være dødelig", "subtitle": "I 2016 tok meslinger livet av nesten 90 000 personer, ifølge Verdens helseorganisasjon (WHO).", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-7922", "url": "https://www.faktisk.no/faktasjekker/e1w/meslinger-kan-i-verste-fall-vaere-dodelig", "vclaim": "De siste ukene har 23 personer i Sverige fått påvist meslinger, opplyser Västra Götalandsregionen. Det første tilfellet ble påvist 10. desember 2017, og helsemyndighetene utelukker ikke at det kan komme nye tilfeller.\n\nMeslingutbruddet i Sverige har blitt bredt omtalt i norske medier. I en artikkel på NRK.no tar Norsk Immunsviktforening til orde for at MMR-vaksinen, som beskytter mot meslinger, kusma og røde hunder, bør bli obligatorisk. I ingressen heter det:\n\nRundt 500 nordmenn har medfødt immunsvikt og kan ikke selv ta vaksiner. Leder av Immunsviktforeningen, Eva Brox, er derfor opptatt av at de som kan vaksinere seg gjør det, slik at de uvaksinerte ikke blir smittet av meslinger. Hun dokumenterer påstanden om at meslingsmitte i verste fall kan bety døden ved å vise til informasjon på Folkehelseinstituttets (FHI) hjemmeside.\n\nIfølge Øystein Riise, overlege ved avdeling for vaksineforebyggbare sykdommer i FHI, er det velkjent i medisinsk litteratur at meslinger kan være dødelig. Til Faktisk.no sier han:\n\nTakket være høy vaksinasjonsdekning, er meslinger en svært sjelden sykdom i Norge. Antall tilfeller av sykdommen har ifølge FHI utviklet seg slik siden 1900:\n\nDet siste dødsfallet som skyldes meslinger her til lands, skjedde i 1989. Meslinger kan likevel være dødelig for noen, forklarer Riise:\n\nMeslinger svekker immunforsvaret, og 20–30 prosent av dem som smittes får komplikasjoner. De vanligste komplikasjonene er ørebetennelse og diaré, men smitten kan også gi lungebetennelse eller hjernebetennelse. Det er slike alvorlige komplikasjoner som gjør at noen dør av meslinger, ifølge Riise:\n\nFolkehelseinstituttet anbefaler alle å følge barnevaksinasjonsprogrammet. Der inngår to doser av MMR-vaksinen ved rundt 15 måneders alder og når barnet går på 6. trinn i barneskolen. Én dose gir beskyttelse hos 95 prosent, mens 99 prosent er beskyttet mot meslinger etter to doser, ifølge overlege Margrethe Greve-Isdahl ved FHI.\n\nI 2016 var minst 96 prosent av 2- og 9-åringene vaksinert mot meslinger, mens vaksinedekningen for 16-åringer var på minst 91 prosent, ifølge FHI. Voksne som har fått disse vaksinene, trenger ikke å vaksinere seg på nytt.\n\nIfølge FHI har det vært fire større utbrudd av meslinger i Norge de 20 siste årene:\n• Oslo i 2011: Til sammen 18 personer fra et innvandrermiljø bosatt i flere bydeler fikk meslinger. Én var voksen, mens resten var barn under ti år. Noen av tilfellene hadde en klar sammenheng og skyldtes smitte hos uvaksinerte barn.\n• Nasjonalt utbrudd i 2007: FHI fikk melding om 18 tilfeller i en stor gruppe engelske reisende. Utbruddet startet på en campingplass i Rogaland, og smitten bredte seg innad i gruppen til campingplasser i Malvik, Bergen og Ringsaker.\n• Nesodden i 1997: Hele 82 tilfeller ble registrert i løpet av 1. kvartal. Smitten kom etter all sannsynlighet med to uvaksinerte barn som var eksponert for meslinger under et opphold i Sveits. De fleste barna som ble smittet hadde tilknytning til Steinerskole-miljøet og var uvaksinert av overbevisningsgrunner.\n\nIngen som ble smittet i disse utbruddene er registrert døde i Norge.\n\nIfølge Verdens helseorganisasjon (WHO) er meslinger blant de barnesykdommene som har høyest dødelighet. I 2016 døde i underkant av 90 000 barn av meslinger, og det var første gang antall dødsfall var under 100 000 årlig.\n\nFør vaksinen kom i 1963, døde rundt 2,6 millioner barn hvert år på verdensbasis. Etter som stadig flere barn har blitt vaksinert, har dødeligheten gått kraftig ned. Fra 2000 til 2016 var det en nedgang på verdensbasis på 84 prosent. I perioden 2000–2016 antas det at meslingvaksinen har reddet rundt 20,4 millioner liv.\n\nI Norge ble det i denne perioden registrert ett tilfelle av meslinger i Rogaland, ifølge MSIS-statistikken til FHI. Det er så langt ikke registrert noen tilfeller av meslinger i Norge i 2018.", "lang": "no"}