{"title": "No, la Banca d’Italia non è controllata dalle banche private", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-47263", "url": "https://pagellapolitica.it/dichiarazioni/8485/no-la-banca-ditalia-non-e-controllata-dalle-banche-private", "vclaim": "Ma è davvero così? La Banca d’Italia è di proprietà delle banche private che dovrebbe controllare? Abbiamo verificato.\n\nCome spiega la Banca d’Italia stessa, l’istituto con sede a Palazzo Koch, a Roma, svolge attività in quattro aree: la moneta (per esempio concorrendo alle scelte e agli interventi di politica monetaria della Bce e alla produzione di banconote); il sistema finanziario (dalla vigilanza sugli intermediari alla gestione delle crisi delle banche); la ricerca e la statistica (raccogliendo dati ed elaborando studi in materia bancaria e finanziaria); i servizi al pubblico (dalla cura degli incassi e pagamenti per conto dello Stato allo svolgimento di attività di educazione finanziaria e di tutela dei risparmiatori).\n\nLa critica della leader di Fratelli d’Italia è che la Banca d’Italia sia di proprietà delle banche private. Questo causerebbe un vero e proprio conflitto d’interessi, in particolare nelle attività di vigilanza. Anche se il primo dato di fatto è vero – la proprietà di Banca d’Italia è formalmente in larga parte privata – la seconda parte, cioè l’esistenza del conflitto di interessi, è molto più discutibile: sia perché la vigilanza sulle banche maggiori è oggi della Bce, sia perché ci sono vari meccanismi per garantire l’autonomia dell’operato di Bankitalia. Vediamo le cose più nel dettaglio.\n\nPer prima cosa: la Banca d’Italia non è un istituto privato. L’articolo 1 dello Statuto della banca centrale italiana stabilisce che «la Banca d’Italia è istituto di diritto pubblico» (comma 1) e che «nell’esercizio delle proprie funzioni e nella gestione delle proprie finanze, la Banca d’Italia e i componenti dei suoi organi operano con autonomia e indipendenza nel rispetto del principio di trasparenza, e non possono sollecitare o accettare istruzioni da altri soggetti pubblici e privati» (comma 2).\n\nQuesta indicazione è in linea con il principio di indipendenza che devono rispettare tutte le banche del Sistema europeo di banche centrali (Sebc), che è composto dalla Banca centrale europea e dalle banche centrali nazionali degli Stati membri dell’Ue (tra cui dunque anche la Banca d’Italia).\n\nPer esempio, a fine 2019 Intesa San Paolo e Unicredit possedevano insieme 104.750 quote (quasi il 35 per cento sul totale), mentre Inps e Inail ne avevano entrambe “solo” 9 mila (che sommate tra loro fanno il 6 per cento sul totale).\n\nCome ha spiegato in un approfondimento del 2014 la stessa Banca d’Italia, questo modello – istituto di diritto pubblico, con capitale per lo più in mano ai privati – non è dissimile da quello presente in altre economie avanzate del mondo, come Giappone e Stati Uniti. In entrambi i Paesi, infatti, all’interno delle banche centrali c’è una presenza di proprietà private, elemento che non mette in discussione il loro carattere pubblico.\n\nRicapitolando: è vero che quasi tutto il capitale della Banca d’Italia è in mano a banche private, ma questo basta per dire che l’istituto è controllato dalle banche private? La risposta in breve è no, almeno per due motivi che riguardano il ruolo limitato degli istituti privati nelle decisioni della Banca d’Italia. Analizziamo questi due elementi nel dettaglio.\n\nCome chiarisce sempre lo Statuto, per il perseguimento delle finalità istituzionali l’Assemblea dei partecipanti «non ha alcuna ingerenza nell’esercizio delle funzioni pubbliche», della Banca d’Italia e del suo governatore, che siede nel Consiglio superiore ma che – come vedremo meglio più avanti – non è nominato da chi rappresenta le banche private.\n\nCi sono poi dei limiti per la partecipazione alle quote di capitale della Banca d’Italia. Solo le società che hanno sede e amministrazione in Italia possono infatti acquistare le quote, senza superare più del 3 per cento del totale, come ha stabilito la legge n. 5 del 29 gennaio 2014. Chi supera questo limite (e come abbiamo visto in precedenza ci sono alcune banche private in questa condizione) non ha vantaggi né sui dividendi delle quote in eccedenza, che vengono trasferite alle riserve statutarie della Banca d’Italia, né in termini di rappresentanza.\n\nRicapitolando: le banche private hanno un ruolo ridotto, mentre la figura del governatore resta quella più importante. Ed è questo il secondo motivo per cui l’influenza delle banche su chi dovrebbe controllarle è in realtà limitata.\n\nLa nomina del governatore della Banca d’Italia è politica. Come spiega l’articolo 18 dello Statuto, «la nomina del Governatore, il rinnovo del suo mandato e la revoca [...] sono disposti con decreto del Presidente della Repubblica, su proposta del Presidente del Consiglio dei ministri, previa deliberazione del Consiglio dei ministri, sentito il parere del Consiglio superiore».\n\nSulla nomina di questo ruolo – ad oggi ricoperta da Ignazio Visco – le banche private possono esprimere solo un parere non vincolante. La scelta di chi è indicato come governatore è quindi pubblica e, tra le altre cose, determina chi sarà il rappresentante della banca centrale italiana nel Consiglio direttivo della Banca centrale europea (Bce), ossia il principale organo decisionale della Bce.\n\nQuesto è un fattore centrale del dibattito in cui si inserisce la dichiarazione di Meloni perché proprio l’Unione europea ha un ruolo fondamentale nel far sì che l’ingerenza delle banche private sull’attività delle banche centrali dei Paesi membri sia la più limitata possibile. Con la nascita dell’Eurozona, le competenze degli istituti privati in tema di supervisione e controllo in tema di controllo delle banche stesse sono state ridotte di molto, in favore della Bce stessa.\n\nLa Banca d’Italia, per esempio, deve esercitare i propri poteri di vigilanza sul sistema bancario italiano nei limiti e secondo le modalità previste dal Meccanismo di vigilanza unico (Mvu), che è stato introdotto nel 2014. Il Mvu è uno dei pilastri dell’Unione bancaria dell’Ue e stabilisce che la Bce «eserciti la vigilanza diretta su 119 banche significative dei paesi partecipanti, che detengono quasi l’82 per cento degli attivi bancari nell’area dell’euro». Le più grandi banche italiane – quelle che detengono anche più quote del capitale della Banca d’Italia, come abbiamo visto prima – sono dunque vigilate direttamente dalla Bce.\n\nTra le principali finalità del Mvu, ci sono anche la salvaguardia della sicurezza e della solidità del sistema bancario europeo e lo sviluppo di una vigilanza coerente.\n\nLa leader di Fratelli d’Italia Giorgia Meloni ha criticato l’attuale organizzazione della Banca d’Italia, chiedendosi «come può vigilare sulle banche un ente che è di proprietà delle stesse banche».\n\nAbbiamo verificato e al netto di alcune precisazioni l’affermazione di Meloni è fuorviante.\n\nDa un lato, è vero che le banche private possiedono quasi tutte le quote di capitale della Banca d’Italia, ma l’istituto di Palazzo Koch resta un istituto di diritto pubblico, a cui va aggiunto il fatto che la rappresentanza privata ha un ruolo limitato sia nel perseguimento delle finalità istituzionali della Banca d’Italia sia nella nomina del governatore, che è pubblica ed è la più importante.\n\nDunque, se da un punto di vista politico è lecito criticare come funziona il sistema di vigilanza bancario nel nostro Paese – visti anche i recenti salvataggi di istituti privati da parte dello Stato – non è comunque corretto farlo partendo dalla premessa che la Banca d’Italia sia di proprietà privata, un’affermazione formalmente giusta ma che va contestualizzata. In conclusione, Meloni si merita un “Nì”.", "lang": "it"}