{"title": "Não é do novo coronavírus a patente citada em posts nas redes sociais | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-30895", "url": "https://www.aosfatos.org/noticias/nao-e-do-novo-coronavirus-patente-citada-em-posts-nas-redes-sociais/", "vclaim": "Não é do novo coronavírus a patente citada em posts nas redes sociais\n\nPublicações nas redes sociais enganam ao exibir documentos da patente de uma versão do vírus da Bronquite Infecciosa Aviária (IBV, na sigla em inglês) como se fosse um registro do novo coronavírus feito pela CIA (agência de inteligência americana) (veja aqui) ou pela indústria farmacêutica (veja aqui).\n\nA patente, na verdade, foi concedida em 2018 ao instituto britânico Pirbright, que pesquisa uma vacina para a doença que afeta somente animais. A desinformação tem sido usada para afirmar que o vírus que já matou mais de cem pessoas foi criado em laboratório.\n\nReunindo ao menos 15 mil compartilhamentos em publicações em português no Facebook nesta terça-feira (28), a informação falsa foi disseminada primeiro nos EUA. O Aos Fatos marcou os posts enganosos com o selo FALSO na ferramenta de verificação da rede social (saiba como funciona).\n\nPublicações nas redes sociais trazem links da patente de uma forma enfraquecida do IBV — vírus causador de bronquite infecciosa em aves — como se fosse do novo coronavírus para dizer que ele foi criado em laboratório. Os posts variam em relação à autoria da patente: a CIA e a indústria farmacêutica são apontados como proprietários. Nada disso é verdade.\n\nA patente que tem sido compartilhada foi registrada em 2015 pelo instituto britânico Pirbright e concedida pelos EUA em 2018. O instituto estuda formas de tratamento para doenças virais que atingem animais, como é o caso do IBV. A Bronquite Infecciosa Aviária faz parte da família coronavírus, mas não afeta seres humanos, como o vírus que recentemente surgiu na China.\n\nO instituto Pirbright explica que o desenvolvimento de uma forma enfraquecida do IBV é um avanço na produção de uma vacina contra o vírus. “Muitas vacinas são produzidas desta maneira, da gripe à poliomielite. Não desenvolvemos até o momento uma vacina para o IBV, mas a pesquisa está em andamento”, explica a instituição.\n\nHá publicações que usam a desinformação sobre a patente para sugerir envolvimento suspeito de entidades que são financiadoras do Instituto Pirbright, como a OMS (Organização Mundial de Saúde) e a Bill & Melinda Gates Foundation. Essa versão também foi checada por Aos Fatos.\n\nA desinformação sobre a patente do IBV circulou primeiro em grupos antivacina e de extrema-direita nos Estados Unidos, como o QAnon, que passaram a disseminar informação falsa sobre origem e impacto do novo coronavírus, como checaram o Politifact e o FactCheck. Aqui no Brasil, esta peça de desinformação também já foi checada pela Lupa.\n\nCoronavírus. O coronavírus é uma grande família viral descoberta na década de 1960 e que causa infecções respiratórias em animais e seres humanos, de acordo com a Secretaria de Saúde de São Paulo. Na maior parte dos casos, os sintomas são semelhantes aos de um resfriado comum. Algumas manifestações do vírus, no entanto, geram quadros clínicos mais graves — caso do SARS-CoV, que se alastrou pela China em 2002 e deixou ao menos 800 mortos pelo mundo.\n\nNo último dia de 2019, a OMS emitiu o alerta para uma doença responsável por um quadro similar ao da pneumonia na cidade de Wuhan, sétima maior cidade da China. Desde então, o vírus — chamado de 2019-nCov e pertencente à família coronavírus — se espalhou para 14 países, causando, até o momento, 106 mortes.\n\nNo Brasil, houve suspeita de cinco casos até agora, todos descartados pelo Ministério da Saúde.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}