{"title": "#Spots FIT: “La mitad de los trabajadores ganamos menos de $ 6.000 y un tercio estamos precarizados”", "subtitle": "La información oficial confirma estos valores, tanto el salario de los ocupados como el nivel de trabajo en negro.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5176", "url": "https://chequeado.com/ultimas-noticias/fit-la-mitad-de-los-trabajadores-ganamos-menos-de-6-000-y-un-tercio-estamos-precarizados/", "vclaim": "La información oficial confirma estos valores, tanto el salario de los ocupados como el nivel de trabajo en negro.\n\n“La mitad de los trabajadores ganamos menos de $ 6.000 y un tercio estamos precarizados”, señala uno de los spots del Frente de Izquierda y de los Trabajadores (FIT), que lleva como precandidato presidencial en una de sus fórmulas a Jorge Altamira y, al igual que las otras agrupaciones, comenzaron la última semana a difundir sus spots para las elecciones Primarias Abiertas, Simultáneas y Obligatorias (PASO).\n\nAmbos datos son correctos, de acuerdo con la información oficial. La mitad de los trabajadores de la Argentina recibe un salario por debajo de los $ 6.000, según el último informe presentado por la Encuesta Permanente de Hogares (EPH) del Instituto Nacional de Estadística y Censos (INDEC), correspondiente al primer trimestre de 2015. El salario promedio es de $ 6.908.\n\nEstos datos incluyen tanto a los trabajadores registrados como a quienes están en negro. “Los datos sobre los trabajadores no registrados son en base al INDEC, que si tiene algún sesgo tiende a aumentar los salarios, no a disminuirlos, por lo tanto los salarios podrían ser más bajos”, señaló en este chequeo Víctor Beker, director del Centro de Estudios de Nueva Economía de la Universidad de Belgrano. Lo importante, agregó el especialista, es la relación del salario con los costos, como se puede medir, por ejemplo, con la línea de la pobreza.\n\nEn ese sentido, existen distintas canastas básicas con las cuales se mide la pobreza, dada la falta de confiabilidad de este dato del INDEC. Una de ellas es la del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA), que la establece en $ 1.850 para un adulto y $ 5.717 para una familia en 2014. Para el Centro de Estudios Económicos y Sociales Scalabrini Ortiz, más cercano al oficialismo y que conduce Andrés Asiain, la canasta básica es de $ 1.628 para un adulto, lo cual implicaría para una familia una canasta de 5.030 pesos.\n\nEn cuanto a la evolución del salario real, el Centro de Investigación y Formación de la República Argentina (CIFRA) de la CTA que conduce el sindicalista Hugo Yasky señala en su último informe que “entre 2009 y 2013 el salario real de los trabajadores registrados en el sector privado se expandió el 18%; como resultado de incrementos significativos en el cuatrienio 2009- 2012 (especialmente en 2011 y 2012 cuando aumentaron el 6,9% y 5,6%, respectivamente) y del estancamiento con leve caída en 2013 (-0,6%)”. Sobre el último año, 2014, señaló que el poder adquisitivo del salario sufrió una caída importante en el primer trimestre, luego de la fuerte devaluación, y que luego se recuperó hasta alcanzar los niveles de diciembre de 2013. Para hacer este cálculo se utiliza la inflación de nueve Direcciones provinciales de estadísticas, sobre las que se realiza un promedio ponderado: Chubut (Rawson – Trelew), Jujuy, La Pampa (Santa Rosa), Misiones (Posadas), Neuquén, Salta, San Luis, Santa Fe y Tierra del Fuego (Ushuaia).\n\nEn cuanto al trabajo informal, la cifra mencionada por el partido en el spot coincide con los últimos datos oficiales que se encuentran en el Ministerio de Trabajo de la Nación, en base a la EPH, y muestran una tasa de empleo no registrado de 34,3% en el último trimestre de 2014. Es decir que uno de cada tres empleados en la Argentina no tiene descuentos jubilatorios, lo cual en general va acompañado de la falta de otros beneficios, como seguros de riesgo (ART), cobertura médica o vacaciones.\n\nLa proporción de trabajadores en negro se mantiene relativamente estable desde 2010, cuando llegó a 33,7% luego de una baja sostenida desde 2003, cuando afectaba al 48,8% de la fuerza laboral.\n\nSi el concepto de trabajadores en negro se amplía a quienes no son sólo asalariados, la proporción es mayor. Así lo indica un estudio publicado en 2014 por la Organización Mundial del Trabajo (OIT) en base a datos del Censo 2010, que incluye a otras categorías, como a los cuentapropistas, y concluye que abarca al 44% de los ocupados en la Argentina.", "lang": "es"}