{"title": "Did PM Modi announce total alcohol ban? No, photoshopped news clip viral", "subtitle": "", "author": "www.altnews.in", "date": "2019-06-03T15:47:41+00:00", "vclaim_id": "vclaim-id-37075", "url": "https://www.altnews.in/did-pm-modi-announce-total-alcohol-ban-no-photoshopped-news-clip-viral/", "vclaim": "“Modi ji’s important decision since barabanki liquor accident has been stopped by alcohol in whole india from tonight,” was a message viral along with an alleged screengrab of an Aaj Tak broadcast. Citing the media outlet, social media claims suggested that the Prime Minister has decided to ban liquor across the country. It’s noteworthy that 16 people had lost their lives last month in UP’s Barabanki after consuming poisonous alcohol.\n\nSeveral individual users had shared the same message on their Facebook profiles.\n\nThe alleged screengrab of the Aaj Tak broadcast has been floating on social media since 2017.\n\nThe viral screenshot is not genuine and has, in fact, been photoshopped. This becomes evident if one carefully scrutinises the clip. In the image below, we have highlighted the portions that have been manufactured.\n\n1. Aaj Tak’s logo is blurry and a part of it has been covered by graphics. It is not possible that a media channel does not broadcast its logo in a proper manner.\n\n2 and 3. The newsflash on the screen – “आज रात से पूरे भारत में शराब बन्द” – is clearer than the rest of the text on the screen and is also written using a different font. The alphabet ‘श’ in ‘देश’ (marked as 2) does not have the same font as the ‘श’ in ‘शराब’ (marked as 3).\n\n4 and 5. The ‘म’ in ‘नाम’ (marked as 4) and the ‘म’ in ‘में’ (marked as 5) is also different.\n\n6. Furthermore, the background in the screengrab is atypical for a news channel to carry.\n\nAlt News found that the image of the Prime Minister used in the screengrab was lifted from a December 31, 2016 address to the nation. DD News had uploaded PM Modi’s complete speech where he can be seen in the same clothes as in the viral image. The background also matches.\n\nA piece of misinformation was attempted to be given genuineness by attributing it to a mainstream media outlet. Apart from the evident photoshop, one can also verify the message by cross-checking if the news was reported by other media organisations. A lack of reports points that it was false.", "lang": "en"}