{"title": "Renzi e il deficit degli altri", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-16213", "url": "https://pagellapolitica.it/dichiarazioni/7508/renzi-e-il-deficit-degli-altri", "vclaim": "\"Nel frattempo vorrei ricordarvi che il deficit della Francia è sopra il 3%, che quello della Spagna è sopra il 5%, noi siamo al 2, siamo poco sopra al 2\". (Min. 19:29)\n\nè tempo di manovre finanziarie Patto di Stabilità e Crescita , l’accordo europeo siglato nel 1997 in base al quale gli stati membri dell’UE convengono di rafforzare la sorveglianza e il coordinamento delle politiche economiche e di bilancio nazionali per far rispettare i limiti relativi al disavanzo e al debito stabiliti dal trattato di Maastricht\n\nQuesti limiti, per garantire un equilibrio sostenibile di disavanzo e debito pubblico nell’ottica della “moneta unica”, prevedono un disavanzo pubblico al 3% del PIL e il debito pubblico al 60%. Questo, volendo semplificare la situazione, per impedire agli stati membri situazioni insostenibili di finanza pubblica, non avendo in pratica più la possibilità di battere moneta a livello paese.\n\nSpieghiamo meglio. Prima, in sostanza, gli stati avevano la possibilità di svalutare, se ritenuto necessario, debito e interessi, “facendo inflazione” (nota bene: così facendo si svantaggiavano i risparmiatori, ma si garantiva una maggiore “libertà” sulle manovre fiscali espansive); da Maastricht in poi questo non è stato più possibile, mancando una moneta nazionale e una sovranità monetaria a livello nazionale.\n\nIl problema è che nel frattempo sono successe molte cose: ad esempio, l’Europa è stata investita da una crisi economica con pochi precedenti nel dopoguerra. Fare inflazione, anche a fini competitivi, non è stato più possibile, e gli stati europei hanno dovuto fare molta spesa, disavanzo e debito per cercare di rispondere alla situazione, in modo più o meno efficace.\n\nOra che abbiamo spiegato velocemente perché il deficit è importante e perché Renzi ne parla, veniamo al punto: è vero che la Francia ha tale parametro* al 3 per cento, la Spagna sopra il 5 per cento e l’Italia “poco sopra al 2 per cento”? Renzi si riferisce presumibilmente ai dati 2015 Eurostat (sono disponibili anche dati trimestrali, ma difficilmente si fa riferimento a questi, perché fortemente stagionali), ma come si vede dal grafico la citazione è imprecisa: La Francia è si al 3,5%, La Spagna è sopra il 5%, ma l’Italia non si può definire “poco sopra il 2%”, poiché il nostro deficit ammonta per il 2015 al 2,6%, un numero più vicino al 3 per cento che all’unità inferiore. Per un numero “vicino” al 2 per cento si dovrà aspettare probabilmente il 2017, ma sono pur sempre stime.\n\ndeficit (o disavanzo) è l’incremento, espresso in termini percentuali sul Prodotto Interno Lordo, del debito pubblico da un anno all’altro, il cosiddetto “indebitamento netto”. Si può esprimere anche come il saldo tra le entrate e uscite dell’amministrazione pubblica di un paese, interessi sul debito inclusi. È interessante notare che le voci di spesa incluse sono spesso oggetto di forte scontro politico, come si vede ad esempio nella recente discussione sulle spese sostenute dall’Italia per la gestione dei migranti o la ricostruzione legata ai sismi del Centro Italia", "lang": "it"}