{"title": "Sambit Patra ascribes false \"I am Hindu by accident\" quote to Jawaharlal Nehru yet again", "subtitle": "", "author": "www.altnews.in", "date": "2018-11-28T09:01:23+00:00", "vclaim_id": "vclaim-id-13539", "url": "https://www.altnews.in/sambit-patra-ascribes-false-i-am-hindu-by-accident-quote-to-jawaharlal-nehru-yet-again/", "vclaim": "It is a quotation that has already been debunked by Alt News, yet continues to be referred to. The statement in question is the one attributed to Jawaharlal Nehru, according to which he had purportedly said, “I am Englishman by education, Muslim by culture and Hindu merely by accident of birth”. BJP’s national spokesperson Sambit Patra is the latest to refer to this alleged quote in a television debate.\n\nPatra had referred to the same quote during a debate on Aaj Tak in 2018.\n\nAs can be heard from 00:45 to 01:05 in the above video, Patra said that Jawaharlal Nehru himself had said that “by education I am a Christian, by culture I am a Muslim, only by accident of birth I am a Hindu”.\n\nAlt News had, in an earlier article established how this quote attributed to Nehru is false. These words first made their appearance in an article titled ‘The Angry Aristocrat’, written by N B Khare in 1959, a Hindu Mahasabha leader and staunch critic of Jawaharlal Nehru. The article was part of a volume on Nehru with commentaries by numerous political personalities, called A Study of Nehru.\n\nInterestingly, Khare had claimed in this article that it was Nehru who had described himself thus in his autobiography, calling himself Hindu merely by ascription, but professing to be Muslim by culture and an Englishman by education.\n\nHowever, Alt News could not find any reference to this statement in the autobiography of Jawaharlal Nehru. It was N B Khare himself who had first made a reference to this alleged remark by Nehru.\n\nInterestingly, this is not the first time that Patra has used this fake quotation to criticize Nehru. Earlier in a debate on Republic TV, he had reiterated the same.\n\nRecently, Deccan Chronicle had apologised for printing this quote and attributing it to Jawaharlal Nehru. The fact that Jawaharlal Nehru had never uttered these words does little to deter those who are determined to paint Nehru as anti-Hindu with rather dogged persistence, as has been the case with Sambit Patra.\n\n[Update: Sambit Patra’s reference to the same quote during a debate on Times Now was added to the report on July 22, 2020.]", "lang": "en"}