{"title": "The sculpture was created by an Indian artist with sand, not clay", "subtitle": "An image of a sculpture has been shared thousands of times in multiple posts by Sri Lanka-based Facebook users alongside a claim it was created by a boy from eastern Sri Lanka. The claim is false; the artwork was in fact created by an Indian artist.", "author": "factcheck.afp.com", "date": "2020-06-18T07:02:26+02:00", "vclaim_id": "vclaim-id-47205", "url": "https://factcheck.afp.com/sculpture-was-created-indian-artist-sand-not-clay", "vclaim": "The sculpture was created by an Indian artist with sand, not clay\n\nAn image of a sculpture has been shared thousands of times in multiple posts by Sri Lanka-based Facebook users alongside a claim it was created by a boy from eastern Sri Lanka. The claim is false; the artwork was in fact created by an Indian artist.\n\nThis Facebook post, published on June 8, shows an image of a young boy posing next to a sculpture that resembles him.\n\nThe post has been shared more than 7,000 times alongside a Sinhala-language caption, which translates to English as: “Take a look at the kid’s talent”.\n\nTranslated to English, the Sinhala-language text superimposed on the image states: “Let's appreciate without being petty/This is Supun from Ampara/ Thirteen years old/ A talented sculptor/ Supun has sculpted his own face in his father’s clay mound/ A kid that deserves appreciation”.\n\nThe same image was shared here, here and here on Facebook alongside a similar claim.\n\nThe claim is false; the image shows a sculpture created by an Indian artist and was made of sand, not clay.\n\nA reverse image search on Google found the photo published in this Facebook post on June 2, 2020, alongside the caption: “SAND ART today live portrait try”. The photo and another one that shows a close-up shot of the sculpture were posted to Facebook by Sn Art Sadananda, an artist from Orissa, India.\n\nBelow is a screenshot comparison of the image in the misleading post (L) and the photo posted by the artist (R):\n\nIn response to an AFP inquiry by Facebook Messenger, Sadanandan said on June 13: “That sculpture is my creation... That particular day I thought of trying out a live portrait work on sand sculpture.”", "lang": "en"}