{"title": "PolitiFact - Dan Branch worked for a pro-Reagan Texas committee, though he wasn't a Reagan aide", "subtitle": "Texas attorney general candidate Dan Branch surely isn’t unique in touting a connection to Ronald Reagan, who ranked amo", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70729", "url": "http://www.politifact.com/texas/statements/2014/feb/21/dan-branch/dan-branch-worked-pro-reagan-texas-committee-thoug/", "vclaim": "Texas attorney general candidate Dan Branch surely isn’t unique in touting a connection to Ronald Reagan, who ranked among the most popular recent presidents upon leaving office.\n\nBut we grew curious about Branch’s closeness after spotting a video ad for Branch, a Republican state representative from Dallas. \"Dan Branch worked with Ronald Reagan and helped re-elect him,\" the narrator said in the Feb. 4, 2014. A Branch radio ad, posted Jan. 29, that Branch \"worked with Ronald Reagan and helped re-elect him.\"\n\nTexas warhorses of the Reagan era -- George Strake, who then chaired the Republican Party of Texas; Ernest Angelo of Midland, a leading Reagan supporter; and Tom Pauken, then in the Reagan administration -- each told us by telephone that he didn’t recall Branch working with Reagan. Pauken, saying Branch had long been more closely associated with the Bush wing of the party, called Branch’s statement \"misleading.\"\n\nWe asked Branch’s campaign manager, Enrique Marquez, for the basis of the ad claim. He said by email that Branch was hired in 1984 to \"administer the Victory Fund of the Reagan/Bush '84 re-election effort in Texas, reporting directly to Reagan/Bush Texas co-chairs, U.S. Sen. John Tower and Martha Weisend,\" who are both no longer living. \"The Victory Fund,\" Marquez said, \"was a joint effort of the Reagan/Bush '84 campaign in Texas and the state Republican party.\" Marquez added that in his role, Branch met Reagan at Texas campaign stops.\n\nAsked for more detail, Marquez emailed that Branch succeeded Bob Estrada as the fund’s administrator. Estrada, a Dallas lawyer and investment banker, told us by phone that Branch was already the deputy administrator when he was promoted to take Estrada’s place as the committee’s administrator in May or June of 1984 after Estrada agreed to work for the Reagan-Bush campaign in Washington, D.C.\n\nEstrada said the purpose of the Victory Fund was to register and turn out voters for the president and other Republicans, including Phil Gramm, the party’s nominee for the Senate seat being given up by Tower.\n\nEstrada had no objection to Branch saying he \"worked with\" Reagan. \"Millions of people worked with Reagan. Do you have to be a Cabinet member to say you were directly involved?\" Estrada said. \"People who stood in the mall and handed out brochures worked with\" Reagan.\n\nWe also reached Karl Rove, the long-time adviser to George W. Bush, who said by phone that he remembered Branch as the de facto chief operating officer of the Victory Fund, which Rove described as a volunteer-intensive effort to lift Reagan-Bush and others. At the time, Rove said, he handled some direct-mail work for the committee and also offered advice. Rove said Branch, who was 26 at the time of Reagan’s re-election, \"had a significant role for someone his age.\"\n\nBranch said he \"worked with Ronald Reagan and helped re-elect him.\"\n\nThis partly holds up in that Branch was an underling for a Texas committee devoted to helping Reagan win re-election and to electing other Republicans. Then again, his claim leaves the impression that Branch was right alongside Reagan, perhaps as a White House aide or joining in the president's day-to-day travels. Not so.\n\nHALF TRUE – The statement is partially accurate but leaves out important details or takes things out of context.\n\nClick here for on the six PolitiFact ratings and how we select facts to check.", "lang": "en"}