{"title": "'Japan TV' did not air animated clip of Modi-Xi fight; India Today 'So Sorry' video viral", "subtitle": "", "author": "www.altnews.in", "date": "2020-07-14T10:09:28+00:00", "vclaim_id": "vclaim-id-54447", "url": "https://www.altnews.in/no-japan-channel-didnt-show-modi-xi-jinping-modi-xi-kung-fu-clipped-video-of-india-today-show-so-sorry-shared-with-false-claim/", "vclaim": "An animated video showing Indian Prime Minister Narendra embroiled in a Kung Fu battle with Chinese President Xi Jinping is circulating on social media. The video shows Jinping losing to Modi and leaders of Russia, US and Japan coming to the Indian Prime Minister’s support.\n\nAlt News has received several fact-check requests for the video on its official mobile application.\n\nThis video is actually part of a show ‘So Sorry’ by India Today Group. The entire video is two minutes long, of which 48 seconds have been clipped and shared. The video was uploaded on YouTube on June 27, 2020, titled “36 का आंकड़ा | So Sorry”. Its description reads, “India is now starting a siege on several levels to combat traitor China. On one side, the border of China is being hit on the chest and many countries are also with India. At the same time, preparations are on to remove China from the global stage. See So Sorry special.”\n\nThe complete video can be watched below.\n\nNow, coming to the next part of the claim — was the video played on Japanese TV? The short answer is no. The long answer was derived using a keyword search which revealed that Japanese users have been sharing the video since June 30.\n\nThe video was uploaded on YouTube on June 28, a day after India Today aired the show. It carries the logo of India Today and Japanese text.\n\nThe channel which had uploaded the video confirmed the same in a reply to a user on Twitter. “This is the one I uploaded on Youtube. Anyway I borrowed the original one from you. We love India and cheer for your battle against China. Thank you,” he wrote.\n\nWe found that the channel had lifted another ‘So Sorry’ video and added subtitles in the same manner.", "lang": "en"}