{"title": "FACT CHECK: Was Nancy Pelosi's Son Arrested for Murder?", "subtitle": "Fake news web sites promulgated the claim that the House minority leader's son murdered his daughter's boyfriend's stepfather.", "author": "www.snopes.com", "date": "2017-05-29T09:45:23+00:00", "vclaim_id": "vclaim-id-19915", "url": "https://www.snopes.com/fact-check/nancy-pelosis-son-arrested/", "vclaim": "On 27 May 2017, repeat offender TheLastLineOfDefense.org posted an article in which it was claimed that one Johnathon Pelosi, allegedly the son of U.S. House Minority Leader Nancy Pelosi, was arrested for murder:\n\nHouse Minority Leader Nancy Pelosi’s son, Johnathon, was booked into the Orange County jail on charges that he murdered his daughter’s boyfriend’s stepfather during a dispute over a rule in a little league baseball game. Johnathon, 42, believed that a tie went to the runner when Stefan Alberts, 31, told him that there is no tie, the umpire uses his judgment. That’s when a full fisticuffs broke out and Alberts ended up on the ground beaten so badly with a 29″ Louisville Slugger Aluminum that paramedics had no chance to save his life. Johnathon said he was within his rights to defend himself after Alberts took a swing but witnesses on site told reporters that Johnathon walked calmly to the dugout, grabbed a bat, walked up behind Alberts and bashed him over the head like he was Glen.\n\nThe story was fabricated. According to Biography.com, Nancy Pelosi has five children, including one son named Paul. She does not have a son named “Johnathon.”\n\nLast Line of Defense is a “satirical” web site that churns out fake news about American politics on a daily, if not hourly, basis. Other LLOD reports published in early 2017 falsely claimed that the body of a tortured, malnourished woman was found on the Clinton estate and that Senate Minority Leader Chuck Schumer had “resigned in disgrace,” etc.\n\nDISCLAIMER: America’s Last Line of Defense is a satirical publication that uses the imagination of liberals to expose the extreme bigotry and hate and subsequent blind gullibility that festers in right-wing nutjobs. We present fiction as fact and our sources don’t actually exist. Names that represent actual people and places are purely coincidental and all images should be considered altered and do not in any way depict reality. In other words, if you believe this crap you’re a real dumbass.", "lang": "en"}