{"title": "Fact Check: Old, edited video of PM Modi shared with misleading claims | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 30, 2020", "vclaim_id": "vclaim-id-53063", "url": "http://newsmobile.in/articles/2020/06/30/fact-check-old-edited-video-of-pm-modi-shared-with-misleading-claims/", "vclaim": "An old video of Prime Minister Narendra Modi is being shared on social media where he can be heard saying that soldiers go to the battlefield to die because they get paid for it.\n\n(Translation: Listen to this mister,” the soldiers in the Army go to the battlefield to die, they get salaries for this only. Only he can have such disgusting thoughts. And yet, for a few days, the BJP and the hypocrite media are targeting respected Rahul ji saying that he was making fun of the Army.\n\nIn another video, PM can be heard saying, “As much courage the army has, a trader has more courage than that. ”\n\nNewsMobile fact-checked the above video and found that it is edited.\n\nWhen we took the keyframes of the video and put them through Reverse Image Search, we found the extender version of the same video on YouTube.\n\nUpon hearing the entire speech, we noticed that the viral video is just a small clip with has been taken out of context. The viral clip can be found at 0:05 sec of the video.\n\nHere’s what he is said, “Look at the young man in the army, he goes to battle to die. Because he gets paid? He doesn’t go to the battlefield prepared to die because he gets a salary. He is prepared to die because he loves this soil. ”\n\nWe found that the second video is from 2014 when Primi Minister Modi was addressing a traders association in Delhi.\n\nThe viral statement can be found at 1:01:53 time code of the video.\n\n“As much courage the army has, a trader has more courage than that. Anyone without risktaking ability cannot be a trader. He’ll do labor but he can’t do trade…even if he is a small trader, he has high risk-taking ability, ” he said.\n\nHence, from the above information, it is clear that a quote from PM Modi’s old speeches was taken out and shared without the context. Hence, the post is misleading.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}