{"title": "Old Prank Video Doctored And Revived With Anti-Congress Narrative", "subtitle": "In the original prank video, a son tells his father that his girlfriend is pregnant. The video is edited to show the son saying he voted for Congress.", "author": "www.boomlive.in", "date": "2019-04-18T16:40:46+05:30", "vclaim_id": "vclaim-id-15169", "url": "https://www.boomlive.in/old-prank-video-doctored-and-revived-with-anti-congress-narrative/", "vclaim": "A prank video purporting to show a father thrashing his son after the latter admits to voting for the Indian National Congress (Congress) only to later reveal he is joking, is fake and doctored.\n\nThe original prank video which dates back to at least 2014 shows the son breaking the news of his girlfriend's pregnancy, to which his father reacts violently.\n\nThe caption accompanying the doctored video states, 'The recording we were afraid of has come into the market. Don't vote for Congress even as a joke, else what will happen, watch the video.'\n\nThe doctored video shows a nervous youngster admitting to his father he voted for Congress. The father reacts aggressively and starts kicking and slapping the youngster as he tries to save himself. Towards the end of the video, the youth tells his father that the video is a prank and points towards the camera.\n\nYou can watch the video here and its archived version can be accessed here.\n\nHowever, this is not what the original prank video is about.\n\nA search for the original video showed it was uploaded to YouTube on April 26, 2014.\n\nThe over-three-minute long original video was uploaded on SocioCatastrophe TV, a YouTube channel hosting similar prank videos.\n\nIn the original video the prankster, Prateek, tells his father that his girlfriend is pregnant. His father reacts with a fit of rage and launches a volley of blows and kicks on his son. The part of video where Prateek tells his father about his girlfriend has been edited and replaced with 'I voted for Congress'.", "lang": "en"}