{"title": "Video from Pakistan shared as arms seized from motorcycle by J&K police", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-24T14:59:32+00:00", "vclaim_id": "vclaim-id-31155", "url": "https://www.altnews.in/video-from-pakistan-shared-as-arms-seized-from-motorcycle-by-jk-police/", "vclaim": "“लोग कहते है की पुलिस जान बुजकर गाड़ी रोकते है, अब इसको क्या कहेंगी जनता ? पुलिस जम्मू कश्मीर” (“People complain that police deliberately stop commuters, what will the public say now? Police Jammu Kashmir”- translated).\n\nThe above message has gone viral on social media, along with a video which shows uniformed personnel rip open the seat of a two-wheeler to find a stash of weapons and hundreds of bullets.\n\nThe video is 4:19 minutes long and has been shared by several users with identical text, suggesting that the same is circulating on WhatsApp. According to the accompanying claim, J&K police has apparently seized weapons and bullets hidden inside the seat of a two-wheeler.\n\nThe video has also been posted on Twitter.\n\nAlt News’s fact-check found that the video in question is not from Jammu & Kashmir, as claimed. It is in fact from Pakistan and is a recent incident. Alt News’s search was directed by the uniform worn by the personnel seen in the video. Black shirt and khaki trousers are worn by police in parts of Pakistan.\n\nAlt News searched online with Urdu text and found that the incident had taken place at Kohat, which is in the Khyber Pakhtunkhwa (formerly NWFP) province of Pakistan. This video was posted on September 17 by the official Facebook page of Kohat police. According to the description of the video, Kohat police had busted a smuggling operation with the seizure of the motorcycle at a checkpoint. One rifle, four pistols, 60 chargers and 1,600 cartridges had been recovered from the seat of the motorcycle. The smuggler was arrested and a case was registered against him.\n\nIt may be noted that the viral video showing hidden weapons being recovered from a motorcycle, is from Khyber Pakhtunkhwa in Pakistan. It is not from Jammu & Kashmir.", "lang": "en"}