{"title": "Is Russia on the Cusp of Developing an ‘Invincible’ Nuclear-Powered Cruise Missile?", "subtitle": "Russian and Western scientists and experts have expressed mixed views about Putin’s claim. Some argue that, while feasible, the weapon system is unsafe and unnecessary. Moreover, judging by failed launches and Putin’s own statements, it appears that the missile is still in development.", "author": "www.polygraph.info", "date": "March 05, 2018", "vclaim_id": "vclaim-id-3226", "url": "https://www.polygraph.info/a/putin-says-russia-can-develop-nuclear-powered-missile/29081273.html", "vclaim": "Russian Federation President Vladimir Putin made the statement during his annual address to the Russian parliament on March 1 and used videos to showcase five other new weapons systems he says are capable of piercing U.S. defenses.\n\nThe systems include the Sarmat intercontinental ballistic missile, the Avangard nuclear-tipped hypersonic boost-glide vehicle, the Status-6 nuclear-armed unmanned undersea torpedo, the Kinzhal air-launched hypersonic cruise missile, and a short-range directed-energy weapons system (laser).\n\nBut it is the news of a nuclear-powered cruise missile that alarmed media observers and military experts. “I’m still kind of in shock. My guess is they’re not bluffing, that they’ve flight-tested this thing,” said Edward Geist, a researcher on Russian affairs at RAND, a U.S.-based think tank.\n\nThe video showed the launch of the missile and a simulation of its trajectory as it was flying around South America toward the west coast of the United States while evading U.S. missile defense systems.\n\nPutin said “cutting-edge” scientific achievements” made the development of the missile possible.\n\n“Russia’s advanced arms are based on the cutting-edge, unique achievements of our scientists, designers and engineers. One of them is a small-scale heavy-duty nuclear energy unit that can be installed in a missile like our latest X-101 air-launched missile or the American Tomahawk,” he stated, adding that the missile is “invincible” against current and prospective defense systems.\n\nAs he boasted of the weapons, Putin called on the U.S. to engage in a dialogue on global security. This comes as both sides accuse each other of breaching arms control treaties that underpin strategic stability. Russia has criticized the U.S. for withdrawing from the 1972 Anti-Ballistic Missile Treaty in 2002 and deploying anti-missile defense systems in Europe and Asia. The U.S., in turn, has accused Russia of developing a new cruise missile in violation of the Intermediate-Range Nuclear Forces Treaty, invading Ukraine, and threatening smaller European NATO allies.\n\nDuring his speech, Putin said he was not bluffing. But some experts say the speech was aimed less at reflecting on the true state of Russia’s military capabilities than boosting his ratings ahead of the March presidential election and encouraging the U.S. to negotiate a new global security. This especially concerns the claims about the nuclear-powered cruise missile -- the development of which, if confirmed, would be considered a major technological breakthrough shrouded in secrecy.\n\nAccording to Russian experts, Russia’s Novator experimental design bureau is developing the missile. Tests of the missile, code-named 9М730, allegedly involved the Il-976 testbed aircraft and took place at Zentralny (Central) range in Nenoks, a village in Arkhangelsk province. Once developed, the missile could be mounted on Tu-160 and Тu-95 strategic bombers and carry a nuclear warhead with an explosive yield potentially exceeding 100 kilotons, about ten times more powerful than the yield of the nuclear bomb that the U.S. dropped on Hiroshima during World War II.\n\nUnlike ballistic missiles, which enter the atmosphere before descending and hitting a target, cruise missiles fly low to the ground and are harder to detect by radar. In the case of a nuclear-powered cruise missile, a key challenge is to develop a miniaturized nuclear propulsion system and imbed it within the missile without exposing the environment to radioactive fallout. The mini nuclear-power station is supposed to boost the cruise missile’s range and maneuverability to evade anti- ballistic missile defenses that are not designed to counter cruise missiles. Soviet and U.S. scientists tried but failed to develop a similar missile during the Cold War.\n\nThe know-how behind the Russian design is classified. But the general principle, according to some Russian experts, comes down to this: the missile’s edges contain capsules with heaters powered by the nuclear power unit that heat up incoming air. The release of that air provides the thrust needed for the missile to fly with a heavy payload for a virtually unlimited period. Other experts suggest that the Russian design relies on a “fast reactor” which, while more efficient, is less safe.\n\nAccording to the deputy head of the Russia-based Institute of Nuclear Physics and Technologies, Georgiy Tikhomirov, it is “theoretically feasible” to develop a nuclear-powered propulsion system. But it is unclear how far Russian scientists have advanced in developing one. Tom Plant, director of proliferation and nuclear policy at RUSI think tank, concurs that it is feasible, but says the idea is “insane.”\n\n​Other experts are more skeptical. The head of Russia’s Space Policy Institute, Ivan Moiseyev, says such system is neither feasible nor necessary.\n\n“One cannot install a nuclear engine on a cruise missile. Nor do such engines exist,” he argues, calling Putin’s claims confusing.\n\nRobert Schmucker, a missile scientist at the Technical University of Munich, says it will be a while before Russia develops the system. The missile has, in fact, crashed several times during trials in the Arctic, raising concerns about the environmental impact, according Pentagon officials in U.S. media reports.\n\nCuriously, radioactive particles were detected over northern Europe this past January and Alaska in 2016. Similar reports surfaced in early 2017, but the Comprehensive Test Ban Treaty Organization, which monitors compliance, then said it had not detected any elevated levels of radioactive isotopes.\n\nJames Acton, a nuclear expert at the Carnegie Endowment for International Peace, says Russia already has sufficient capabilities to “reduce the U.S. into a pile of radioactive soot.” That assessment is shared by Ian Williams, a missile defense technology expert with the Center for Strategic and International Studies, who underscored that the U.S. has only “44 homeland defense interceptors vs. 1,500 Russian nuclear warheads.” Russia’s missiles could overwhelm U.S. missile defenses.\n\n​According to experts, Russia is concerned that U.S. global missile defense plans could undermine its second-strike capability, thus reducing strategic stability, which rests on the concept of “mutually-assured destruction.”\n\n“So it totally makes sense for them to try and find ways to defeat not what it is now, but what it may become,” Plant noted, commenting on U.S. missile defense plans.\n\nAccording to Kingston Reif, a disarmament expert at the Arms Control Association, Russia’s new weapons would still not alter the core strategic balance, as the U.S. relies on its powerful nuclear triad. Notably, the Pentagon does not appear alarmed about the weapons that Putin showcased, saying they have been in development for a long time and that the U.S. military is prepared.\n\nMeanwhile, the U.S. says it is “moving forward” with modernizing its nuclear arsenal to ensure it has “unmatched” capabilities. In February, the U.S. administration completed a nuclear posture review, calling for the development of two new systems in response to Russia’s growing capabilities -- a submarine-based nuclear cruise missile and a tactical submarine-launched ballistic missile.\n\nThe administration is also investing in the development of a new air-launched nuclear-capable cruise missile (the Long Range Standoff weapon) and has requested almost $24 billion to modernize and sustain the nuclear triad as well as $13 billion for missile defense, according to its 2019 budget proposal.\n\nExperts worry that, absent new arms control treaties and compliance with existing ones, the development of nuclear armaments threatens an arms race that could upend strategic stability.", "lang": "en"}