{"title": "This purported newspaper article about India's Rahul Gandhi was created using an online tool", "subtitle": "An image of a newspaper clipping has been shared hundreds of times in multiple Facebook and Twitter posts that claim it shows a genuine report about former Indian opposition party leader Rahul Gandhi being arrested for drug possession in the US in 2001. The claim is false; the purported newspaper story was created using a newspaper clipping generator website; media reports", "author": "factcheck.afp.com", "date": "2020-01-07T08:19:03+01:00", "vclaim_id": "vclaim-id-30318", "url": "https://factcheck.afp.com/purported-newspaper-article-about-indias-rahul-gandhi-was-created-using-online-tool", "vclaim": "This purported newspaper article about India's Rahul Gandhi was created using an online tool\n\nAn image of a newspaper clipping has been shared hundreds of times in multiple Facebook and Twitter posts that claim it shows a genuine report about former Indian opposition party leader Rahul Gandhi being arrested for drug possession in the US in 2001. The claim is false; the purported newspaper story was created using a newspaper clipping generator website; media reports stated Gandhi was temporarily detained at Boston Airport in the US in 2001 but they did not state that he was arrested.\n\nThe image was published in this Facebook post on December 26, 2019.\n\nThe image shows a section of a “Boston” newspaper report, dated September 30, 2001, with the headline “Indian Politician Arrested”.\n\nBelow is a screenshot of the misleading post:\n\nThe text reads: “An Indian politician was detained at Boston airport when the airport security found him in possession of banned drugs and unaccounted cash. As per our sources, he is the son of a former Indian Prime Minister. He was later released after the intervention of the Indian ambassador to the US, reports AFP.”\n\nThe caption reads: “When Rahul Gandhi was arrested back in Boston for drugs. He was released after intervention by PM Vajpeyee. Soniya begged and large-hearted Vajpeyee spoke to US authorities. Now such shabby character wants to be PM. One can check newspaper clipping of Boston(USA).”\n\nRahul Gandhi is the former president of India’s main opposition Indian National Congress party.\n\n“PM Vajpayee” refers to former Indian Prime Minister Atal Bihari Vajpayee, and “Soniya” is the former president of the Indian National Congress Party, and Rahul Gandhi’s mother, Sonia Gandhi.\n\nThe same image was also shared here, here and here on Facebook, and here and here on Twitter.\n\nThe claim is false; the image has been created using the online newspaper clipping generator fodey.com, that enables users to make clippings with their own headline and story.\n\nBelow is a screenshot the Newspaper Clipping Generator tool on fodey.com:\n\nAFP was able to recreate the same manipulated image on this website by inputting the same text as in the misleading posts.\n\nBelow is a screenshot comparison of the image in the misleading post (L) and the AFP recreation (R):\n\nThe misleading post makes reference to an AFP report but no such story was found in a keyword search on AFP’s archives between 2001 and 2002.\n\nBelow is a screenshot of the search results on the AFP website:\n\n\n\n The dateline on the newspaper clipping is September 30, 2001, but Gandhi did not join politics until 2004 as per the Indian National Congress party website here.\n\nGandhi was temporarily detained at Boston Logan International Airport in the US in September 2001. Chennai-based newspaper The Hindu’s published this report on September 29, 2001, stating that Gandhi was detained \"for about an hour\". The report quoted unnamed sources and did not provide a reason for the detention.\n\nThe report states in part: “The Federal Bureau of Investigation (FBI) “detained'' Mr. Rahul Gandhi, son of the former Prime Minister, Rajiv Gandhi, and the Leader of the Opposition, Ms. Sonia Gandhi, for about an hour at the Boston airport early this week.\n\n“Diplomats are pointing to the heightened security precautions in the U.S. in the aftermath of the terrorist attacks. Besides different layers of security check at airports, many are subjected to some intense questioning by the Federal Bureau of Investigation and other investigative agencies.”", "lang": "en"}