{"title": "Fake Screenshot Used to Claim COMEDK UGET Students Tested COVID+", "subtitle": "A screenshot of a purported article by News18 stating that 5,371 students sitting for the COMEDK UGET 2020 had tested positive for COVID-19 is going viral on social media amid the debate over whether exams should be held during the pandemic.", "author": "www.thequint.com", "date": "2020-08-28T16:16:09+05:30", "vclaim_id": "vclaim-id-81208", "url": "https://www.thequint.com/news/webqoof/morphed-screenshot-used-to-claim-comedk-uget-students-tested-covid-fact-check", "vclaim": "A screenshot of a purported article by News18 stating that 5,371 students sitting for the Consortium of Medical, Engineering and Dental Colleges of Karnataka Under Graduate Entrance Test (COMEDK UGET) 2020 had tested positive for COVID-19 is going viral on social media, amid the debate over whether exams should be held during the pandemic. However, we found that the screenshot in circulation is fake and that it had never been published by the news outlet. According to the screenshot, the news report by News18 claims that the article was published on 20 August and said that 5,371 students who sat for the COMEDK UGET exam had tested positive for coronavirus, while 8,456 had been quarantined. The screenshot also appears to say that 57 grandparents and parents of the students had died of the disease. Mock Drill in Karnataka’s Hubli Shared as Terrorists Help by Cops\n\nWe found many people sharing the screenshot on Twitter, pointing out that this was the reason for the opposition to holding exams – among them climate and environmental activist Licypriya Kangujam, who posted a collage of photos with the screenshot. An archived version of the tweet can be seen here. An archived version of this tweet can be seen here. An archived version of this tweet can be seen here. Many people also shared just the news that they had gotten from the screenshot, among them politician Alka Lamba. An archived version of this tweet can be seen here. An archived version of this tweet can be seen here. An archived version of this page can be seen here. A search with keywords led us to find no such article by News18 or any other media organisation. We also found no credible reports of any such related news either. Further, we noticed that the headline and whatever portion that could be seen of the article had multiple errors which would not have been allowed in a news report published by News18. While the headline itself did not make sense grammatically, ‘With’ is capitalised for no reason, ‘qurantined’ is a glaring spelling mistake and spacing is a problem. Moreover, the sentence below the headline does not make sense grammatically, ‘covid 19’ is missing a capital letter and ‘deaths students onfire’ does not fit logically into the sentence. Moreover, we found the exact article by News18, also about COMEDK UGET 2020, which had been used to make the fake screenshot. We noticed that the fake screenshot had the same hero image as this article, the same date of publishing, the same time of updating and the same byline.\n\nBoth articles were headlined COMDEK UGET 2020, were updated on ‘August 20, 2020’ at 4:56 PM IST and had been written by Trending Desk. Therefore, it is clear that a screenshot of a real article by News18 was morphed to make it seem that they had reported that many people had died, been tested positive or quarantined due to COVID-19.", "lang": "en"}