{"title": "Analysis | The most popular fact checks of 2018", "subtitle": "Six of the most read fact checks were about President Trump, which should not be a surprise given how he dominates the news.", "author": "www.washingtonpost.com", "date": "2018-12-17T08:00:17.222Z", "vclaim_id": "vclaim-id-86180", "url": "https://www.washingtonpost.com/politics/2018/12/17/most-popular-fact-checks/", "vclaim": "1. The facts about Trump’s policy of separating families at the border\n\n2. Just about everything you have read about Sen. Warren’s DNA test is wrong\n\nAs one might expect, the vast majority of Warren’s DNA — 95 percent — indicated European ancestors. But five genetic segments were identified, with 99 percent confidence, as being associated with Native American ancestry. Ancestors do not contribute genetic material equally over time. Contrary to the initial reporting, the percentage of Native American DNA in her genome does not shrink as you go back generations. There could be one individual in the sixth generation — living around the mid-1800s, which is similar to Warren family lore — or possibly a dozen or more ancestors back to the 10th generation, which would be about 250 years ago. Her results are consistent with a single ancestor, however.\n\n3. Once again, ‘fake news’ decried by Trump turns out to be true\n\nThe former president, challenged about how his sexual transgressions look in the #MeToo world, responded with a defense that stressed how much he had done for women as a politician. He bragged women were overrepresented in his office “for their percentage of the bar” when he was attorney general. That’s a weak argument considering between 1918 and 1970, only 164 women gained Arkansas law licenses. He touted the fact that he “had a sexual harassment policy when [he] was governor in the ’80s.” Except, Clinton wasn’t setting an example with the policy; his office was merely implemented new federal guidelines.\n\n6. Not just misleading. Not just false. A lie.\n\nAccording to various news reports, the first lady’s parents had been living in the United States for at least a year and probably longer — possibly since the mid-2000s. Immigration experts said there were four possible explanations: They had legal permanent residence, an extended tourist visa, parole or a student visa. The most logical possibility (and, it turns out, the correct one) is also the most problematic considering the president’s policy position — they were legal permanent residents. Their attorney declined to tell The Washington Post how or when they gained their green cards.\n\n9. Beto O’Rourke’s false claim that he did not leave scene of DWI\n\nTexas newspapers had obtained police reports of the collision and reported that O’Rourke had done so. O’Rourke flatly denied trying to leave the scene of the crash, but that is contradicted by a witness statement in the police reports, which also said O’Rourke was so drunk that he could barely get out of the car without falling. Given his blood alcohol content at the time of the crash, O’Rourke’s memory 20 years after the fact is not nearly as credible as the police reports written just hours after the crash. (In a statement after the fact check appeared, O’Rourke claimed he had reached out to the passenger in his car — whom he did not identify — and she said he did not try to flee.)\n\nTop five columns in 2018 — that were published before 2018", "lang": "en"}