{"title": "La imagen hecha en Euskadi que se usa como si hubiera «paramilitares inundado Cataluña»", "subtitle": "La imagen del tuit no es de Cataluña, sino de Euskadi.", "author": "www.newtral.es", "date": "15 octubre 2019", "vclaim_id": "vclaim-id-47892", "url": "https://www.newtral.es/imagen-hecha-euskadi-no-cataluna/20191015/", "vclaim": "Nos habéis preguntado por un tuit, escrito en inglés, que se ha difundido los últimos días y que recoge: «Temiendo una revuelta inminente en Cataluña, España está inundando Cataluña con tropas paramilitares». Acompañan estas palabras con la imagen de dos Guardias Civiles. Esto es falso, la imagen es de una operación en Esukadi en febrero de 2019. Lo explicamos.\n\nLa imagen que acompaña el tuit no guarda ninguna relación con los hechos. Al fondo de la misma, podemos distinguir una dirección: Lozoño, 21. Este domicilio está situado en Bilbao, Euskadi.\n\nEsta fotografía pertenece a la Agencia EFE y se sacó el pasado 19 de febrero durante la detención de un sicario, presunto asesino del concejal de IU de Llanes (Asturias) Javier Ardines que residía en este bloque de pisos.\n\nUn dispositivo de seguridad ante la sentencia del procés\n\nPor otro lado, no se desplazaron a Cataluña «tropas paramilitares» entendiéndose estas por la RAE como una organización civil con disciplina militar que se organiza al margen de la estructura del Estado.\n\nLo cierto es que debido a la publicación de la sentencia del procés, por el Tribunal Supremo, se organizó un dispositivo de seguridad en Cataluña debido a la posible celebración de protestas y manifestaciones contra la decisión judicial como, de hecho, ha ocurrido.\n\nSegún publica de Agencia EFE, este dispositivo ha colocado a los Mossos d’Esquadra «en primera línea», pudiendo, en cualquier caso, recabar el apoyo de la Policía Nacional y de la Guardia Civil.\n\nPara ello, unos 1.200 policías y 900 guardias civiles han llegado a Cataluña durante estos días, aunque algunos grupos se encuentran en otros puntos del país próximos a Cataluña para movilizarse en caso de que fuese necesario.", "lang": "es"}