{"title": "PolitiFact - Rand Paul says half of uninsured Americans make at least $50,000 a year", "subtitle": "During a recent appearance on The Daily Show, guest host John Oliver and Sen. Rand Paul, R-Ky., engaged in a lively exch", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-78982", "url": "http://www.politifact.com/truth-o-meter/statements/2013/aug/15/rand-paul/rand-paul-says-half-uninsured-americans-make-least/", "vclaim": "During a , guest host John Oliver and Sen. Rand Paul, R-Ky., engaged in a lively exchange on health insurance and why people buy it or not.\n\nPaul, an eye surgeon, is strongly opposed to President Barack Obama’s health care law. During the interview, Oliver pressed him on how to get more Americans signed up for insurance.\n\nPaul indicated that the biggest issue is affordability, particularly for young, healthy and relatively affluent people.\n\nAccording to the most recent statistics, he said, \"85 percent of people had insurance, so 15 percent didn't. So what you need to do is look at who are the 15 percent, and why don't they have insurance? Of the 15 percent who didn't have insurance, half of them made more than $50,000 a year. Why didn't they buy insurance? Because of the expense. They were young healthy people.\"\n\nIn this fact-check, we’ll check his claim that half of the uninsured made more than $50,000 a year. In a separate report, we’ll look at whether the cost of insurance is the biggest barrier to uninsured Americans.\n\nWe’ll start by noting that Paul is very close to the mark when he says 15 percent of Americans don’t have insurance. The most recent statistics for 2011 show that 15.7 percent of Americans are uninsured.\n\nWhat about the income breakdown for that 15 percent? There are a few different ways to slice the data, but none produces a number for $50,000-plus earners that reaches the 50 percent level Paul offered on The Daily Show.\n\nIn a September 2012 , the Employee Benefits Research Institute looked at 2011 census data on health coverage. It found that 28 percent of the uninsured earned at least $50,000. That’s quite a bit lower than what Paul had indicated.\n\nThe highest plausible percentage cited by our experts -- who included both liberals and conservatives -- used rather than for individuals. Using this method, 37.5 percent of the uninsured live in a household with an income above $50,000.\n\nWhy the variation between household and individual data? Uninsured young adults who are roommates might live in a household where all roommates collectively make more than $50,000, even if each roommate individually earns much less. This type of living arrangement tends to boost the count of uninsured adults who \"earn\" more than $50,000, even if they really don’t make that much individually.\n\nThis difference in counting methods matters in this sort of statistical comparison because people without health insurance \"are more likely to be living in less-common housing arrangements -- more in multi-generation families, more living with people who aren't related to them,\" said Hanns Kuttner, a senior fellow at the Hudson Institute.\n\nWhen we showed our calculations to Paul’s office, communications director Moira Bagley said there’s significant uncertainty in the Census data due to \"inexact data collection\" that \"under-reports the numbers of people who actually have health insurance.\"\n\nThis refers to an made by some critics of Obamacare that the Census Bureau undercounts Medicaid recipients compared to the total cited by the Centers for Medicare and Medicaid Services. Subtracting these uncounted Medicaid recipients leaves the pool of uninsured Americans relatively better off.\n\nHowever, each of the seven ideologically diverse health policy experts we talked to for this story used the census numbers when we asked them to evaluate Paul's claim, and none expressed concerns about the ability of the census data to fairly evaluate the question.\n\nPaul said that of the roughly 15 percent of Americans who don’t have health insurance, \"half of them made more than $50,000 a year.\" In reality, if you measure what individuals make, Census data shows that 28 percent of uninsured Americans earn $50,000. By another measure, using household income, almost 38 percent of uninsured Americans earn at least $50,000. Both of these figures are pretty far from the 50 percent Paul cited in the interview. We rate his claim False.", "lang": "en"}