{"title": "FACT-CHECK: Adriana Lastra: “España lidera en desigualdad y eso se generó sobre todo en los 7 años del PP”", "subtitle": "", "author": "www.newtral.es", "date": "20 diciembre 2018", "vclaim_id": "vclaim-id-11920", "url": "https://www.newtral.es/adriana-lastra-espana-esta-a-la-cabeza-en-desigualdad-y-eso-se-ha-generado-sobre-todo-en-los-siete-anos-de-gobierno-de-la-derecha/20181220/", "vclaim": "La vicesecretaria general del PSOE, Adriana Lastra, criticó este fin de semana la herencia que le había dejado el anterior gobierno del Partido Popular al presidente Pedro Sánchez. En un acto del PSOE balear, Lastra defendió que España, “uno de los países más ricos de la UE, estaba a la cabeza en desigualdad”, y añadió: “Solo nos superaban otros dos países, y eso se había generado en esos diez años de crisis económica, pero sobre todo en los siete años de gobierno de la derecha”. Hemos comprobado los datos y su argumento es ENGAÑOSO.\n\nEn 2017, España ocupó el tercer puesto de la UE en desigualdad en función de la renta según Eurostat, tal y como dice la vicesecretaria general socialista. Entonces, el 20% de la población con mayor renta disponible recibió 6,6 veces más que el 20% con menor nivel de renta. Solo nos superaron Bulgaria (8,2 veces mayor) y Lituania (7,3 veces).\n\nSin embargo, el mayor crecimiento de la desigualdad no se produjo en los años de gobierno del PP (2011-2017). Mariano Rajoy heredó el indicador en un 6,3 y en 2017 lo dejó en 6,6. Subió 0,3 puntos. Entre 2007 y 2011, con el socialista José Luis Rodríguez Zapatero en el Gobierno, el índice pasó de 5,5 a 6,3: subió 0,8 puntos.\n\nEn cuanto a la posición que ocupaba España frente a sus vecinos europeos, los peores años en el ranking de la desigualdad, además de 2017, se dieron en 2010 y 2011, ambos durante gobiernos socialistas. España ocupó entonces el cuarto puesto.", "lang": "es"}