{"title": "Contrary to claims in viral social media posts, 2019 coronavirus was not lab-created nor was it patented years before outbreak", "subtitle": "", "author": "healthfeedback.org", "date": "2020-01-24T09:05:44+00:00", "vclaim_id": "vclaim-id-29937", "url": "https://healthfeedback.org/claimreview/contrary-to-claims-in-viral-social-media-posts-wuhan-coronavirus-was-not-lab-created-nor-was-it-patented-years-before-outbreak/", "vclaim": "This claim, which was published in late January 2020, went viral on Facebook within a day and spawned several copycat posts on Facebook, receiving more than 86,000 views. The claim states that “[The coronavirus is] “new” yet it was lab-created and patented in 2015”. Similar claims have also been made on Twitter. The rapid spread of this claim on social media has been attributed to QAnon and anti-vaccine groups.\n\n“Coronavirus” is not a single disease or virus, as the post suggests. It is the name of a family of viruses, some of which are known to cause severe respiratory illnesses (such as SARS and MERS), while others cause the common cold. The 2019 coronavirus, which originated in Wuhan, China, and has been temporarily named “2019-nCoV” (now SARS-CoV-2), belongs to the same family.\n\nAccording to a report by the World Health Organization (WHO), the first cluster of the 2019 coronavirus infections was reported on 31 December. However, the first known case of COVID-19, the disease caused by the novel coronavirus, had no known link to the market and neither did about one-third of later patients in the first cohort examined[1], indicating that the outbreak must have started much earlier than was initially thought.\n\nThe causal agent was identified as a novel coronavirus in early January 2020[2]. Preliminary work by researchers show that 2019-nCoV has a high degree of genetic similarity with a bat coronavirus[3]. The origin of the virus has not yet been confirmed, but one theory is that 2019-nCoV jumped from animals to humans at a wet market in Wuhan city, China, that trades in a wide range of livestock. The virus was not created in a lab as the post claims, since genomic analysis indicates no traces of bioengineering or manipulation[4].\n\nFurthermore, the claim states that 2019-nCoV was patented in 2015, but then links to a patent for SARS-CoV-1. SARS-CoV-1 is a different coronavirus—one that caused a 2003 outbreak of more than 8,000 cases of infection in 26 countries. The SARS-CoV-1 outbreak began in the Chinese province of Guangdong and, as with 2019-nCoV, evidence indicates that an animal reservoir—likely civet cats in the case of SARS-CoV-1—was the source of infection. Similar false claims about patents related to 2019-nCoV have inaccurately referenced patents to other coronaviruses, such as the avian infectious bronchitis virus.\n\nNo vaccine is yet available against 2019-nCoV, as the post claims, but initial steps have begun.\n\nThe World Health Organization published recommendations for reducing the risk and transmission of infection, which include washing hands frequently and seeking prompt medical attention if you develop symptoms such as fever and cough.\n\n[Scientific research on 2019-nCoV is ongoing. This review will be updated as new information becomes available.]\n\nSimilar claims that have gone viral have been fact-checked by Snopes, PolitiFact and Lead Stories. PolitiFact rated the claim “Pants on Fire”, while Lead Stories labeled it as “Not True”.\n\nSeveral competing hypotheses have been proposed to explain where the novel coronavirus actually came from. Health Feedback investigated the three most widespread origin stories for the novel coronavirus (engineered, lab-leak or natural infection), and examined the evidence for or against each proposed hypothesis in this Insight article.\n• 1 – Huang et al. (2020) Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. The Lancet.\n• 2 – Zhu et al. (2020) A Novel Coronavirus from Patients with Pneumonia in China, 2019. New England Journal of Medicine.\n• 3 – Zhou et al. (2020) Discovery of a novel coronavirus associated with the recent pneumonia outbreak in humans and its potential bat origin. bioRxiv. [Note: This report is a pre-print; readers are cautioned that its findings have not yet undergone peer review or been published in a journal at the time of this review’s publication.]\n• 4 – Andersen et al. (2020) The proximal origin of SARS-CoV-2. Nature Medicine.\n\n\n\n Updated the name of the SARS coronavirus to reflect recent nomenclature changes and to avoid confusion, from SARS-CoV to SARS-CoV-1. Added information on the genomic analysis of SARS-CoV-2, showing that it originated naturally rather than through laboratory manipulation[4].\n\n UPDATE (29 Jan. 2020):\n\n Information from a new Lancet study indicating a \n\n UPDATE (27 Jan. 2020):\n\n Information on the identification of 2019-nCoV as a novel coronavirus and its genetic similarity to a bat coronavirus was added. UPDATE (17 Apr. 2020):Updated the name of the SARS coronavirus to reflect recent nomenclature changes and to avoid confusion, from SARS-CoV to SARS-CoV-1. Added information on the genomic analysis of SARS-CoV-2, showing that it originated naturally rather than through laboratory manipulationUPDATE (29 Jan. 2020):Information from a new Lancet study indicating a much earlier start to the outbreak than was initially reported was added.UPDATE (27 Jan. 2020):Information on the identification of 2019-nCoV as a novel coronavirus and its genetic similarity to a bat coronavirus was added.", "lang": "en"}