{"title": "Regional investment in transport: we don’t know exactly who gets what", "subtitle": "There aren't figures that show exactly how much more transport investment is planned for London than the rest of the UK.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-9275", "url": "https://fullfact.org/economy/regional-investment-transport/", "vclaim": "Regional investment in transport: we don’t know exactly who gets what\n\n“The total cost of London's Crossrail between this financial year (2016-17) and 2020-21 will be £4.6bn – more than the £4.3bn going to all transport projects in the entire north over the same period. “The £1,900 spent on transport for every Londoner is more than six times the per head funding on offer in the North East (£300) and North West (£290). It's nearly eight times as the £250 per head on offer in Yorkshire & the Humber. That actually looks generous compared to other regions, like the South West (£219) and East Midlands (£193).”\n\nLondon is almost certainly set to receive much larger proportion of government spending on transport infrastructure per head than anywhere else up to 2021.\n\nHow much more per head?\n\nWe don’t know exactly. The government doesn’t publish figures that show exactly what it plans to spend on infrastructure projects in different regions.\n\nThe government publishes a list that includes all the transport infrastructure projects that are in the pipeline. It lists which ones are earmarked for government funding, which ones are set to benefit particular regions, and how much each project will cost in total.\n\nBut the information is incomplete, so it’s difficult to compare between regions.\n\nSome spending isn’t broken down far enough. For example, the list doesn’t say how much of the money spent on railways will go towards particular projects. Because we don’t know this, we can’t make regional comparisons when it comes to rail infrastructure.\n\nSome funding goes towards schemes that work across several regions, like the £175 million allocated over five years for “Cycling, Safety and Integration” in England.\n\nOther money is earmarked for particular kinds of projects, like building roads in places to support economic growth, but hasn’t been allocated anywhere specific yet.\n\nThe budgets for some projects will change more than others. Some are still being scoped, others are well underway. It’s easy to point out that planned and final budgets often differ, but it’s hard to say how much spending in different regions might change without having the expertise to assess every individual project and say how much its budget could change.\n\nFinally, although the list tells us which projects the government will help fund, and the total investment planned to go towards those projects, it doesn’t tell us what the balance of public and private sector funding will be in every case.\n\nThe list has so many inconsistencies and uncertainties that it’s hard to trust simple conclusions based on this data alone.\n\nThe IPPR North think tank has suggested that nearly seven times more money per head is earmarked for London than different parts of the North between now and 2021, as quoted by Citymetric.\n\nIt says that even smaller proportions will go elsewhere. Londoners will get nearly ten times more per head than the East Midlands, and eight and a half times more than the South West.\n\nBut this comparison doesn’t include funding that isn’t identified with a particular region. We calculate that this makes up about 11% of the money earmarked for transport infrastructure which might benefit people in England.\n\nShould that money be included?\n\nYou could argue it either way.\n\nArguably, region-specific funding is the relevant thing to be comparing. It would involve a lot of judgement calls to say how the benefits of more general funding will be felt by different regions, like the ‘Action Fund’ to fill in potholes.\n\nOn the other hand, you might think that £20 billion is quite a lot of money to ignore.\n\nIt’s fair to assume that, in general, funding that isn’t specific to any particular region will benefit people across the country more equally. So if it was included, it would probably make the regional differences seem smaller.", "lang": "en"}