{"title": "VERA FILES FACT CHECK: Video of ‘killer insect’ attack in China, India, and Iran NOT TRUE", "subtitle": "Three of the four clips were from a gas leak in India.", "author": "verafiles.org", "date": "May 27, 2020, 8:48 PM", "vclaim_id": "vclaim-id-65717", "url": "https://verafiles.org/articles/vera-files-fact-check-video-killer-insect-attack-china-india", "vclaim": "Filipino netizens uploaded a video on Facebook on May 26 and 27, falsely claiming it was a “deadly insect attack” in China, India and Iran, an added worry to the COVID-19 pandemic. Its caption and thumbnails read, “Kapag nakagat, patay (If you get bitten, you die)?”.\n\nNot true. The circulating two-minute footage is a composite of four clips that have little to do with insect attacks.\n\nThree of the clips -- featuring a woman who collapsed on a sidewalk, a wailing man carrying an unresponsive child next to an ambulance, and several people lying on a dirt road -- show the aftermath of a poisonous gas leak on May 7 at Visakhapatnam town in Andhra Pradesh, India.\n\nA reverse image search of frames from the clips led to several news reports that used the same videos, which reported that a styrene gas leak came from a storage tank of chemical plant LG Polymers. The incident killed at least 11 people.\n\nThe footage of the woman who collapsed on a sidewalk can be found in these reports by TIMES NOW, CRUX, and International Business Times (IB Times) India; the wailing man in the same TIMES NOW report, and stories by Indian Express Online and Evening Standard; while the dirt road video was also used in the Indian Express Online, IB Times India and CRUX uploads.\n\nThe first 20 seconds of the deceptive video showed people frantically running toward a building, swatting the air above their heads.That part did not look like it was taken in China, India or Iran and lacked proof it was related to an insect attack.\n\nOne of the earliest traceable copies of the video online was uploaded May 9 by Colombian Twitter account OJO VALLENATO OFICIAL, with the caption, translated from Spanish: “Giant hornets have the inhabitants of the USA scourged.”\n\nAlthough the publisher claimed the footage was taken in the United States, several netizens pointed out in their replies that the clip seems to have been taken in Colombia, noting a “zapatico” in the background.\n\nA cursory search shows that a zapatico is a small yellow taxi local to the South American country.\n\nThree copies of the untrue post flagged by VERA Files Fact Check, which claimed that the insect attack is “a new worry amid the COVID-19 pandemic,” have been shared about 7,000 times and have received over 573,000 views. The same false claim has also circulated in Indonesia, debunked by fact checking organizations Turnback Hoax and Cekfakta.\n\nThe false video compilation was uploaded following reports of a severe locust infestation in India and Iran in May. China also had reports of locust infestations in the northwestern region of Xinjiang last March.", "lang": "en"}