{"title": "Did PM Modi travel on the first ever seaplane in India? No", "subtitle": "", "author": "www.altnews.in", "date": "2017-12-12T14:16:26+00:00", "vclaim_id": "vclaim-id-84964", "url": "https://www.altnews.in/pm-modi-travel-first-ever-seaplane-india-no/", "vclaim": "On Prime Minister Narendra Modi’s website www.narendramodi.in, the headline for one of the stories on December 12 gleamed ‘PM Modi becomes first passenger of India’s first ever seaplane!‘. The article on the website referred to the PM’s seaplane ride from Sabarmati river in Ahmedabad to Dharoi dam in Mehsana as part of his campaign ahead of the second phase of polling in the Gujarat elections. The headline was later altered.\n\nThe claim that this was the first ever seaplane ride in India was reiterated from the official BJP Twitter account and by BJP leaders and functionaries.\n\nNumerous television channels and publications played it up, heralding it as a bold and unique move that would revolutionise transportation by augmenting waterways travel within the country.\n\nSo, is this the first ever seaplane service to be envisioned in India? Alt News conducted a fact check and this is what we found. The first ever commercial seaplane service was launched in India in 2010. Jal Hans, a service which was jointly operated by Pawan Hans, the public sector helicopter service provider and the administration of the Andaman & Nicobar islands was inaugurated in December that year. Then Minister for Civil Aviation Praful Patel confirmed this in a recent tweet. The Jal Hans service has now been stalled.\n\nAnother governmental initiative to launch seaplane service in India was by the Govt of Kerala in June 2013 when the Kerala seaplane service promoted by Kerala Tourism Infrastructure Ltd was announced to connect the waterways of the state. The project however failed to commence owing to protests by the local fishing communities. Then Kerala Chief Minister Oomen Chandy had tweeted regarding the same.\n\nThe attempt to launch seaplane services in India was not limited to the Government. Private players had announced seaplane services way back in 2011-12. Seabird Seaplane Pvt Ltd was incorporated in 2012 and had announced services in Kerala and Lakshadweep. Another service provider Mehair started services in 2011 in Andaman & Nicobar islands and later expanded to Maharashtra and Goa. These private service providers however ceased operations due to commercial non-viability and issues over governmental permissions.\n\nThere is a concerted effort to revive commercial seaplane travel in India despite the initial hiccup. Recently on December 9, Spicejet conducted sea trials at Mumbai’s Girgaum Chowpatty where Union ministers Nitin Gadkari and Ashok Gajapati Raju were present. Spicejet aims to procure 100 amphibian aircrafts in a bid to boost regional connectivity by exploring the transportation potential of waterways.\n\nThe same aircraft that was used by Gadkari was deployed for Prime Minister Narendra Modi’s ride from Ahmedabad to Mehsana as can be confirmed by the registration number N181KQ.\n\nIntriguingly, when Alt News checked the flight path of the aircraft, it was discovered that the plane had arrived at Mumbai from Karachi, Pakistan on December 3. In the last 90 days, the Quest Kodiak single engine aircraft had travelled across the globe from Greece to Saudi Arabia to New Zealand.\n\nIndia has roughly 14,500 km of navigable waterways. Introduction of seaplane travel is a right step in the direction of diversifying the transportation system within the country. PM Modi’s seaplane ride with an eye on the Gujarat elections however was touted as the first ever in the country by the Prime Minister’s website and repeated by news outlets when that was clearly not the case, nor was the PM the first Indian to travel in a seaplane. This narrative was initially played up and then quietly retracted on PM Modi’s website.\n\nMedia did not bother to fact-check this incorrect information portrayed by PM’s website and BJP and blindly relayed the story. Though PM’s website has changed the title, media houses have not issued a clarification. The false report was likely disseminated with the intention of bolstering the image of the Prime Minister and the ruling party regardless of its accuracy.", "lang": "en"}