{"title": "Analysis | Gov. Kasich repeats a Lincoln whopper", "subtitle": "The Ohio governor quotes Lincoln, but it turns out he fell for one of the great hoaxes of U.S. history. Four Pinocchios!", "author": "www.washingtonpost.com", "date": "2018-05-01T18:58:19Z", "vclaim_id": "vclaim-id-85911", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/01/27/gov-kasich-repeats-a-lincoln-whopper/", "vclaim": "It turns out that one of the most through examinations of this falsehood already appeared in the pages of The Washington Post — after President Ronald Reagan repeated similar bogus quotes in his 1992 speech to the Republican National Convention. So, without further ado, we are going to excerpt from that Aug. 28, 1992, article by the distinguished historian Arthur Schlesinger Jr., who passed away in 2007. The entire “facts” section, except for the noncomment by Kasich’s spokesman, is from Schlesinger’s report, which was titled “The History of Those Words Lincoln Never Said.”\n\n“What they truly don’t understand,” Reagan said, “is the principle so eloquently stated by Abraham Lincoln: ‘You cannot strengthen the weak by weakening the strong. You cannot help the wage-earner by pulling down the wage-payer. You cannot help the poor by destroying the rich. You cannot help men permanently by doing for them what they could and should do for themselves.’ ”\n\nThe author of the less than immortal words Lincoln never said was an ex-clergyman from Erie, Pa., named William J. H. Boetcker. Having abandoned the pulpit for a more lucrative career as a labor relations adviser for employers, Boetcker in 1916 produced a booklet under the title of “Inside Maxims, Gold Nuggets Taken From the Boetcker Lectures.”\n\nAmong the nuggets was: “We cannot strengthen the weak/By weakening the strong./We cannot help the Poor/By kicking the Rich.” The next year Boetcker expanded his list into “The Industrial Decalogue: Ten Don’ts,” from which Mr. Reagan in his genial way ascribes points 2, 4, 5 and 10 to Abraham Lincoln.\n\nThe “Ten Points” were invoked from time to time in the 1930s by anti-New Deal businessmen: Thus Investor America in February 1940 published them under the title “Warning Signs on the Road to Prosperity.” The American Federation of Investors subsequently reprinted the maxims on a leaflet, and they soon showed up in Republican orations, in business house organs and even on Christmas cards.\n\nIn 1942 the Committee for Constitutional Government, a right-wing organization headed by the publisher Frank Gannett, put out a leaflet titled “Lincoln on Limitation” with authentic Lincoln quotations on the face and Boetcker’s “Decalogue” on the reverse. Some printings attributed the “Ten Points” to Boetcker; others did not, and careless readers assumed Lincoln’s authorship. In 1943 the Royal Forum, a Paterson, N.J., house organ, explicitly ascribed “Ten Things You Cannot Do” to Lincoln.\n\nSo the false attribution passed into circulation. On Nov. 30, 1949, in his weekly broadcast, the commentator Galen Drake assigned the quote to Lincoln. In January 1950 Rep. Frances Bolton of Ohio read them into the Congressional Record as Lincoln’s maxims, and Look magazine, to the subsequent chagrin of its editor, Gardner Cowles, gave them a full-page spread.\n\nEver since, Lincoln scholars have been busy swatting the fake quotes down. Republican orators, however, remain suckers for the “Decalogue.” In the 1960s the Republican National Committee even warned its speakers, “Do not use them as Lincoln’s words!” but to no avail.\n\nOn Sept. 19, 1988, George H. W. Bush said in a speech before the Bucks County Chamber of Commerce, “You can’t strengthen the weak by weakening the strong; you can’t help small men by tearing down big men; you can’t help the poor by destroying the rich; you can’t lift the wage earner by pulling down the wage payer.”\n\nSo now Ronald Reagan…gives this spurious Lincolniana new currency. But one must wonder how anyone who affects to admire Lincoln can possibly suppose that the most fastidious and felicitous writer ever to be president could have produced such tinny banalities. However Lincoln sounded, he never sounded like a tout for the Chamber of Commerce.\n\nClearly, this is worthy of Four Pinocchios. The only saving grace for Kasich is that he finds himself in good company. (President Obama also once earned Four Pinocchios for repeating a tall tale attributed to Reagan.)\n\nBut if Kasich is going to run for president, he probably should improve his staff work. A quick perusal of the Internet would have easily turned up evidence that these quotes are phony (though, as Schlesinger noted, it is a mystery why would anyone think Lincoln would utter such banalities). We especially liked a blog post with this amusing photograph:", "lang": "en"}