{"title": "No, ni la OMS ni la ONU utilizan la expresión “epidemia de homicidios”", "subtitle": "Desde hace varios años, y cada vez con más frecuencia, cuando en una ciudad o país crece la tasa de homicidios hasta una cifra que supera los 10 cada 100.000 habitantes, tanto políticos, medios de comunicación y por ende el público general habla de una “epidemia de homicidios”, atribuyendo la expresión a la ONU y la OMS. Sin embargo, es falso. Ninguno de estos organismos lo", "author": "factual.afp.com", "date": "2019-07-09T23:35:47+02:00", "vclaim_id": "vclaim-id-46609", "url": "https://factual.afp.com/no-ni-la-oms-ni-la-onu-utilizan-la-expresion-epidemia-de-homicidios", "vclaim": "No, ni la OMS ni la ONU utilizan la expresión “epidemia de homicidios”\n\nDesde hace varios años, y cada vez con más frecuencia, cuando en una ciudad o país crece la tasa de homicidios hasta una cifra que supera los 10 cada 100.000 habitantes, tanto políticos, medios de comunicación y por ende el público general habla de una “epidemia de homicidios”, atribuyendo la expresión a la ONU y la OMS. Sin embargo, es falso. Ninguno de estos organismos lo utiliza de manera oficial.\n\nLa expresión ha sido utilizada en publicaciones de diferentes países, de distintos años, que fueron compartidas centenas de veces cada una (1, 2, 3, 4), así como en artículos de prensa (1, 2, 3, 4 , 5 y 6), siempre citando a dos organizaciones como autoras de la calificación: la Organización de las Naciones Unidas (ONU) y la Organización Mundial de la Salud (OMS).\n\nSin embargo, ese término no fue acuñado por ninguna de las organizaciones.\n\nEl 8 de julio pasado, la Oficina de Naciones Unidas contra la Droga y el Delito, (ONUDD) publicó el “Estudio global sobre homicidios: tendencias, patrones de homicidios y respuesta de la justicia penal”. En la página 20 del informe, una nota al pie aclara que “Una tasa de homicidios de 10 cada 100.000 habitantes ha sido denominada ‘epidemia’ en la literatura, aunque es cuestionable si esta metáfora médica es apropiada en ese contexto y por qué el umbral para llamarlo ‘epidemia’ se establece exactamente en esta tasa”.\n\nEl mismo documento señala que “esta designación es ampliamente utilizada por los medios de comunicación y, a menudo, se atribuye a las Naciones Unidas, pero su origen exacto no está claro”.\n\nLa ONUDD indica que hay “varios informes que se refieren al término como originado por la Organización Mundial de la Salud”. Uno de ellos es un estudio del Banco Mundial “Crimen y violencia en Centroamérica, vol. II”, del año 2010. Otro, de 2013, es el estudio “Informe Regional sobre Desarrollo Humano 2013-2014: Seguridad ciudadana con rostro humano - Evidencia y propuestas para América Latina”, del Programa de las Naciones Unidas para el Desarrollo.\n\nSin embargo, a pesar de ser citada la OMS, en ninguno de sus informes sobre violencia (1, 2) se encontró el concepto de “epidemia de homicidios”.\n\nAdemás de una búsqueda propia, AFP Factual se comunicó con Paul Garwood, encargado de comunicación de la organización, para saber si el origen del término surgió de algún documento oficial o declaración de una autoridad. La respuesta fue que “la OMS no utiliza oficialmente la expresión ‘epidemia de homicidios’ y ninguna autoridad superior de la OMS lo ha hecho”.\n\nLa expresión sí fue usada en un artículo publicado en 1993 en la revista World Health, divulgada por la organización, titulado “Coalición para la prevención de la violencia”. Estaba firmado por el doctor Billie Weiss, director del Proyecto de Control y Prevención de Lesiones del Departamentos de Servicios de Salud del condado de Los Ángeles, Estados Unidos. Pero Weiss no era una autoridad de la OMS.\n\nQuien también habló de “epidemia de homicidios” e hizo referencia a la tasa de 10 cada 100.000 habitantes fue el representante en Ecuador de la Organización Panamericana de la Salud (organismo dependiente de la OMS), el pediatra Miguel Peña, en el año 2013.\n\nEn una entrevista concedida al Ministerio del Interior de ese país, Peña afirmó: “El concepto de la OMS en el caso particular de homicidio, se refiere a cuando hay un tasa mayor a 10 por 100.000 habitantes. Esto es un criterio arbitrario que efectivamente se usa internacionalmente y sobre todo porque América Latina es la región del mundo que, a pesar de haber tenido un desarrollo económico y de las democracias, todavía exhibe los indicadores más altos de la región. Entonces, generalmente, se considera que hay un cuadro de epidemia en muchos países de la región”.\n\nSin embargo, Garwood aclaró a AFP Factual que “el Dr. Peña habló a título personal” y reiteró que no utilizan a nivel institucional el término “epidemia de homicidios”.\n\nAmérica Central y América del Sur registraron en 2017 las tasas de homicidios intencionados más altas del planeta, con 25,9 y 24,2 asesinatos por cada 100.000 habitantes, según la ONU.\n\nEn conclusión: ni la OMS ni la ONU utilizan el término “epidemia de homicidios” cuando la tasa de los mismos supera los 10 cada 100.000 habitantes.", "lang": "es"}