{"title": "Analysis | Trump’s bizarre claim that Obama ‘never got to land’ in the Philippines", "subtitle": "The president has concocted a fantasy that has no basis in reality.", "author": "www.washingtonpost.com", "date": "2017-11-15T08:00:32Z", "vclaim_id": "vclaim-id-85636", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/11/15/trumps-bizarre-claim-that-obama-never-got-to-land-in-the-philippines/", "vclaim": "Well, this is a mystery. Why does President Trump believe that Philippine President Rodrigo Duterte refuse to let Barack Obama land his plane in Manila? Trump has said it not once, not twice, but three times. On Nov. 14, he even made a sweeping motion with his hand to indicate a landing plane. (See video above.)\n\nThe 2015 trip was tied to an Asian-Pacific summit meeting. “Obama toured a former Coast Guard frigate, now used by the Philippine navy, and announced that the U.S. military would donate two more ships to the Philippines,” The Post reported. “The gesture was the latest by his administration to reassure allies that they could rely on the United States to maintain a close strategic partnership.”\n\nThe White House did not respond to a request for an explanation of Trump’s remarks. But Trump appears to be referring to Obama’s decision that year to cancel a planned meeting during a conference of leaders in Asia in September 2016 after Duterte said he would call Obama a “son of a bitch” if Obama questioned extrajudicial killings by Philippine authorities in a sweeping crackdown on drug trafficking ordered by Duterte.\n\n“I do not have any master except the Filipino people, nobody but nobody,” Duterte had told reporters. “You must be respectful. Do not just throw questions. ‘Putang ina’ I will swear at you in that forum.” That is the Tagalog phrase for “son of a bitch” or “son of a whore.”\n\nObama initially shrugged off the comments, noting that Duterte was “a colorful guy” but he wanted to be sure “if I’m having a meeting, it’s productive and we’re getting something done.” Apparently, he did not get that satisfaction, as the White House announced Obama had replaced the planned meeting with Duterte with one with South Korean President Park Geun-hye.\n\nAt the time, more than 2,400 people had been killed since Duterte took office, and Obama made it clear he planned to raise his concerns. “We will always assert the need to have due process and engage the fight against drugs in a way that is consistent with basic international norms,” he said. “Undoubtedly, if and when we have a meeting, this is going to be something that’s brought up.”\n\nAfter the cancellation, Duterte scrambled to make amends. His office expressed regret that his comments “came across as a personal attack” on the U.S. president. Duterte’s press service then said he would be seated next to Obama at an Association of Southeast Asian Nations (ASEAN) gala dinner in Laos the next day, but that did not happen.\n\n“I don’t take the kinds of comments personally,” Obama said. He noted that Duterte had used the same phrase when talking about other world leaders, including the pope. It seems to be “a habit, a way of speaking for him.”\n\nThe number of people killed in the crackdown has now risen to more than 7,000, according to Human Rights Watch. During Trump’s recent trip to the Philippines, Trump appears to have barely raised the issue, if at all.\n\nClearly, Trump has gotten this story completely mixed up. Obama’s visits to the Philippines were uneventful. When Duterte threatened to insult Obama, it was in another Asian country — and it was Obama who canceled the meeting. In any case, there was no circling Air Force One that “never got to land.”", "lang": "en"}