{"title": "No, This Video Does Not Show How Artificial Colour Is Added To Peas", "subtitle": "A standard agricultural process of seed treatment is given a new spin on social media.", "author": "www.boomlive.in", "date": "2018-07-05T19:15:39+05:30", "vclaim_id": "vclaim-id-81452", "url": "https://www.boomlive.in/no-this-video-does-not-show-how-artificial-colour-is-added-to-peas/", "vclaim": "CLAIM: This video shows artificial colour being added to green peas.\n\nFACT: The process depicted in the video is 'seed treatment' or 'seed dressing'. Seeds are treated with antimicrobial or fungicidal chemicals before planting them.\n\nA video showing a routine agricultural process of seed treatment has gone viral over WhatsApp and social media with a false context that it shows the adulteration of green peas in India.\n\nThe video shows farm workers unloading basins containing seeds in an industrial mixer. One of the men in the video wearing blue rubber gloves is seen adding a green liquid into the mixer as a fresh batch is added. The resultant green output is then collected by the men and spread out on a green cloth on the ground to dry.\n\nHowever, the video has been shared in India both in Hindi and English falsely claiming that it shows how artificial colour is added to green peas.\n\nBut, the same video was uploaded on YouTube on June 30 with a description that correctly identified the process as 'Fungicidal coating on wheat seeds.' It is not clear what seed is used in the video.\n\nSeed treatment or seed dressing is usually the application of chemicals which could be fungicides, insecticides and growth boosters which protect seeds from disease, underground pests, rot and help improve yield. Seeds can be treated with a dry formulation or a slurry or liquid formulation of seed treatment chemicals. Applying the product directly to the seed is thought to be more effective and less polluting because of small amounts utilized compared to the broadcast method (spraying pesticides on crops) The bright colours are used to deter birds from eating the seed. The colours indicate uniformity of the chemical used and more importantly are used as a warning that the seeds have been treated thus preventing its direct consumption as food or feed.\n\nThe below video shows a similar process where a pink dye is used.", "lang": "en"}