{"title": "\"Anonymousnews\" berichtet falsch über Urteil in Erfurter Vergewaltigungs-Fall", "subtitle": "", "author": "correctiv.org", "date": "2018-03-09T15:55:00+00:00", "vclaim_id": "vclaim-id-3573", "url": "https://correctiv.org/faktencheck/2018/03/09/anonymousnews-berichtet-falsch-ueber-urteil-in-erfurter-vergewaltigungs-fall/", "vclaim": "Der Angeklagte wurde aufgrund von „Schuldunfähigkeit“ zwar freigesprochen, dennoch konnte er dem Freiheitsentzug nicht entgehen. Er wird in die geschlossene Abteilung einer psychiatrischen Klinik eingewiesen.\n\nDie Website „Anonymousnews“ veröffentlichte am 28. Februar 2018 einen Beitrag mit folgender Schlagzeile: „Erfurt: 56-jährige Deutsche niedergeknüppelt und brutal vergewaltigt – Iraker entgeht Haftstrafe“.\n\nLaut „Anonymousnews“ wurde der Täter freigesprochen. Die Begründung: Der Täter sei psychisch krank.\n\nWir haben das zuständige Landgericht gefragt, was es mit dem Gerichtsurteil auf sich hat.\n\nEntscheidung des Gerichts ist kein Freispruch\n\nLaut Landgericht Erfurt soll der 33 Jahre alte Angeklagte eine Frau, die ihren Hund ausführte, in Erfurt überfallen und vergewaltigt haben. Die Polizei hat ihn zehn Tage später in Straßburg gegen seinen vehementen Widerstand festgenommen. Seitdem befand er sich in Untersuchungshaft.\n\nEin psychiatrisches Guthaben habe ergeben, dass der Täter während der Tat schuldunfähig war. Verteidigung und Staatsanwalt hatten daraufhin einen Freispruch gefordert.\n\nDas Gericht sprach den Angeklagten wegen Schuldunfähigkeit frei.\n\nDennoch gleiche die Entscheidung des Gerichts nicht einem Freispruch, sondern einer Verurteilung.\n\nDer Grund: Das Gericht verordnete die Unterbringung in einem psychiatrischen Krankenhaus. Er sei eine Gefahr für die Allgemeinheit. Weitere rechtswidrige Taten seien zu erwarten.\n\nDie Einweisung erfolgt in eine geschlossene Abteilung und bedeutet damit Freiheitsentzug.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}