{"title": "Acidity in bottled drinking water not a cause for health concern, contrary to popular Facebook video claim", "subtitle": "", "author": "healthfeedback.org", "date": "2019-05-13T08:30:04+00:00", "vclaim_id": "vclaim-id-30438", "url": "https://healthfeedback.org/claimreview/acidity-in-drinking-water-not-a-cause-for-health-concern-contrary-to-popular-facebook-video/", "vclaim": "The pH level is an indication of how acidic or alkaline a solution is, and maintaining blood pH at a certain level is important for life. According to the American Association for Clinical Chemistry: “Normal blood pH must be maintained within a narrow range, typically 7.35-7.45, to ensure the proper functioning of metabolic processes and the delivery of the right amount of oxygen to tissues.”\n\nSome people may have concerns about whether the pH of food and drink could significantly alter blood pH and thus affect our health, with some also believing that it is better to maintain alkalinity in their diet and that acidity is unhealthy. This belief is encapsulated in this video – shared on Facebook more than 1 million times – showing someone testing the pH of various brands of drinking water using a liquid pH indicator (which changes color depending on the pH), and declaring water with an slightly acidic pH –between 5 and 7– to be “bad”.\n\nIn truth, many liquids that we take in, such as fruit juices (e.g. orange, lemon, tomato), have an acidic pH – some are even much more acidic than those reported in the video – and yet fruit juices are generally considered to be healthy. Because pH levels are measured on a logarithmic scale, a difference of 1 unit corresponds to a factor of 10 (or one order of magnitude) in hydrogen ion concentration, so orange juice with its pH of 3 is ten thousand times more acidic than water with a neutral pH, and a hundred times more than water with a pH of 5. In other words, you would need to drink 15L (~4 gallons) of the more acidic bottled water shown in this video (pH=5) at a given time to achieve the same acidity as a glass of 0.15L of orange juice (pH=3).\n\nPeople are right to believe that maintaining the narrow window of ideal pH is important for health. However, the human body already contains many efficient mechanisms for regulating blood pH through our lungs, kidneys, and chemical buffers in the blood[1], such that the pH of our food and drink would not significantly alter blood pH. This is not to say that significant deviations from the normal pH range are impossible – acidosis and alkalosis can happen but only as a result of serious medical conditions, such as organ failure, respiratory problems, and acute poisoning[2].\n\nDr. Steven Novella summed it up well in this article on Science-Based Medicine:\n\nIt should be noted that sweet and strongly acidic beverages like soft drinks, sports drinks, energy drinks and fruit juices can promote tooth erosion in the mouth[3]. For additional information, read this article in The Conversation: Health check: what’s eating your teeth?\n\n\n\n Stuart Dashper, Professor (Oral Microbiology), Melbourne Dental School, University of Melbourne:\n\n Pure mineral water should not cause concern from a dental health perspective.\n\nFrom a dental health perspective, low pH or acidity of beverages can lead to erosion of the surface of the tooth, if the beverage has a high buffering capacity. Dental erosion is the loss of tooth structure by acid dissolution that does not involve bacteria. Evidence suggests that the prevalence of erosion in the population is increasing. The erosion process is distinct from beverages that contain simple sugars such as sucrose that can be fermented by bacteria on the teeth (dental plaque) to organic acids, which can then cause demineralisation of the enamel (dental caries). Both of these processes can lead to irreversible damage to the teeth.\n\nAlthough some pure mineral waters have a low pH, they should not contain sugar, have low buffering capacity and therefore will not maintain the undersaturation with regards to enamel necessary to cause erosion. Carbonated or sparkling mineral waters will have a lower pH and a slightly higher buffering capacity, although these are also unlikely to cause erosion. Some mineral waters may have added food acids, such as citric acid (330) or sodium citrate (331) that impart a citrus taste and tang to the beverage. These will lower the pH and provide buffering capacity at low pH that may cause tooth erosion. Phosphoric acid (338) in carbonated sugar-free beverages and sports drinks will also provide buffering capacity at low pH and that can cause erosion.\n\nTherefore, to determine the erosive potential of beverages, the pH and the buffering capacity or titratable acidity need to be considered. The methodology to determine titratable acidity and an evaluation of titratable acidity in beverages has been published by Cochrane et al#.\n• # – Cochrane et al. (2009) Erosive potential of beverages sold in Australian schools. Australian Dental Journal.\n\nTanis Fenton, Adjunct Associate Professor, Cumming School of Medicine, University of Calgary:\n\n Currently some bottled water is being marketed for being alkaline, implying that being alkaline is advantageous for health, however there are no health benefits from drinking alkaline water. Some marketing suggests that drinking alkaline water helps us keep our bodies alkaline, but our bodies are kept constantly at a slightly alkaline pH without any help from our food or drinking water. In fact, the only people who have a pH that differs from 7.4 are people who are extremely ill in intensive care units. This alkaline marketing is purely to increase sales of their products and is only healthy for the bottom line of the companies using these marketing techniques.\n\nCraig Zalvan, Chief of Otolaryngology, Phelps Hospital:\n\n My expertise is limited to the effect of alkaline water in the setting of laryngopharyngeal reflux disease.\n\nThe direct effect of alkaline water with high pH is to neutralize hydrogen ions and raise the pH within the oropharynx, hypopharynx, esophagus and within the stomach to some degree. This has the immediate effect of increasing the pH in these regions, helping to counteract the effect of acid on these structures leading to laryngopharyngeal reflux disease. In addition, alkaline water with a pH>8.0, when in contact with pepsin, can irreversibly denature the pepsin molecule and reduce its activity, further decreasing exposure to these tissues to the damaging effects of pepsin.\n\nGiven the acidic gradient within the esophagus, alkaline water exposure should theoretically raise the pH within the esophagus and possibly even within the stomach, though to my knowledge, this has not been looked at directly with pH testing and given the powerful feedback mechanisms within the stomach, alteration of the gastric pH is not likely overly significant.\n\nWith regards to all other health effects of alkaline water, I believe many of these claims are exaggerated as the blood biochemistry is such that pH is very closely balanced between the liver, kidneys, and many other constituents of the vascular system. Thus in a normal person, drinking alkaline water should not greatly alter the pH of the body.\n\nIn people who have liver, kidney, and other acid/base metabolic issues, alkaline water might even pose a direct threat to their health.\n• 1 – Hamm et al. (2015). Acid-Base Homeostasis. Clinical Journal of the American Society of Nephrology.\n• 2 – Al-Jaghbeer and Kellum. (2015). Acid–base disturbances in intensive care patients: etiology, pathophysiology and treatment. Nephrology Dialysis Transplantation.\n• 3 – Hans (2016) Effect of Various Sugary Beverages on Salivary pH, Flow Rate, and Oral Clearance Rate amongst Adults. Scientifica\n\nUPDATE (16 May 2019):\n\n After evaluating readers’ feedback, we have updated this article with Dr Craig Zalvan and Professors Stuart Dashper and Tanis Fenton’s comments, which further support the original verdict.", "lang": "en"}