{"title": "[] #Verificamos: É falso que deputado alvo da Operação ‘Furna da Onça’ é do PT-RJ", "subtitle": "Viral no Facebook confunde partido de parlamentar em mais uma etapa da Lava Jato no RJ. Veja checagem completa da Agência Lupa", "author": "piaui.folha.uol.com.br", "date": "2018-11-22T14:56:31-02:00", "vclaim_id": "vclaim-id-13413", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/22/verificamos-furna-onca-deputado/", "vclaim": "Circula nas redes sociais uma imagem que traz a “informação” de que Luiz Martins, um dos deputados estaduais do Rio de Janeiro presos na Operação Furna da Onça, feita pelo Ministério Público Federal neste mês, seria filiado ao PT e teria mais de cem cargos no Detran. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esses dados fossem analisados. Confira a seguir o trabalho de verificação feito pela Lupa:\n\n\n\n“Vocês conhecem Luiz Martins? Bom, esse lixo petista”\n\n Trecho de texto que pode ser lido em imagem que até as 11h30 do dia 22 de novembro de 2018 já tinha sido compartilhada mais de 70,6 mil vezes no Facebook\n\nLuiz Martins é um dos 10 deputados estaduais do Rio de Janeiro que foram presos na Operação Furna da Onça, realizada pelo Ministério Público Federal para apurar a participação de parlamentares fluminenses em esquemas de corrupção, lavagem de dinheiro e recebimento de propina, envolvendo principalmente indicações políticas no Detran. Martins, no entanto, não é filiado ao PT, mas ao PDT. De acordo com o portal da Assembleia Legislativa do Estado do Rio (Alerj), o parlamentar era inclusive o líder do partido na casa.\n\nSegundo as acusações do Ministério Público Federal, Martins recebia uma “mesada” de R$ 80 mil oriundos do esquema de corrupção comandado pelo ex-governador do Rio de Janeiro Sérgio Cabral, para, por exemplo, votar pela aprovação das contas do governo estadual. O MPF também vê relação entre o pagamento do “mensalinho” e o voto do deputado pela soltura dos parlamentares que foram alvo da Operação Cadeia Velha, em novembro do ano passado.\n\nVeja, a seguir, a lista dos deputados e dos partidos que foram alvos da Operação Furna da Onça. Todos estão presos.\n\n“Sozinho [Luiz Martins] tinha 137 cargos comissionados no Detran”\n\n Trecho de texto que pode ser lido em imagem que até as 11h30 do dia 22 de novembro de 2018 já tinha sido compartilhada mais de 70,6 mil vezes no Facebook\n\nSegundo a denúncia do MPF, os deputados presos na Operação Furna da Onça fizeram um loteamento de cargos nos postos do Detran-RJ como forma de compra de apoio político. As investigações indicam que a empresa Prol/Facility, contratada pelo Estado para contratação de mão-de-obra para os postos de atendimento do órgão, disponibilizava até cargos de diretoria para que fossem indicados pelos políticos.\n\nDe acordo com a investigação, só o deputado Luiz Martins (PDT) tinha 137 cargos indicados no Detran-RJ. Ao todo, o esquema teria se espalhado por pelo menos 20 municípios fluminenses. O caso foi denunciado, mas Luiz Martins ainda não foi condenado.\n\nDos alvos da Operação, o deputado Jorge Picciani (MDB), ex-presidente da Alerj, supostamente era o que tinha o maior número de indicações.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}