{"title": "No, an online video did not show Imran Khan’s ex-wife kiss an American man on TV", "subtitle": "An online article claims that Pakistani politician Imran Khan’s ex-wife, Reham, kissed an American man while hosting a television show in the US, and that video of the incident went viral. However the video and screengrab show an American television host on Fox News kissing her co-host.", "author": "factcheck.afp.com", "date": "2018-07-17T16:58:45+02:00", "vclaim_id": "vclaim-id-80197", "url": "https://factcheck.afp.com/no-online-video-did-not-show-imran-khans-ex-wife-kiss-american-man-tv", "vclaim": "No, an online video did not show Imran Khan’s ex-wife kiss an American man on TV\n\nAn online article claims that Pakistani politician Imran Khan’s ex-wife, Reham, kissed an American man while hosting a television show in the US, and that video of the incident went viral. However the video and screengrab show an American television host on Fox News kissing her co-host.\n\nThe article , headlined “Reham Khan Kissing Scandal Video”, states “you can also see the video here”, and includes an embedded video and screengrab of a woman kissing a man.\n\nIt says the video went viral and claims that Reham Khan, who is a TV journalist, was criticised for the kiss.\n\nThe false screengrab and video claiming to show Reham Khan kissing the American TV host has been circulating for years.\n\nThis online search shows several videos with the same claim, one of which has more than 65,000 views.\n\nThey are all misrepresenting Reham Khan. The original video is from a Fox News television show which began airing on December 31, 2014 to mark New Year’s Eve. In it, host Kimberly Guilfoyle is seen kissing co-host Bob Beckel.\n\nThe footage also shows a caption which reads: “Should Kimberly kiss Bob at midnight?”\n\nReham Khan married Imran Khan in January 2015. They divorced after 10 months.\n\nImran Khan, head of the Pakistan Tehreek-e-Insaf party, is campaigning to be elected prime minister in elections on July 25, 2018.", "lang": "en"}