{"title": "Video of jilted man viral as \"Kashmiri extremist caught by locals in Punjab\"", "subtitle": "", "author": "www.altnews.in", "date": "2019-02-23T15:55:38+00:00", "vclaim_id": "vclaim-id-12331", "url": "https://www.altnews.in/video-of-jilted-man-viral-as-kashmiri-extremist-caught-by-locals-in-punjab/", "vclaim": "A viral message floating across social media platforms is warning people to stay aware of “Kashmiri extremists in the garb of cloth sellers”. In the video, a man can be seen apprehended by a group of people who body-search him. The crowd finds a gun and ammunition hidden under the man’s clothes.\n\n“सावधान—सावधान—सतर्क देखिये कपडा बेचने वाले के वेश मे कश्मीरी उग्रवादी घूम रहे है. शक होने पर पंजाब मे पकडा गया आतंकी साथ मे पिस्टल और लोडेड मैगजीन और पैसा. कृपया सबसे निवेदन किया जा रहा हें,अभी के हालत देखते हुए ‘कश्मीरी’ बेचनेवालों से ना कुछ ख़रीदे और ना घर में घुसने दे (Beware-beware-alert See Kashmiri extremists are roaming around in the garb in cloth sellers. Due to suspicions, the man was caught in Punjab with a pistol and loaded magazine (gun) and money. It is a request to everybody, considering the current circumstances, do not purchase anything from ‘Kashmiri’ sellers or let them in your houses),” warns the viral message.\n\nThe same video has also been shared with a slightly altered narrative – “सावधान—सावधान—सतर्क अपने घर की और पड़ोस की औरतों को मना करें कि किसी भी कश्मीरी से कम्बल और कपड़े आदि सामान न खरीदे।देखिये कपडा बेचने वाले के वेश मे उग्रवादी घूम रहे है शक होने पर पंजाब मे पकडा गया आतंकी साथ मे पिस्टल और लोडेड मैगजीन। Beware-beware-alert Tell the women of your house and those in the neighbourhood to not purchase blankets, clothes, and other items from any Kashmiri. See Kashmiri extremists are roaming around in the garb in cloth sellers. Due to suspicions, the man was caught in Punjab with a pistol and loaded magazine (gun) and money.”\n\nThe clip is viral with an English text as well, shared by many including Koena Mitra.\n\nThis video has been circulating on social media since last year when the same warning message was shared with the clip.\n\nThe truth is that this man wasn’t a terrorist who was caught by locals in Punjab. He was, in fact, a jilted man named Suvesh Srivastav from Bihar who travelled to Tarn Taran district in Punjab to murder his former girlfriend’s husband. He was mistaken for a Pakistani terrorist when he took his gun out to shoot the husband. However, he was caught by locals and later arrested by the police.\n\nA November 2017 article by Jagran reported the incident as, “यहां (तरनतारन)पाकिस्‍तानी आंतकी समझ कर पकड़ा गया युवक बिहार का निकला। वह वहां से अपनी पूर्व प्रमिका के पति की हत्‍या करने आया था। उसके पास पिस्‍टल देख कर उसके आतंकी हाेने का शक होने पर लाेगों ने दबोच लिया था। दरअसल उसे एक युवती से प्‍यार था और उससे शादी करना चाहता था। प्रेमिका के परिजनों ने शादी करने के उसके प्रस्‍ताव को परिजनों ने ठुकरा दिया और लड़की की शादी कर दी। इसके बाद वह बिहार से युवती के पति की हत्‍या करने आ गया। A man caught in Tarn Taran, thought to be a Pakistani terrorist, turned out to be a youth from Bihar. He came from there to murder his ex-lover’s husband. He was found with a pistol hence, thought to be a terrorist, and locals caught hold of him. Actually, he was in love with a young woman and wanted to marry her. But the woman’s family declined his proposal of marriage and got her wedded off elsewhere. After this, he came from Bihar to murder the young woman’s husband.”)\n\nThe misinformation was earlier debunked by The Times of Indiaand Boomlive.\n\n\n\nThe aftermath of the Pulwama attack witnessed a massive rise in the circulation of fake news. Mock videos were circulated as bombs discovered by the police and videos of incidents outside India were depicted as the Pulwama attack. Such circulation of misinformation fuels paranoia, causing further panic among citizens.", "lang": "en"}