{"title": "No, Muslims are not banned from Poland and Japan", "subtitle": "A popular Facebook post claims neither Japan nor Poland has experienced terror attacks and that both countries enforce a permanent ban on Muslim migrants. The claims are false; both countries have been subject to terror attacks and neither country enforces a ban on Muslim immigration, despite low Muslim populations. “Terror attacks in Japan: 0. Terror attacks in Poland: 0,", "author": "factcheck.afp.com", "date": "2019-05-16T21:02:36+02:00", "vclaim_id": "vclaim-id-84209", "url": "https://factcheck.afp.com/no-muslims-are-not-banned-poland-and-japan", "vclaim": "No, Muslims are not banned from Poland and Japan\n\nA popular Facebook post claims neither Japan nor Poland has experienced terror attacks and that both countries enforce a permanent ban on Muslim migrants. The claims are false; both countries have been subject to terror attacks and neither country enforces a ban on Muslim immigration, despite low Muslim populations.\n\n“Terror attacks in Japan: 0. Terror attacks in Poland: 0, What do these countries have in common? Permanent ban on Muslim migrants.” These words, printed in white font over a plain orange background, were shared at least 54,000 times since their publication in a Facebook post on May 9, 2019.\n\nAlthough both Japan and Poland are known for the homogeneity of their populations, thousands of Muslims live in both countries and terror attacks have been recorded in the past.\n\nJapan does not have a Muslim ban. This note from the Immigration Bureau of Japan outlines the requirements to permanent residency in Japan, without mentioning any restrictions based on religion. Nothing in Japan’s Nationality Law suggests that Muslims cannot become Japanese citizens. A search of both documents for the words “religion” and “Islam” shows no results.\n\nSome 100,000 foreign Muslims and 10,000 Japanese Muslims lived in Japan in 2011, according to a study by Hirofumi Tanada, professor at the Human Sciences Faculty of Waseda University in Tokyo. This document from the Japanese statistics agency includes data on all foreign residents in Japan by country of origin, including Muslim-majority countries such as Indonesia.\n\nMuslims practice their religion throughout Japan. According to this article by professor Tanada, there are more than 90 mosques throughout Japan. In 2017, Japanese prime minister Shinzo Abe hosted an Iftar, the fast-breaking meal during the holy month of Ramadan, in his own office.\n\nAs a member of the European Union, Poland has joined the Schengen area, a group of 26 European countries that have abolished borders and visa restrictions. Citizens can move freely in the area’s 26 countries, including Poland, regardless of their religion.\n\nAs a precondition to its membership in the EU, Poland must also comply with the Charter of Fundamental Rights of the European Union. Article 21 of the Charter prohibits discrimination based on a person’s religion within the EU.\n\nJakub Dudziak, spokesperson for the Polish Office for Foreigners, told AFP that “the conditions that must be met by foreigners to obtain a residence permit (...) depend on the specific purpose of their stay. Issues of nationality or religion do not determine the delivery of this type of document.”\n\nThis link details the requirements to obtain permanent residence in Poland, and does not make any mention of Islam. This page by the Polish Office for Foreigners includes data on all foreign residents in Poland by country of origin, including Muslim-majority countries such as Turkey.\n\nRafal Kostrzynski, spokesperson for the United Nations High Commissioner on Refugees in Poland, called the claim that Muslims migrants are banned from Poland “simply fake news.”\n\nKostrzynski added that of the 2,700 Russian nationals accepted as refugees in Poland in 2018, a significant portion came from Chechnya, a republic of the Russian Federation where Islam is the dominant religion.\n\nTo quantify terror attacks in Poland and Japan, AFP Fact Check used numbers provided by the Global Terrorism Database (GTD), a verified open-source database that provides information on terrorist events of all sorts around the world.\n\nThe GTD was developed by the University of Maryland’s National Consortium for the Study of Terrorism and Responses to Terrorism, and defines terrorism as “the threatened or actual use of force and violence by a non-state actor to attain a political, economic, religious, or social goal through fear, coercion, or intimidation.”\n\nThe GTD reports 502 terrorist attacks in Japan from 1970 to 2017.\n\nIn 1995, 13 people died of exposure to the toxic sarin gas, which was released in the Tokyo subway by the Aum Supreme Truth doomsday cult, now called Aleph. Here is an AFP report from July 2018 when the last members of the cult were executed for their role in the attack.\n\nAccording to the GTD, there were 39 terrorist incidents in Poland from 1970 to 2017.\n\nIn January 2019, Gdansk mayor Pawel Adamowicz was killed by stabbing while giving a speech at a charity event. Here is an AFP report on the attack.", "lang": "en"}