{"title": "As empresas que lucram mais pagam mais?", "subtitle": "À boleia da discussão sobre o novo imposto, Passos Coelho disse que as empresas que lucram mais, tal como as pessoas, pagam mais impostos. \"As em...", "author": "observador.pt", "date": "22 Set 2016, 14:32", "vclaim_id": "vclaim-id-18631", "url": "https://observador.pt/factchecks/as-empresas-que-lucram-mais-pagam-mais/", "vclaim": "Ainda no rescaldo do “imposto Mortágua”, um novo imposto que está a ser negociado com o Governo para taxar o património imobiliário de elevado valor, Pedro Passos Coelho foi esta quarta-feira questionado pelos jornalistas, no final de uma visita a uma incubadora de empresas no Taguspark, em Oeiras, sobre se concordava com o princípio de taxar mais quem tem mais.\n\nEscusando-se a “alimentar a questão” da criação de um novo imposto sobre o património e remetendo a posição do PSD sobre qualquer proposta para depois da apresentação do Orçamento do Estado para 2017, disse que o seu Governo sempre pediu a quem “tinha mais” que desse um “contributo maior”. Isso aconteceu não só para as pessoas singulares, como para as empresas, disse.\n\nMas os impostos sobre as pessoas singulares não foram “aumentados” de forma “enorme”, como disse na altura Vítor Gaspar, e o IRC (imposto sobre as empresas) não foi aliviado com o Governo anterior?\n\nEm outubro de 2013, em pleno plano de assistência internacional, o Governo do PSD/CDS aprovou uma reforma do IRC que visava a baixa gradual daquela taxa sobre as empresas, com vista a tornar a economia portuguesa mais atrativa para a captação de investimento. A taxa normal de IRC estava nessa altura nos 25%, sendo que o Governo reduziu logo em 2014 para 23%, e em 2015 para 21%. O objetivo, na altura, era fixar a taxa de IRC entre os 17 e os 19% em 2016, consoante as condições económicas que o país enfrentasse por essa altura.\n\nAtualmente, a taxa de IRC está fixada nos 21%, sendo que baixa para 17% para os primeiros 15 mil euros de matéria coletável, com o objetivo de beneficiar as empresas mais pequenas (com rendimentos tributáveis mais baixos).\n\nMas, a par disto, há uma derrama estadual que faz com que, tal como Passos Coelho disse, as empresas que tenham mais riqueza paguem efetivamente mais impostos. É uma espécie de sobretaxa de IRC, e não de IRS, como o líder do PSD disse aos jornalistas (num aparente lapso de língua), que, apesar de não ter sido criada pelo anterior Governo (foi criada no tempo de José Sócrates) foi de facto o anterior Governo que aumentou, em 2012, a derrama estadual e estabeleceu escalões de progressividade, alegadamente com o objetivo de aumentar a progressividade do imposto e proteger ao mesmo tempo as pequenas e médias empresas.\n\nEm 2010, com o governo socialista de José Sócrates ainda em funções, foi criada uma derrama estadual, similar à derrama municipal, isto é uma taxa paga pelas entidades residentes que exerçam atividades de natureza comercial, industrial ou agrícola e pelas entidades não residentes com estabelecimento estável em Portugal, que incide sobre os lucros. Em vez de reverterem para os cofres dos municípios, como acontece com a derrama municipal, revertem para os cofres do Estado. Inicialmente essa taxa era de 2,5% para lucros superiores a 2 milhões — e era uma taxa fixa.\n\nEm 2012, contudo, o Governo de Pedro Passos Coelho introduziu escalões e alargou o espetro. As empresas que tivessem lucros entre 1,5 milhões e 7,5 milhões pagam uma taxa extra de 3%; as que têm lucros entre 7,5 milhões e 35 milhões pagam mais 5% de imposto e as grandes empresas com lucros tributáveis superiores a 35 milhões pagam uma taxa acrescida de 7%. Esta reforma chegou a ser acordada com o PS de António José Seguro, mas cujo acordo caiu por terra quando António Costa chegou à liderança do partido. As alterações ao IRC avançaram mesmo assim, só com o apoio da maioria de direita.\n\nEstes escalões mantêm-se hoje em dia, sendo que a intenção do Governo do PSD e CDS era eliminar as derramas de forma gradual, mantendo a taxa mais alta sobre as grandes empresas apenas até 2018.\n\nPara além do IRC, foram ainda introduzidas contribuições extraordinárias sobre alguns setores da economia, mas neste caso a cobrança não incide sobre os lucros, mas sobre os passivos (banca) e ativos (energia). No caso da banca, a iniciativa foi do governo de José Sócrates e tinha intenção de pedir uma contribuição extra a um setor que recebeu ajuda do Estado. Esta contribuição mantém-se, foi aliás agravada por este governo, e o seu produto tem como destino o Fundo de Resolução.\n\nEm 2014, a coligação PSD-CDS avançou com uma contribuição extraordinária sobre as grandes empresas de energia, em nome da uma partilha equilibrada de sacrifícios. A contribuição sobre os ativos da energia foi estendida no ano seguinte aos contratos de gás natural da Galp e deveria render cerca de 200 milhões de euros por ano, mas a petrolífera tem recusado pagar. Ainda não há data para eliminar esta contribuição “extraordinária” que é muito contestada pelas empresas.\n\nPraticamente certo. Sim, as empresas que declaram mais lucros em Portugal pagam mais. Passos Coelho é que não se explicou muito bem. É verdade que no tempo do Governo PSD/CDS foi aumentada a progressividade dos impostos sobre as empresas, com o aumento da derrama estadual para as empresas mais lucrativas, tal como Passos Coelho disse aos jornalistas, embora sem ser específico. Não é certo que “as empresas têm hoje aquilo que é designado como uma sobretaxa do IRS”, porque o IRS incide apenas sobre rendimentos singulares. Isto foi um erro do líder do PSD, mas terá sido um lapso linguístico. Com um discurso (habitualmente) elíptico e por vezes pouco claro e direto, Passos Coelho atrapalhou-se na explicação. E sem um discurso claro não se percebem os factos com clareza. Como a intenção do PSD foi sempre de prosseguir a baixa do IRC, a sua declaração deixava dúvidas a quem o estivesse a ouvir, e que não fosse especialista em assuntos ficais.\n\n“Prosseguir com a redução da taxa geral de IRC dos atuais 21% para 20% em 2016, mantendo-se o ritmo de redução de um ponto percentual por ano entre 2017 e 2019, ano em que a taxa de IRC se fixará em 17%” era o que se lia no programa eleitoral da coligação PSD/CDS. Mas, como se viu no ponto anterior, foi o Governo de Passos Coelho que aumentou os impostos sobre os grandes lucros, partindo de uma derrama estadual criada por Sócrates.", "lang": "pt"}