{"title": "Fact Check. Fotografia mostra comboio a transportar o vírus que causa Covid-19?", "subtitle": "Uma fotografia de um comboio de mercadorias, com um vagão que tem inscrito \"Covid 19\" está a ser partilhada como se se tratasse do transport...", "author": "observador.pt", "date": "17 Mar 2020, 10:55", "vclaim_id": "vclaim-id-42382", "url": "https://observador.pt/factchecks/fact-check-fotografia-mostra-comboio-a-transportar-o-virus-que-causa-covid-19/", "vclaim": "É mais uma das muitas teorias da conspiração que estão a ser partilhadas nas redes sociais sobre o novo coronavírus, responsável por causar a doença Covid-19. E é logo aqui que começa a desmontar-se a mentira: o vírus responsável por causar a doença Covid-19 é o SARS-CoV-2. Ou seja, se alguma vez o vagão ao comboio transportasse o vírus a indicação seria “SARS-CoV-2” e não “Covid-19”, o nome da doença.\n\nMas qual é a explicação para a inscrição no comboio? Montagem? Coincidência?\n\nNos Estados Unidos os vagões dos comboios são identificados através de uma sequência de letras (duas a quatro) e um número (seis dígitos) para que se conheça o proprietário do mesmo, conforme é vísivel no modelo abaixo: TILX 316087\n\nOs vagões escuros que se vêem na imagem partilhada no Facebook e que induzem à ideia de transporte de Covid-19 são vagões cisterna utilizados para transportar petróleo e obedecem às regras de identificação de quatro letras e seis dígitos, coisa que não se verifica na inscrição “COVID-19”, com cinco letras, um hífen e apenas dois algarismos. Trata-se apenas de uma manipulação da imagem para induzir em erro, mas com a falha sobre o vírus que causa a doença, confundindo o nome do vírus (Sars-CoV-2) com a doença Covid-19.\n\nSeria pouco provável também que, caso alguém quisesse usar vagões de comboio para transportar vírus deixasse essa inscrição explicita do lado de fora ao invés de se esforçar para a dissimular.\n\nA imagem foi alvo de manipulação na inscrição que permite identificar o proprietário do vagão para que tenha inscrita “COVID-19”. No sistema de identificação destes vagões nos Estados Unidos são utilizadas quatro letras e seis dígitos, não correspondendo às cinco letras e dois algarismos que existem no nome da doença causada pelo novo coronavírus. Além disso, caso quisessem insinuar o transporte de um vírus devia estar escrito Sars-CoV-2, o nome do vírus que causa a doença.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}