{"title": "Wurden zwei Männer in Antwerpen angegriffen, weil sie Alkohol in einer Pitabude bestellen wollten?", "subtitle": "", "author": "correctiv.org", "date": "2018-05-13T18:20:00+00:00", "vclaim_id": "vclaim-id-6986", "url": "https://correctiv.org/faktencheck/2018/05/13/wurden-zwei-maenner-in-antwerpen-angegriffen-weil-sie-alkohol-in-einer-pitabude-bestellen-wollten/", "vclaim": "Tatsächlich gab es einen Streit vor einer Pitabude in Antwerpen. Laut Polizei Antwerpen brachten zwei alkoholisierte Männer Biere in ein Restaurant, das keinen Alkohol verkauft. Der Imbiss bat die Männer zu gehen, es kam zum Streit.\n\nAm 13. Mai 2018 veröffentlichte die rechtskonservative Website „Philosophia-perennis.com den Artikel: „Antwerpen: Vater und Sohn vor Halal-Cafe zusammengeschlagen, weil sie alkoholisches Getränk bestellen wollten?“. Der Artikel bezieht sich auf ein Video, in dem man einen heftigen Streit vor der Pitabude „Express Pita“ am Rooseveltplatz sehen kann – Stühle werden geworfen. „Philosophia Perennis“ schreibt: „Anlass soll die Tatsache gewesen sein, dass sie in dem Halal-Cafe ein alkoholisches Getränk bestellen wollten.“\n\nUm zu verstehen, was vor der Pitabude passiert ist, hat CORRECTIV die Polizei Antwerpen kontaktiert. Ihre Pressestelle antwortete: „Es war ein kleiner Streit. Zwei Personen sind zu einem Pita-Imbiss gegangen und hatten ihre alkoholischen Getränke – Biere – mitgenommen. Das Restaurant verkauft kein Alkohol. Die Kellner haben ihnen gesagt, dass sie gehen sollten. Das taten die zwei Personen nicht und so kam es zum Streit. Die zwei Männer wurden verletzt und sind ins Krankenhaus gegangen. Einer war am Kopf verletzt, der Andere hatte eine Fraktur am Bein. Die Polizei war vor Ort, aber wie gesagt: Es war nur ein Streit. Er wurde viral, weil jemand die Sache gefilmt und auf Facebook gepostet hat.“\n\nDie zwei Männer waren alkoholisiert\n\nAuf Nachfrage von CORRECTIV bestätigte die Antwerpener Polizei, dass die zwei verletzten Männer alkoholisiert waren. CORRECTIV hat das Restaurant kontaktiert. Aus sprachlichen Gründen (ich spreche kein Flämisch und die Mitarbeiter sprachen kein Deutsch, Französisch oder Englisch) konnten wir keine Erklärung von ihrer Seite bekommen. Auf der Website des Imbisses konnten wir lesen, dass es sich um eine Art Dönerbude handelt. Auf dem Empfehlungsportal für Restaurants „Yelp.com“ wird „Pita Express“ unter der Kategorie „Halal“ klassifiziert. Der Begriff „Halal“ bezeichnet alle Sachen und Haltungen, die nach islamischen Recht zulässig sind. Der Konsum von Alkohol ist verboten.\n\n„Philosophia Perennis“ schreibt: „Laut einer flämischen News-Seite etwa waren Vater und Sohn in einem Kebab-Laden und haben dort ihren mitgebrachten Alkohol getrunken“. Leider wird kein Link zur „flämischen News-Seite“ gegeben, sondern nur ein Link zu einem Tweet von einem Leser von „Philosophia Perennis“.\n\nCORRECTIV hat nach Artikeln über diesen Fall in der belgischen Presse gesucht. Laut einem Artikel vom 13. Mai 2018 in der flämischen Zeitung „Het Laatste Nieuws“ saßen zwei Männer – ein Vater und ein Sohn – auf der Terrasse eines Pita-Imbisses und „tranken Alkohol, aber das gefiel dem Besitzer nicht, der keinen Alkohol verkauft. Es kam zu einem harten Kampf“. Die Version lässt sich auch von einem Bericht vom 12. Mai 2018 der Lokalzeitung „Gazet van Antwerpen“ bestätigen und ergänzen: „Der Sohn hätte dann dem Kellner ein paar Schläge gegeben, der ihm wiederum einen Kopfstoß gab“.\n\nLaut der Version der Polizei Antwerpen und der lokalen Medien scheint es, dass der Streit so entstand: Zwei alkoholisierte Männer haben sich an die Terrasse einer Pitabude in Antwerpen gesetzt, mit ihren außerhalb des Imbisses gekauften Bieren. Das Restaurant, das keinen Alkohol verkauft, hat die zwei Männern gebeten, den Imbiss zu verlassen. Da sie damit nicht einverstanden waren, kam es zu einem heftigen Streit.\n\nInteressanterweise hat „Philosophia Perennis“ den Artikel unter der Kategorie „Worüber deutsche Medien schweigen“ veröffentlicht. Jedes Medium in Deutschland hat seine eigene redaktionelle Linie. Es wäre aber sehr mutig, über jeden Streit vor einem Restaurant oder vor einer Bar in jedem Teil Europas innerhalb von weniger als 24 Stunden berichten zu wollen.", "lang": "de"}