{"title": "Video Of PM Modi's Speech In China Misspelling 'STRENGTH' Goes Viral", "subtitle": "Yes, Modi did misspell the word 'strength' but corrected himself later in the video. Read our fact check", "author": "www.boomlive.in", "date": "2018-05-16T20:35:51+05:30", "vclaim_id": "vclaim-id-81393", "url": "https://www.boomlive.in/video-of-pm-modis-speech-in-china-misspelling-strength-goes-viral/", "vclaim": "Did Prime Minister Narendra Modi misspell the word 'strength' while attempting to coin a new acronym during his visit to China? A video gone viral on social media shows PM Modi spelling 'STRENGTH' as 'STREANH' while addressing delegation level talks during his recent visit to Wuhan in China.\n\nWhile Modi addressed this delegation on April 27, 2018, it is only in the last few days that the video went viral on social media.\n\nIt is a mystery why PM Modi chose to spell \"STRENGTH\" as \"STREANH\" as the word does not have the alphabet A.\n\nThe ministry of external affairs also put out the English translation of the Prime Minister's speech during informal delegation level talks in Wuhan. The text clearly shows that the speech addressed to President Xi Jingping mentions the coining of a new acronym \"STRENGTH\" in the context of people to people contact between India and China. According to the document, PM Modi said,\n\nWe looked for the original video and found it on Rajya Sabha TV's You Tube channel. The video shows that Modi did infact misspell \"Strength\" as shown in the video on social media.\n\nBut, once the Indian translator sitting next to the prime minister translated his lines, Modi repeats the acronym and this time spells it correctly. Check the video from 13 mins onwards.\n\nThis is not the first time PM Modi has used acronyms to push out his key messages at important events. Some of these acronyms coined by Modi were IT+IT= IT (Indian Talent + Information Technology = India Tomorrow), FDI: First Develop India and TOP ( Tomato, Onion & Potato) - to show farmers are his top priority.", "lang": "en"}