{"title": "Mobile phone cancellations in China don’t prove that 21 million have died of Covid-19", "subtitle": "The number of mobile phone subscriptions in China fell by 21 million between December and February. This doesn’t mean 21 million have died.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-49824", "url": "https://fullfact.org/online/china-covid-cases/", "vclaim": "Mobile phone cancellations in China don’t prove that 21 million have died of Covid-19\n\nWe’ve seen claims on social media and from journalists that data from mobile phone companies revealed that 21 million people may have died of Covid-19 in China, far higher than the country’s official estimate of around 4,600.\n\nData on the number of deaths in China is not particularly reliable. In April officials announced that the number of people who died from Covid-19 in Hubei province, the epicentre of the pandemic, was 50% higher than previously announced.\n\nHowever, despite the uncertainty over China’s official death count, the 21 million figure is based on flawed reasoning and should not be trusted.\n\nThe figure comes from data on the number of mobile phone subscriptions in China which dropped by 21 million in January and February across the country’s three mobile phone companies.\n\nBetween December 2019 and February 2020 China Mobile saw a fall of 8.1 million mobile subscribers, China Unicorn saw a fall of 7.8 million subscribers and China Telecom saw a fall of 5.2 million subscribers.\n\nThis was interpreted as meaning that 21 million people had died.\n\nBut as reported by the Associated Press, the scale of the fall was not related to deaths but changes in lifestyle.\n\n“It was mainly due to reduced business and social activities resulting from the COVID-19 outbreak,” a China Mobile spokesperson told the AP. “Many customers in China have multiple SIM cards and it is common that they use their non-primary SIM cards to do these activities.”\n\nAnd that makes sense given the overall figures themselves. The number of mobile phone subscriptions in China doesn’t match the number of people there.\n\nAcross the three operators in China, there were 1.58 billion subscriptions in February 2020.\n\nIn 2019 the World Bank reported that China’s population was 1.4 billion. For the population to now be 1.58 billion, that would mean China grew as much in the past two years as it did in the previous 23.\n\nWe can now also see that the number of subscriptions has also risen by almost 14 million again between February and May.\n\nAnd so it’s plausible that the fall was due to people cancelling non-essential phone contracts, and implausible to suggest that each subscription can be used as a proxy for an individual.\n\nThat’s not to say that the number of people who have died from Covid-19 in China isn’t underreported. As mentioned, the Chinese government has already revised its estimate for the number of victims in Hubei province considerably.", "lang": "en"}