{"title": "[] #Verificamos: É falso que Lindbergh voltaria ao Senado se Flavio Bolsonaro renunciasse", "subtitle": "Circula nas redes sociais a \"informação\" de que o senador Lindbergh Farias (PT-RJ), que deixa o Senado no dia 1 de fevereiro, assumiria a vaga do senador eleito Flavio Bolsonaro (PSL-RJ) se, por algum motivo, ele desistisse ou não pudesse assumir a vaga. A Lupa verificou esta informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-01-25T17:00:49-02:00", "vclaim_id": "vclaim-id-12052", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/25/verificamos-bolsonaro-lindbergh/", "vclaim": "Circula nas redes sociais a “informação” de que o senador Lindbergh Farias (PT-RJ), que deixa o Senado no dia 1 de fevereiro, assumiria a vaga do senador eleito Flavio Bolsonaro (PSL-RJ) se, por algum motivo, ele desistisse ou não pudesse assumir a vaga. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Eleitores do Bolsonaro, se Flavio Bolsonaro cair, quem assume a vaga é Lindbergh Farias”\n\n Imagem que foi publicada no Facebook e que, até as 17h do dia 25 de janeiro de 2019, já tinha sido compartilhada mais de 200 vezes\n\nA imagem analisada pela Lupa traz uma informação falsa. Segundo a Constituição, todo senador é eleito com dois suplentes (art. 46), e um deles é convocado caso o titular perca, renuncie ou se afaste temporariamente do mandato (art. 56).\n\nLogo, caso Flavio (ou qualquer outro parlamentar) decida renunciar ao posto de senador ou se for cassado, quem assume é seu suplente: o empresário carioca Paulo Marinho (PSL).\n\nSenador até o fim deste mês, Lindbergh tentou se reeleger em 2018, mas ficou em quarto lugar, com 10,17% dos votos. Flavio ficou em primeiro, e Arolde de Oliveira (PSD), em segundo. César Maia (DEM) apareceu em na terceira colocação.\n\nOs sites Estadão Verifica e Aos Fatos também verificaram esta informação.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}