{"title": "Photo shows a Lithuania rally, not a protest in South Africa", "subtitle": "An image shared thousands of times on social media purportedly shows a large group of people protesting farm murders in South Africa. But while the photo is real, it shows protesters in Lithuania at a solidarity rally for Belarusian reformists.", "author": "factcheck.afp.com", "date": "2020-09-02T12:53:06+02:00", "vclaim_id": "vclaim-id-73357", "url": "https://factcheck.afp.com/photo-shows-lithuania-rally-not-protest-south-africa", "vclaim": "An image shared thousands of times on social media purportedly shows a large group of people protesting farm murders in South Africa. But while the photo is real, it shows protesters in Lithuania at a solidarity rally for Belarusian reformists.\n\nA Facebook post shared more than 5,300 times claims to show images from a protest held by bikers in South Africa to highlight violence against farmers in the country. One of the pictures shows thousands of people with flags watching bikers riding in convoys and microlight-powered parachutes flying overhead.\n\nThe image has been shared more than 2,000 times in other Facebook posts here, here and here, as well as in tweets here and here.\n\nAs reported by AFP, thousands of South African bikers rode to the Union Buildings in Pretoria -- where the presidency and cabinet offices are located -- on August 29, 2020, to protest what they say are racist attacks against farmers.\n\nSimilar protests were staged in other towns and cities in the country.\n\nSouth Africa’s murder rate is high -- the police recorded 21,325 murders in the 12 months up to March 2020, averaging 58 per day and showing a 1.4 percent increase compared to the previous year, according to annual official police statistics.\n\nForty-nine of these incidents were farm-related although activists say the number is higher.\n\nBut while the protest attracted thousands of bikers, the image shared in the Facebook posts does not show a scene from South Africa.\n\nA reverse image search shows the image was online from at least August 23, 2020, days before the protest in South Africa. It was included in a tweet by Nexta, a Belarus-based website which uses a Telegram social media channel.\n\n“Beautiful scenes from Lithuania today where 50 thousand (sic) people formed a solidarity chain from Vilnius to the Belarusian border,” reads the tweet accompanied by a Nexta watermarked version of the photograph.\n\nA closer look at the picture shows two Lithuanian flags being waved on the side of the road.\n\nA video posted on August 24, 2020, by European broadcaster Euronews also shows several people parachuting down, similar to those seen in the photograph.\n\nTens of thousands of Lithuanians linked arms on August 23, 2020, in solidarity with mass protests in neighbouring Belarus against President Alexander Lukashenko following disputed elections.\n\nSolidarity rallies were also held in other European countries. The movements were inspired by the historic Baltic Way demonstration on August 23, 1989, when more than one million Lithuanians, Latvians and Estonians linked hands to reject Soviet rule.", "lang": "en"}