{"title": "Ile pieniędzy zostało przeznaczonych na szpital z Funduszu Restrukturyzacji Przedsiębiorców?", "subtitle": "Ile pieniędzy zostało przeznaczonych na szpital z Funduszu Restrukturyzacji Przedsiębiorców? Sprawdzamy co na ten temat powiedziała Beata Szydło.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-5506", "url": "https://demagog.org.pl/wypowiedzi/ile-pieniedzy-zostalo-przeznaczonych-na-szpital-z-funduszu-restrukturyzacji-przedsiebiorcow/", "vclaim": "Ile pieniędzy zostało przeznaczonych na szpital z Funduszu Restrukturyzacji Przedsiębiorców?\n\nW grudniu Minister Skarbu Państwa podpisał umowę, na mocy której w styczniu udzielono wsparcie w wysokości 100 mln złotych ze środków Funduszu Restrukturyzacji Przedsiębiorców dla Instytutu “Pomnik – Centrum Zdrowia Dziecka”.\n\nByła to jednak druga z planowanych jeszcze przez rząd Ewy Kopacz w lipcu 2015 r. umów na udzielenie wsparcia zadłużonym instytutom medycznym, w tym w pierwszej kolejności: Centrum Zdrowia Matki Polki w Łodzi, Centrum Zdrowia Dziecka w Warszawie oraz Instytutowi Matki i Dziecka w Warszawie. Pierwsza umowa dotyczyła wsparcia dla Centrum Zdrowia Matki Polki i została podpisana na początku listopada 2015 r. przez Andrzeja Czerwińskiego – ministra Skarbu Państwa w rządzie koalicji PO-PSL.\n\nUdzielenie wsparcia ww. instytutów umożliwione zostało przez wydaną 20 sierpnia 2015 r. przez Ministra Skarbu Państwa w rządzie Ewy Kopacz nowelizację rozporządzenia w sprawie wsparcia niebędącego pomocą publiczną z dn. 11 sierpnia 2011 r. i było bezpośrednią przesłanką do zmiany rozporządzenia, na co wskazuje uzasadnienie do projektu nowelizacji.\n\nNowe rozporządzenie wprowadziło przepisy umożliwiające udzielenie wsparcia z FRP podmiotom leczniczym będącym instytutami badawczymi oferującym świadczenia w ramach publicznej służby zdrowia. Wsparcie to może zostać udzielone również w celu optymalizacji zadłużenia i zasobów majątkowych, nawet jeśli adresat znajduje się w trudnej sytuacji ekonomicznej.\n\nInstytuty uzyskały wsparcie na preferencyjnych warunkach dotyczących stopy oprocentowania oraz braku konieczności zapewnienia przez nie wkładu własnego, jednak w charakterze pożyczki, a nie bezzwrotnej pomocy, jak może sugerować wypowiedź.\n\nPonieważ udzielenie wsparcia Instytutowi Centrum Zdrowia Dziecka było kontynuacją działań podjętych przez rząd Ewy Kopacz, wypowiedź tę kwalifikujemy jako manipulację.", "lang": "pl"}