{"title": "Milano dà allo Stato 11 miliardi più di quanto riceve?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-33518", "url": "https://pagellapolitica.it/dichiarazioni/8441/milano-da-allo-stato-11-miliardi-piu-di-quanto-riceve", "vclaim": "Le dichiarazioni di Provenzano hanno suscitato una polemica a cui hanno partecipato diversi esponenti politici. Secondo Grimoldi, «la città metropolitana di Milano avrebbe un residuo fiscale di 11 miliardi l’anno, se proprio vogliamo parlare di restituzioni».\n\nC’è però un problema, come abbiamo spiegato in passato approfondendo il tema dell’autonomia regionale, in particolare in riferimento ai referendum consultivi di Lombardia e Veneto del 2017: calcolare quante tasse pagate dai cittadini “restino” sul territorio non è per niente facile.\n\nDiversi fattori poi incidono sulla disparità tra entrate e spese delle singole Regioni: come è fatta l’economia regionale (per esempio, la presenza di agricoltura sussidiata porta più risorse nella regione); quali sono le caratteristiche demografiche della Regione; quanto è grande il suo territorio e così via.\n\nC’è una stima che proviene dalla Regione stessa. Nel dossier “Scopri perché la Lombardia è speciale”, pubblicato nel 2017 dalla Regione Lombardia, si legge che il residuo fiscale lombardo è di oltre 54 miliardi di euro. La fonte citata è Éupolis Lombardia, un’agenzia regionale che ha il compito di accompagnare l’implementazione e la valutazione delle politiche per la Regione. Qualche anno prima la stessa Éupolis Lombardia, in un’analisi del 2014, aveva quantificato (pag. 27 del Policy Paper qui scaricabile in “Documentazione”) in oltre 47 miliardi il residuo fiscale lombardo medio annuo tra il 2009 e il 2012. I 54 miliardi di euro compaiono anche in un calcolo del 2015 della Cgia di Mestre.\n\nIn un articolo pubblicato sul blog economico NoiseFromAmerika nel 2015, l’economista Lodovico Pizzati ha notato che tra il 2007 e 2012 i residui fiscali delle Regioni italiane si sono ridotti a causa della crisi economica. Nel 2012, il residuo fiscale della Lombardia secondo l’economista era di circa 35 miliardi di euro, quasi 20 miliardi di euro in meno rispetto a quanto sostenuto dalla Regione.\n\nUna ricerca dell’Università di Barcellona e dell’Istituto di economia della città catalana, pubblicata nel 2010, aveva invece stimato in circa 30 miliardi di euro la differenza tra quanto la Lombardia dà allo Stato e quanto le torna indietro.\n\nSecondo Grimoldi, ogni anno la città metropolitana di Milano – a cui appartengono 133 comuni – avrebbe un residuo fiscale di 11 miliardi di euro. Come abbiamo detto, questo significa che Milano dà allo Stato 11 miliardi di euro in più di quelli che riceve indietro sotto forma di beni e servizi pubblici.\n\n«Nel dettaglio, la Lombardia ha un residuo fiscale di 54 miliardi e riceve dallo Stato ogni anno oltre 23 miliardi», si legge su Milano Città Stato. «A fronte di 23 miliardi e passa assegnati alla Lombardia, il Comune di Milano riceve come trasferimenti da Regione e Stato solo 450 milioni circa».\n\n«Se Milano fosse già una regione, considerando che la città metropolitana ha oltre un terzo degli abitanti della Lombardia e soprattutto produce circa il 50 per cento del Pil, avrebbe diritto a oltre 11 miliardi ogni anno», aggiunge il sito autonomista.\n\nGli 11 miliardi abbondanti sono quindi la metà dei 23 miliardi che riceverebbe la Lombardia. Soldi che spetterebbero a Milano, in quanto qui viene prodotto il 50 per cento del Pil regionale e, come scrive ancora Milano Città Stato, sono «la somma che si ricava se si dovesse ripartire il budget tra Lombardia e Regione Milano per mantenere invariato il residuo fiscale, che è calcolato in base al Pil».\n\nDiverse cose non tornano però nel calcolo fatto da . Partiamo dai dati utilizzati. Come abbiamo visto, i 54 miliardi di euro sono una stima – una delle più alte in circolazione – e non un dato da prendere per certo.\n\nPer quanto riguarda gli «oltre 23 miliardi» di euro, poi, sono il totale del bilancio annuale della Lombardia, nonché - secondo quanto riferisce la Regione stessa - all'incirca la somma dei trasferimenti dello Stato agli enti territoriali (Regione, province e comuni) e degli stipendi pubblici erogati in Lombardia.\n\nSe è vero, poi, che – dati del 2018 – la città metropolitana di Milano (con i suoi 3 milioni e 234 mila abitanti) ha circa un terzo della popolazione della Lombardia (oltre 10 milioni e 30 mila abitanti), in realtà produce meno del 50 per cento del Pil regionale.\n\nSecondo i dati dell’Osservatorio Milano 2019, report curato da Assolombarda e Comune di Milano, con i suoi 49 mila euro di Pil pro capite, la città metropolitana milanese contribuisce per circa 158 miliardi di euro alla ricchezza prodotta nella Regione Lombardia, pari a 383 miliardi di euro nel 2017 secondo Istat. La percentuale è dunque del 41 per cento, e non del 50 per cento.", "lang": "it"}