{"title": "FACT CHECK: Did Ohio Gov Mike DeWine Release 4,300 Inmates On May 15?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-29T00:31:01.000Z", "vclaim_id": "vclaim-id-44629", "url": "http://checkyourfact.com/2020/05/28/fact-check-ohio-mike-dewine-release-4300-inmates-may-15/", "vclaim": "A viral Facebook post shared more than 19,000 times claims Republican Ohio Gov. Mike DeWine authorized the release of 4,300 inmates on May 15.\n\nThere is no evidence DeWine released 4,300 inmates on May 15. A spokesperson for the Ohio Department of Rehabilitation and Corrections said the post “is not accurate.”\n\nSeveral states have released inmates in an effort to contain the spread of the new coronavirus behind bars, according to The New York Times. This particular post claims DeWine freed 4,300 inmates on May 15.\n\n“Ohio governor released 4,300 prisoners today!” the viral post reads. “Now he is warning residents of possible crime wave! Seriously you can’t fix stupid!!”\n\nThe Daily Caller didn’t find any evidence that DeWine released 4,300 inmates on that date. Had he done so, media outlets would have reported it, as some did when DeWine authorized the release of 105 inmates on April 15, yet no news coverage could be found.\n\nDeWine also sent out a tweet when he authorized the release of 105 inmates.\n\n“Earlier today, I approved the early release of 105 inmates in Ohio,” he tweeted. “Each inmate will be tested to determine if they have #COVID19 before release.”\n\nBut a search of DeWine’s verified social media accounts turned up no announcement about such a release of over 4,000 inmates on May 15. (RELATED: Was Joe Exotic Transferred To The Cass County Jail In Texas?)\n\nDan Tierney, DeWine’s press secretary, told the Caller that “Ohio has released 129 inmates early due to COVID-19.” That figure does not include inmates whose sentences concluded or those who were released due to a judicial order, according to Tierney.\n\nJoEllen Smith, a spokesperson for the Ohio Department of Rehabilitation and Corrections confirmed to the Caller that the post “is not accurate,” noting that Ohio’s prison population has decreased by 2,360 since March 24. Over 4,700 Ohio inmates have tested positive for the coronavirus and just over 70 confirmed others have died as of May 28, according to data from the Ohio Department of Rehabilitation and Corrections.\n\nEarlier this month, a group of inmates filed a class-action lawsuit against DeWine and the state’s prison director, asking the judge to free thousands of inmates who are older or have medical conditions that put them at serious health risk if they contract the coronavirus, Cleveland Plain Dealer reported.", "lang": "en"}