{"title": "Non, cette vidéo ne montre pas des supporters croates avant la finale du Mondial", "subtitle": "Une vidéo virale montrant une foule vêtue de rouge et de blanc est partagée sur les réseaux sociaux par des personnes affirmant qu’il s’agit de supporters croates réunis quelques heures avant la finale de la Coupe du monde contre la France. Il s’agit en fait d’une vidéo venant d’Espagne, lors des fêtes de San Fermin à Pampelune.", "author": "factuel.afp.com", "date": "2018-07-16T11:59:28+02:00", "vclaim_id": "vclaim-id-5223", "url": "https://factuel.afp.com/non-cette-video-ne-montre-pas-des-supporters-croates-avant-la-finale-du-mondial", "vclaim": "Non, cette vidéo ne montre pas des supporters croates avant la finale du Mondial\n\nUne vidéo virale montrant une foule vêtue de rouge et de blanc est partagée sur les réseaux sociaux par des personnes affirmant qu’il s’agit de supporters croates réunis quelques heures avant la finale de la Coupe du monde contre la France. Il s’agit en fait d’une vidéo venant d’Espagne, lors des fêtes de San Fermin à Pampelune.\n\nAvec plus de 95.000 retweets, 258.000 \"likes\" et 10 millions de vues, cette vidéo montrant une marée humaine rouge et blanche a atteint des sommets de popularité sur internet. L’auteur du tweet, publié dimanche à 12h47 (heure de Paris), affirme qu’il s’agit de “la Croatie en ce moment”, quelques heures avant la finale du Mondial-2018 entre la France et la Croatie à Moscou. Mais c'est faux.\n\nC’est à Pampelune, dans le nord de l’Espagne, que ces images ont été tournées. Il s’agit des fêtes de San Fermin durant lesquelles près de deux millions de personnes fêtent le saint patron de la Navarre, saint Firmin. Les festivités durent 9 jours, du 6 au 14 juillet, et sont particulièrement célèbres pour leurs lâchers de taureaux dans les rues de la ville.\n\nLa scène devenue virale a été filmée sur la place de la mairie, que l’on peut reconnaitre sur cette vidéo de Navarra Television datée du 6 juillet. Il s’agit du coup d’envoi des festivités, le chupinazo, durant lequel des joueurs de clairon annoncent le début de l’événement. La formation de la foule, ainsi que les forces de police entourant les musiciens, sont aisément reconnaissables. Les habits blancs complétés d’un foulard et d’une ceinture rouge, caractéristiques de la San Fermin, évoquent également les couleurs de la Croatie et ont pu participer à la confusion concernant l’événement.\n\n\n\n Plusieurs journaux comme le Point et le Figaro se sont laissés tromper par la vidéo virale, affirmant à tort que les images venaient bien de Croatie. Mais ce sont les médias et les internautes arabophones qui ont principalement relayés cette fausse information.", "lang": "fr"}