{"title": "Fact Check: Nancy Pelosi Is NOT Automatically VP If Joe Biden Is Elected President And Can't Finish His Term | Lead Stories", "subtitle": "Will Speaker Nancy Pelosi automatically become vice president if Joe Biden is elected and then can&#039;t serve out his term?...", "author": "leadstories.com", "date": "2020-08-18T17:10:54-07:00", "vclaim_id": "vclaim-id-63985", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-nancy-pelosi-is-not-automatically-vice-president-if-biden-wins-and-cannot-complete-his-term.html", "vclaim": "Will Speaker Nancy Pelosi automatically become vice president if Joe Biden is elected and then can't serve out his term? No, that's not true. The 25th Amendment to the U.S. Constitution clarified rules of succession, starting the vice president assuming the presidency if there is a vacancy during a term. While the speaker of the house, currently Pelosi, would move into the presidency if there is a vacancy in the presidency and there is no vice president, the speaker does not become vice president. The vice presidency would be filled with a person selected by the new president and confirmed by the House and Senate. Biden's running mate, Sen. Kamala Harris, D-California, if elected vice president, would step up to president and she would choose a new vice president.\n\nThe claim originated in a Facebook post published August 16, 2020, on a Facebook page (archived here) with the following text:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe speaker of the U.S. House is sometimes referred to as third in order of succession because, under the Constitution, if both the president and vice president simultaneously are unable to complete their terms in office, the speaker acts as president for the remainder of that term.\n\nAdopted by Congress in 1965 and ratified by the states in 1967, the 25th amendment put in place a specific list of who steps in when there are executive branch deaths, removals from office, resignations or disability.\n\nSpecifically on the vice presidency the amendment says:\n\nThe succession list tells Americans the order in which officials would be promoted to president should both the president and vice president simultaneously be unable to serve. Next in line for the presidency are: speaker of the house; president pro tempore of the Senate: secretary of state, secretary of the treasury, secretary of defense, attorney general, secretary of the interior, secretary of agriculture, secretary of commerce, secretary of labor, secretary of health and human services, secretary of housing and urban development, secretary of transportation, secretary of energy, secretary of education, secretary of veterans affairs, secretary of homeland security.\n\nAs of August, 2020, it has only happened once in the 53 years since the 25th Amendment was ratified that a vice presidency was filled.\n\nWhen Vice President Spiro T. Agnew resigned in 1973 after being accused of tax evasion, President Richard Nixon nominated Rep. Gerald Ford, R-Michigan, whom the Congress approved and Ford was sworn in as vice president.\n\nIn 1974, facing impeachment for his role in the Watergate scandal, President Nixon resigned. Vice President Ford was sworn in to finish Nixon's term.\n\nPresident Ford nominated Nelson Rockefeller, the former governor of New York, as vice president. Rockefeller was approved by Congress and sworn in, following procedures laid out in the 25th Amendment.", "lang": "en"}