{"title": "Non, cette université américaine n'a pas publié une étude prouvant les bienfaits de la consommation des \"fluides vaginaux\"", "subtitle": "Une publication Facebook partagée plus de 20.000 fois depuis début juillet prétend qu'une université américaine a publié une étude prouvant les \"bienfaits\" liés à la consommation de \"fluides vaginaux\". Ils permettraient notamment d'immuniser contre le cancer. C'est faux : l'université citée n'existe pas, et aucune étude reconnue n'étaye ces allégations.", "author": "factuel.afp.com", "date": "2019-07-09T16:40:08+02:00", "vclaim_id": "vclaim-id-18484", "url": "https://factuel.afp.com/non-cette-universite-americaine-na-pas-publie-une-etude-prouvant-les-bienfaits-de-la-consommation", "vclaim": "Non, cette université américaine n'a pas publié une étude prouvant les bienfaits de la consommation des \"fluides vaginaux\"\n\nUne publication Facebook partagée plus de 20.000 fois depuis début juillet prétend qu'une université américaine a publié une étude prouvant les \"bienfaits\" liés à la consommation de \"fluides vaginaux\". Ils permettraient notamment d'immuniser contre le cancer. C'est faux : l'université citée n'existe pas, et aucune étude scientifique n'étaye ces allégations.\n\nLa publication prétend exposer \"les bienfaits des fluides vaginaux\" (immunité contre le cancer, élimination des boutons, amélioration de la digestion...) qui auraient été prouvés par une étude de \"l'Université de St. Austin de Caroline du Nord\".\n\n\"Ces fluides contiennent des niveaux élevés de protéines actives jusqu'à 10 minutes après la sortie de l'organisme féminin. Le fluide vaginal est riche en protéines, sodium, vitamines comme la C1, C4, C4, vc et d'autres\", affirme la publication.\n\nOr, il n'existe pas d'université Saint Austin aux Etats-Unis (voir cette carte répertoriant les universités américaines et cette liste des universités de Caroline du Nord).\n\nPar ailleurs, l'AFP n'a identifié aucune étude scientifique démontrant les prétendus bienfaits décrits dans la publication.\n\nIl existe bien une université Saint Augustine's en Caroline du Nord, dont une interprétation erronée aurait pu transformer le nom en \"St. Austin\". Cependant, aucune étude traitant d'un lien entre l'ingurgitation de fluides vaginaux et l'immunité contre le cancer n'a été publiée par des chercheurs de cette université.\n\nSelon des médecins contactés les 29 et 30 juillet par l'AFP, les prétendus \"bienfaits\" listés dans la publication n'ont aucun fondement scientifique.\n\n\"C'est une série d'affirmations sans queue ni tête\", dénonce Bernard Hédon, gynécologue au CHU de Montpellier. \"C'est un peu délirant\", renchérit son confrère Gérard Lina, médecin en microbiologie au CHU de Lyon.\n\nDans les fluides vaginaux (hors menstruels), \"il y a des protéines, oui, comme dans tout liquide biologique. Des protéines et du sodium, mais pas de vitamines, non\", explique M. Lina.\n\nIl souligne par ailleurs que les \"flux vaginaux\", comme toutes les muqueuses, contiennent \"des sécrétions. Mais dans ces sécrétions, on va retrouver des bactéries, des virus et des parasites\".\n\n\"Certains participent à la bonne santé vaginale de la femme, mais dans certaines circonstances il va y avoir des agents infectieux, des pathogènes, commes des responsables d'infections sexuelles transmissibles (IST).\"\n\nL'AFP n'a identifié aucune étude scientifique prouvant un ou plusieurs des \"bienfaits\" mentionnés sur Facebook.\n\nEn 2013, une interview de l'acteur américain Michael Douglas avait fait polémique : il expliquait que son cancer de la gorge avait été \"provoqué par le papillomavirus [une IST], qui se transmet en fait par le cunnilingus\".\n\n\"Certains types de cancers sont liés à une infection au papillomavirus dans la bouche et la gorge. Il est probable que certains types de HPV [\"human papillomavirus\"] puissent être transmis par sexe oral\", explique le service de santé publique britannique NHS dans une publication sur son site.\n\n\"Le HPV ne provoque pas systématiquement le cancer, mais il peut provoquer des changements dans les cellules infectées (par exemple dans la gorge, ou le col de l'utérus) et celles-ci peuvent par la suite devenir cancéreuses. Ce phénomène peut s'inscrire dans la durée, parfois plusieurs dizaines d'années. Très peu de personnes infectées par le papillomavirus développeront un cancer. Dans 9 cas sur 10, l'infection est naturellement évacuée par le corps jusqu'à deux ans après son apparition\", précise cependant le NHS.\n\nLe post viral contenant les allégations au sujet des \"bienfaits\" de la consommation de fluides vaginaux a également été relayé à l'identique en anglais, en portugais et en espagnol.", "lang": "fr"}