{"title": "Fact Check: No, PM Modi didn't claim 1,250 crore houses were built by his government", "subtitle": "A tweet by NDTV that is doing the rounds on social media claimed that PM Modi during a rally in Uttar Pradesh's Raebareli said \"over 1,250 crore houses have been set up\" under his rule.", "author": "www.indiatoday.in", "date": "2018-12-18T14:30:00+05:30", "vclaim_id": "vclaim-id-11840", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-pm-modi-didn-t-claim-1-250-crore-houses-were-built-by-his-government-1411963-2018-12-18", "vclaim": "Did prime minister Narendra Modi claim that his government has built 10 houses for every Indian? However improbable it may sound, this is exactly what is being claimed on the basis of tweet by NDTV news channel.\n\nQuoting a tweet by NDTV, many people are claiming on social media that PM Modi, during a rally in Uttar Pradesh's Raebareli on Dec 16 said \"over 1,250 crore houses have been set up\" under his rule.\n\nIndia's population is around 125 crores. So 1250 crores new houses effectively means 10 houses for every Indian.\n\n\n\nIndia Today Fact Check team found the claim to be false. We found that PM Modi never mentioned 1,250 crore houses in his speech. He rather said that over 1.25 crore houses have been constructed.\n\nUsing this tweet, netizens started taking a dig at PM Modi, saying that he claimed a near impossible figure in context of houses built by his government.\n\nAmong many, the Scheduled Caste department of the Congress and party's national convener Ruchira Chaturvedi also retweeted NDTV's tweet and made sarcasm-dripping comments against PM Modi.\n\n\n\nThe tweet with the false figure has already been retweeted more than a thousand times.\n\nWhen we listened to the full Raebareli speech, we found out that at 48 minutes and 52 seconds, PM Modi can be heard saying that \"1.25 crore houses have been constructed under Pradhan Mantri Awas Yojana\" and not 1,250 crore houses.\n\nLater, NDTV corrected the figure within a few hours, in reply to the original tweet that went viral.\n\nOn Ruchira's tweet, some users also replied pointing out that it was a mistake by NDTV.", "lang": "en"}