{"title": "This video shows a flooded bus in the north Indian city of Jaipur", "subtitle": "A video that shows rainwater gushing inside a bus on a road has been viewed tens of thousands of times in multiple Facebook and Twitter posts alongside a claim it shows a public bus in India’s capital territory, Delhi. The claim is misleading; the video actually shows a flooded road in Jaipur, the capital city of the north Indian state of Rajasthan, after heavy rain.", "author": "factcheck.afp.com", "date": "2020-08-20T09:02:07+02:00", "vclaim_id": "vclaim-id-73586", "url": "https://factcheck.afp.com/video-shows-flooded-bus-north-indian-city-jaipur", "vclaim": "This video shows a flooded bus in the north Indian city of Jaipur\n\nA video that shows rainwater gushing inside a bus on a road has been viewed tens of thousands of times in multiple Facebook and Twitter posts alongside a claim it shows a public bus in India’s capital territory, Delhi. The claim is misleading; the video actually shows a flooded road in Jaipur, the capital city of north Indian state of Rajasthan, after heavy rain.\n\nThe 30-second video was shared on Facebook here on August 13, 2020.\n\nThe post’s romanised Hindi-language caption translates to English as: “Kejriwal ji is giving a tour of Venice to the people of Delhi in a DTC bus”.\n\nKejriwal ji refers to Delhi Chief Minister Arvind Kejriwal; DTC refers to the state-run Delhi Transport Corporation.\n\nThe video was also shared here, here, here and here on Facebook; and here, here, here and here on Twitter alongside a similar claim.\n\nThe claim, however, is misleading.\n\nA reverse image search on Google using keyframes extracted with InVID-WeVerify, a digital verification tool, found a longer version of the video posted here on Twitter by NDTV journalist Umashankar Singh on August 12, 2020.\n\nThe caption translates to English as: “Bus became a boat! This is said to be the truth of Jaipur.\n\nBelow is a screenshot comparison of the video shared in the misleading Facebook post (L) and the longer version of the video tweeted by the journalist (R):\n\nA closer analysis of the Twitter video shows a red signboard with ‘Nasiyan Bhattarak Ji’ written in white in Hindi at the 54-second mark.\n\nA subsequent keyword search on Google found that ‘Nasiyan Bhattarak Ji’ is a Jain temple located in Jaipur.\n\nA further search found the words 'Jaipur Bus' written on the side of the vehicle in Hindi. It appears as a mirror image at the video's 59-second mark.\n\nThere was heavy rainfall in Jaipur between August 12 to 14 as reported here by AFP.", "lang": "en"}