{"title": "Nie, to stworzona przez grafika animacja komputerowa", "subtitle": "Nagranie, na którym rzekomo widać bardzo rzadkie zjawisko meteorologiczne udostępniło na Facebooku ponad 40 tys. użytkowników. Tzw. piorun kulisty, to w rzeczywistości efekt pracy białoruskiego grafika.", "author": "sprawdzam.afp.com", "date": "2020-02-21T23:31:49+01:00", "vclaim_id": "vclaim-id-32402", "url": "https://sprawdzam.afp.com/nie-stworzona-przez-grafika-animacja-komputerowa", "vclaim": "Nie, to stworzona przez grafika animacja komputerowa\n\nNagranie, na którym rzekomo widać bardzo rzadkie zjawisko meteorologiczne udostępniło na Facebooku ponad 40 tys. użytkowników. Tzw. piorun kulisty, to w rzeczywistości efekt pracy białoruskiego grafika.\n\n- Bardzo rzadkie zjawisko: piorun kulisty - pisze na Facebooku jeden z użytkowników. Na nagraniu widać, jak kula niebieskiego światła krąży i błyska po trakcji kolejowej.\n\nNagranie od 8 lutego ma już 4 tys. reakcji na Facebooku i ponad 42 udostępnień. To samo wideo było także popularne wśród angielskich i hiszpańskich użytkowników Facebooka, gdzie miało ponad 143 tys. udostępnień. Film znalazł się też na Tik Toku.\n\nPostanowiliśmy wideo wyszukać za pomocą odwrotnego wyszukiwania w Google'u. Okazuje się, że nagranie w rzeczywistości jest dziełem grafika z Mińska Andrieja Truchonowca, który opublikował je 27 maja 2019 r. na swoim kanale na YouTubie. Film ma prawie 180 tys. wyświetleń.\n\nTytuł, w tłumaczeniu na język polski brzmi: „Błyskawica kolejowa [CGI]”. CGI jest skrótem i oznacza „computer generated image”, czyli w tłumaczeniu na język polski: „obraz wygenerowany komputerowo”.\n\nW komentarzach do filmu rozwinęła się dyskusja, w której pojawiło się mnóstwo wątpliwości ze strony użytkowników. Grafik na niektóre z pytań, czy film jest prawdziwy postanowił odpowiedzieć.\n\n- Jestem zaskoczony, jak wielu ludzi wierzy w cuda - pisał w styczniu Truchonoviec. - Film stworzyłem, kiedy zacząłem uczyć się grafiki komputerowej, więc może mieć wiele błędów - dodał grafik w komentarzu.\n\nW lutym skontaktowaliśmy się z Truchonovcem. - Studiowałem grafikę komputerową i efekty wizualne - powiedział AFP. Dodał też, że w tym czasie grał w strzelankę Metro 2033, której akcja toczy się w świecie napisanym przez Dmitrija Głuchowskiego, a fabuła oparta jest na książce o tym samym tytule. W niektórych poziomach tej gry, gracze muszą zmierzyć się z anomalią, która jest łudząco podobna do pioruna kulistego.\n\nWedług relacji świadków objawia się jako świecąca i poruszająca kula. Czasem wydaje dźwięk podobny do syczenia. Naukowcy nie są zgodni, co do określenia faktycznej istoty pioruna kulistego.\n\nJedna z teorii, która została opublikowana w magazynie „Optik” z 2019 r., głosi, że piorun kulisty to tak naprawdę światło uwięzione wewnątrz cienkiego bąbelka powietrza.\n\nDoniesienia o pierwszej naukowej obserwacji pioruna kulistego pojawiły się w 2014 r. Miała jej dokonać grupa naukowców z uniwersytetu w Lanzhou w Chinach. Podczas gdy naukowcy obserwowali burzę, w pewnym momencie w odległości 900 m od ich aparatury pojawił się piorun kulisty. Zjawisko trwało nieco ponad sekundę, a kula zmieniła barwę z białej na czerwonawą i przesuwała się około 10 m poziomie i 3 m w pionie.\n\nOdkrycie naukowców pokazuje, że piorun kulisty nie unosi się kilka centymetrów nad ziemia i nie trwa tak długo, jak wideo Truchonovca.", "lang": "pl"}