{"title": "Fact Check: COVID-19 Cure Claims In UP Board's Class 12 Textbook Are False", "subtitle": "The Logical Indian Fact Check team investigates the claim that there is a cure for COVID-19, it is not a new disease.", "author": "thelogicalindian.com", "date": "2020-04-01T09:59:28+05:30", "vclaim_id": "vclaim-id-63237", "url": "https://thelogicalindian.com/fact-check/dr-ramesh-gupta-jantu-vigyan-book-covid-19-antihistamin-20403", "vclaim": "In another instance of misinformation regarding the novel coronavirus or COVID-19, an image of a page from an Uttar Pradesh higher secondary board textbook is being circulated with the claim that the infections caused by Coronavirus can be cured by medicines like aspirin, antihistamine, nasal spray, etc\n\nThe book titled Modern Zoology or Adhunik Jantu Vigyan is UP board's curriculum for Class 12 students since 2001.\n\nSeveral people on Twitter have cited the book and claimed that the infection is not a recent disease.\n\n\"#WHO you have not gone through the book of 12th standard written by Dr Ramesh Chand Gupta where he has mentioned about coronavirus so this is not a recent disease and he mentioned the cure too...who else is confused here,\" a Twitter user wrote.\n\nThe claim is also being propagated on WhatsApp.\n\n\n\n\"Brothers, after finding it in many books, the drug of novel coronavirus has been found with great difficulty, we have not been able to find the coronavirus medicine but where the coronavirus medicine was found, But, the drug of coronavirus is given in the Intermediate Animal Science book, the scientist who has written about this disease has also written about its treatment and it is not a new disease. (Translated to English),\" reads the viral WhatsApp forward.\n\nOne of our community members asked us to verify the claim on our fact check number.\n\nThe 'Common Cold' section of the book mentions coronavirus. According to the book, there are several types of common cold, of which 75% can be attributed to Coronaviruses and Rhinoviruses. In the treatment portion of this section, substances like aspirin, antihistamines and nasal spray are mentioned.\n\nThere are three claims made in the textbook\n\n\n\n(1) COVID-19 is not a new disease.\n\n(2) The cure for COVID-19 was found long ago.\n\n(3) COVID-19 can be cured with aspirin, antihistamines and nasal spray.\n\nAccording to WHO, COVID-19 is an infectious disease caused by the most recently discovered coronavirus. The virus and disease were unknown before the outbreak began in Wuhan, China, in December 2019.\n\nCoronaviruses are a large family of viruses which may cause illness in animals or humans. In humans, several coronaviruses are known to cause respiratory infections ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes coronavirus disease COVID-19.\n\n\n\nConfirmed Cases of COVID-19 were first reported in late 2019, when a mysterious illness was reported in Wuhan, China. The cause of the disease was soon identified as a new kind of coronavirus, and the infection has since spread to many countries around the world and become a pandemic.\n\nOn 11 February the World Health Organization announced that the official name of the disease this new coronavirus caused would be COVID-19, a shortened version of COronaVIrus Disease 2019.\n\nThe International Committee on Taxonomy of Viruses calls the virus \"Severe Acute Respiratory Syndrome COronaVirus 2\", or SARS-CoV-2 because it is related to the virus that caused the SARS outbreak in 2003.\n\nAccording to Frank Esper, MD, pediatric infectious disease specialist at Cleveland Clinic, the older human coronaviruses were first identified in the mid-1960s, but have likely circulated in humans for centuries. These include 229E (alpha coronavirus), NL63 (alpha coronavirus), OC43 (beta coronavirus) and HKU1 (beta coronavirus).\n\nDr Esper refers to the newer coronaviruses as \"true emerging infectious diseases.\" These include SARS-CoV (SARS), MERS-CoV (MERS) and, of course, SARS-Cov-2.\n\n\"These are strains that have undergone recent animal-to-human transition,\" he explained. This can happen when a virus either mutates directly to humans or through a second (intermediary) species that then further mutates into a human pathogen.\n\n\"This is what we saw with SARS in 2002-2003 and MERS in 2012 and likely what just happened with SARS-Cov-2,\" he added.\n\nUsually, these viral mutations occur in animals and predominantly stay in animals but when the rare mutation allows transmission into humans, our immune systems are not sufficient to deal with the disease.\n\n\"This is the case with these larger epidemics we have seen; although, it's important to remember, just because a mutation is demonstrating human transmission, doesn't mean it's reproducing well,\" he said.\n\nIn cases of MERS, SARS and SARS-Cov-2, reproduction was successful enough to jump from animal-to-human and then from human-to-human, but that doesn't mean it has evolved enough to become a persistent human pathogen.\n\nTherefore, COVID-19 is very much a new disease.\n\nThis claim is absolutely false. Since the virus is new, the disease is also new. Therefore, the cure couldn't have existed a long time ago.\n\nCOVID-19 can't be cured with aspirin, antihistamines and nasal spray.\n\nAt the time of writing this article, the WHO had stated on their website that to date, there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019. However, those affected should receive care to relieve symptoms. People with serious illness should be hospitalized. Most patients recover thanks to supportive care.\n\nPossible vaccines and some specific drug treatments are under investigation. They are being tested through clinical trials. WHO is coordinating efforts to develop vaccines and medicines to prevent and treat COVID-19.\n\nThe most effective ways to protect yourself and others against COVID-19 are to frequently clean your hands, cover your cough with the bend of elbow or tissue, and maintain a distance of at least 1 meter (3 feet) from people who are coughing or sneezing.\n\nTherefore, there is no known cure for specifically COVID-19, yet. PIB Fact Check also debunked the claim on their Twitter account.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\n\n\nAlso Read: Fact Check: Can Dead Bodies Of COVID-19 Patients Transmit Novel Coronavirus?", "lang": "en"}