{"title": "Fake News: Woman Did NOT Sue Ex-roommate For $1.2m For Training Her Parrot to Sexually Harass Her | Lead Stories", "subtitle": "Did a 26-year old woman named Sarah Johnson from Louisville in Kentucky sue her ex-roommate for training a parrot to...", "author": "leadstories.com", "date": "2018-11-08T15:38:10-07:00", "vclaim_id": "vclaim-id-11606", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-woman-sues-ex-roommate-for-12m-for-training-her-parrot-to-sexually-harass-her.html", "vclaim": "Did a 26-year old woman named Sarah Johnson from Louisville in Kentucky sue her ex-roommate for training a parrot to sexually harrass her? No, that's not true: the story was made up by a Canadian website that makes up entertaining but false stories often involving weird crimes or bizarre sex acts. None of it is real.\n\nThe story originated from an article published by World News Daily Report on November 8, 2018 titled \"Woman sues ex-roommate for $1.2m for training her parrot to sexually harass her\" (archived here) which opened:\n\nA woman filed a sexual harassment lawsuit against her ex-roommate for teaching her pet parrot dozens of lewd remarks which it would repeat hundreds of times every day. 26-year old Sarah Johnson from Louisville in Kentucky claims that her former roommate, 27-year old Steven Moore, caused her psychological and emotional trauma by pushing her pet parrot to sexually harass her. According to the complaint, Mr. Moore taught the plaintiff's bird, an orange-winged amazon parrot named Kiki, several short sentences of sexual nature, which the animal began repeating tirelessly.\n\nUsers on social media only saw this title, description and thumbnail and may have confused it for an actual news article:\n\nIn reality the story of the woman in the picture that went with the article is much more tragic: she is Shelby Taylor from South Carolina and she was convicted of leaving her baby in a trash bin in 2015 (fortunately the baby survived).\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Elderly Man NOT Accused of Bribing Police Officer for Giving a Biscuit to a Police Dog\n• Fake News: Woman NOT accused of stealing a pumpkin by hiding it in her vagina\n• Fake News: Team of Saudi Forensic Scientists Did NOT Concludes Death of Jamal Khashoggi Was Suicide\n• Fake News: Chemotherapy Patient NOT Beaten Up By Antifa Mob After Being Mistaken For Neo-Nazi Skinhead\n• Fake News: Canadians Do NOT Face Donut Shortage After First Day Of Cannabis Legalization", "lang": "en"}