{"title": "Este saque foi fotografado em 2015, anos antes dos protestos pela morte de George Floyd", "subtitle": "Uma foto de um grupo de pessoas saqueando um estabelecimento comercial foi compartilhada milhares de vezes em redes sociais desde o início deste mês de junho como se tivesse sido tirada durante a atual onda de protestos nos Estados Unidos. Embora saques tenham sido registrados nas manifestações desencadeadas pela morte de George Floyd, em 25 de maio, a imagem viralizada foi", "author": "checamos.afp.com", "date": "2020-06-04T19:45:22+02:00", "vclaim_id": "vclaim-id-65756", "url": "https://checamos.afp.com/este-saque-foi-fotografado-em-2015-anos-antes-dos-protestos-pela-morte-de-george-floyd", "vclaim": "Este saque foi fotografado em 2015, anos antes dos protestos pela morte de George Floyd\n\nUma foto de um grupo de pessoas saqueando um estabelecimento comercial foi compartilhada milhares de vezes em redes sociais desde o início deste mês de junho como se tivesse sido tirada durante a atual onda de protestos nos Estados Unidos. Embora saques tenham sido registrados nas manifestações desencadeadas pela morte de George Floyd, em 25 de maio, a imagem viralizada foi feita em abril de 2015, após a morte de um outro homem negro sob a custódia da polícia norte-americana.\n\n“E [sic] a primeira vez na minha vida que vejo uma luta contra o racismo saqueando lojas, poxa que legal....isso é lutar contra o racismo ou aumentar o racismo?”, diz a legenda que acompanha a imagem, em publicações compartilhadas mais de 4 mil vezes no Facebook (1, 2, 3) desde 1º de junho.\n\n“‘Vidas negras importam’- gritam os manifestantes nos EUA em protestos contra a morte de George Floyd por um policial branco”, escreveu um usuário ao publicar a mesma foto no Facebook. “(...) mas será que é mesmo por George Floyd? Olha o rapaz de casaco vermelho e boné branco, triste pela morte do sr Floyd”, acrescentou.\n\nFloyd, um homem negro de 46 anos, morreu asfixiado pelo policial Derek Chauvin, que pressionou o joelho contra seu pescoço durante uma detenção violenta no último dia 25 de maio, em Minneapolis, Minnesota. Desde então, uma onda de protestos antirracismo tem se espalhado pelos Estados Unidos, com dezenas de milhares de pessoas exigindo o fim da brutalidade policial.\n\nAlgumas destas manifestações efetivamente terminaram em confrontos com a polícia, saques ou assaltos. A foto, compartilhada também em inglês, espanhol e italiano, não retrata, contudo, nenhum destes momentos.\n\nUma busca reversa da imagem no Google mostra que ela foi publicada em 8 de maio de 2015 no blog de fotografia do jornal norte-americano The Baltimore Sun.\n\nSegundo o veículo, o registro foi feito pelo fotógrafo Jerry Jackson, em um dos protestos desencadeados pela morte do jovem negro Freddie Gray, sob custódia da polícia de Baltimore, em 19 de abril de 2015.\n\n“Saqueadores esvaziam a CVS [rede de farmácias] das avenidas Pennsylvania com North durante o protesto de segunda-feira”, detalha a legenda do blog, sem especificar a data exata do tumulto.\n\nUma busca no Google pelas palavras-chave “CVS looting Freddie Gray” (Saque CVS Freddie Gray, em português) permite concluir que o saque foi realizado em 27 de abril daquele ano, como reportado por diversos veículos (1), incluindo a AFP.\n\nApós o saque, a farmácia foi incendiada e reaberta apenas em março de 2016. Uma análise das imagens de satélite da farmácia antes do fogo, disponíveis no Google Street View, permite confirmar que se trata do local registrado na foto viralizada.\n\nFreddie Gray, um jovem negro de 25 anos, faleceu após sofrer uma fratura no pescoço enquanto era transportado pela polícia de Baltimore a uma delegacia local. Os policiais envolvidos no caso chegaram a ser denunciados por assassinato, mas as acusações terminaram sendo retiradas.\n\nEm resumo, é falso que a imagem compartilhada em redes sociais mostre um saque realizado durante os protestos desencadeados nos Estados Unidos pela morte de George Floyd. A foto foi tirada em 27 de abril de 2015, após a morte de um outro homem negro sob custódia da polícia norte-americana.", "lang": "pt"}