{"title": "Journalists Are Attacked, But Brazil’s Bolsonaro Only Saw ‘Joy of the People’", "subtitle": "After Bolsonaro stirred up supporters at a May 3 rally, some in the crowd turned on journalists. They punched and kicked a photographer, pushed a driver to the ground and verbally harassed other reporters.", "author": "www.polygraph.info", "date": "May 06, 2020", "vclaim_id": "vclaim-id-57728", "url": "https://www.polygraph.info/a/brazil-bolsonaro-press-freedom/30597468.html", "vclaim": "In a Facebook post Monday, May 4, Brazil’s President Jair Bolsonaro told his more than 10 million followers that he did not see any attacks against members of the media during a Sunday, May 3, political rally he described as having been “spontaneous.” Multiple news reports said the event actually was pre-planned.\n\nThe incident occurred on May 3, which the United Nations has designated the annual World Press Freedom Day.\n\nMocking Brazil’s biggest independent news network Rede Globo as “Fantasy” TV, Bolsonaro told his Facebook followers: “TV Globo at Fantasy yesterday dedicated itself to attacks on President Jair Bolsonaro, due to the fact that a photographer from Jornal O Estado de SP was attacked by some possible infiltrators at the peaceful demonstration. We also condemn violence.”\n\nBolsonaro added that he did not see any attacks on journalists, only “the joy of the people.”\n\nVideo reports from the rally tell a different story, and the Reuters news agency cited witnesses who said “at least three photographers were attacked by demonstrators” at Sunday’s rally of Bolsonaro supporters. According to Reuters, such incidents are “an increasingly routine occurrence in Brazil, where Bolsonaro routinely calls the work of major newspapers ‘fake news’.”\n\nOne victim, a photographer from the Sao Paulo newspaper O Estado de S. Paulo, was “pulled off a ladder and repeatedly kicked in the ribs.”\n\nAccording to Bloomberg, O Estado de S. Paulo “reported that one of its photographers and his driver were attacked by demonstrators, and that they had to leave under police escort. Two of its reporters covering the event were verbally insulted, but not attacked.”\n\nOn May 3, Al Jazeera’s political show The Listening Post showed a video excerpt in which Bolsonaro points his left index finger towards the group of reporters and addresses his followers: “These people say I am wrong and that you all must stay at home.” He then turns to the media present and asks: “Aren’t you afraid of coronavirus? Go home!”\n\nThe Al Jazeera program included other excerpts of video shot at Bolsonaro public appearances during which he specifically named Rede Globo and O Estado de S. Paulo as outlets with which he “does not chat.”\n\nThe Brazilian media watchdog Federacao Nacional dos Jornalistas (FENAJ) reported that in 2019, Bolsonaro made 116 comments about the press that the group considered “attacks.”\n\n“When a head of state systematically attacks professionals and the media, he encourages his supporters to do the same, including with intimidation, threats and even aggression. Bolsonaro potentiates aggression against journalists, and with that he defies democratic values,” said Maria José Braga, FENAJ’s president.\n\nSindicato dos Jornalistas do Distrito Federal, a Brazilian press freedom group, posted on Facebook a video collection of Bolsonaro’s verbal attacks.\n\nAccording to the Knight Center for Journalism in the Americas, this past March the Inter-American Human Rights Commission said Brazil was creating a threatening environment for journalists.\n\nVideos are circulating on the internet showing people on the streets of Brazilian cities harassing journalists, attacking them verbally and physically, and preventing them from doing their job.\n\nThe Rede Globo network and O Estado de S. Paulo newspaper have published reports and investigations critical of Bolsonaro’s presidency. Lately, they have scrutinized his handling of the COVID-19 pandemic.", "lang": "en"}