{"title": "A new EU border agency, or an EU army?", "subtitle": "Newspaper reports describe a proposed new European Border and Coast Agency as an EU \"army\" or \"navy\". We've taken a look.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-714", "url": "https://fullfact.org/europe/new-eu-border-agency-or-eu-army/", "vclaim": "A new EU border agency, or an EU army?\n\n\"EU army to protect borders… the European Union's first paramilitary force would have the power to take control of a nation's borders\" \"British guards will join an armed European Union border force… Critics last night warned the creation of the body... was in effect the formation of an \"'EU navy'\"\n\nThese claims refer to the European Commission's proposal to upgrade Frontex, an agency that helps manage the EU's external borders.\n\nThe plan revealed yesterday would give an expanded agency some frontline staff, as well as access to a pool of armed border guards provided by member states.\n\nIt proposes that in some circumstances, these could be deployed in most EU countries even against their wishes.\n\nThat isn't the case for the UK, which can't be forced to provide or accept EU border guards. The government has reportedly volunteered to help with the EU's border control efforts.\n\nThe Commissioner responsible for migration says that the new European Border and Coast Guard Agency will have more powers than its predecessor.\n\n\"Where Frontex used to be limited to supporting Member States in managing their external borders, the new Border Agency will go beyond this. What we are creating today is more Europe.\"\n\nThe proposed new border agency would \"oversee the effective function of border control\", carrying out a \"supervisory role\". It would also be able to \"intervene directly\" in some cases if given permission by the Commission, even if the host country objects.\n\nThat could happen where there's \"disproportionate migratory pressure\" on the border, for example.\n\nThis does seem a step up from helping national border agencies to work together, although they would retain day-to-day control of the border. But this element of the plan may be illegal, according to one expert.\n\nAnd it could yet be blocked by governments, as the Commission proposal has to be passed by the Parliament and Council of Ministers.\n\nMost border guards would be provided by governments\n\nThe agency will have more staff compared to Frontex. It expects to have 1,000 people by 2020, compared to around 400 for Frontex. While at the moment all Frontex staff are administrators, the Commission told us that some of those working for the new agency would be operational staff. But it hasn't decided how many.\n\nSome of those working for the agency would be on secondment from member states.\n\nIn addition to these 1,000 members of staff, the plan envisages a \"standing corps\" of 1,500 frontline border guards, available for deployment by the EU border agency at three days' notice.\n\nThese, it says, would be provided and paid by member states.\n\nEU border guards would be under the instructions of the country in which they're stationed. It isn't immediately clear how this would work if they were sent in against that country's wishes.\n\nIs a border force the same as a military force?\n\nIt depends what you consider a military force.\n\nThe agency would be able to buy its own \"technical equipment\", including the likes of patrol ships and helicopters.\n\nThe plan also refers to border guards carrying weapons.\n\nThis proposal comes from the Commission's migration and home affairs department, rather than any of the EU's defence or foreign policy bodies. So from that point of view, the Commission doesn't seem to consider it a military matter.\n\nIn the same way, the UK's own border agency is part of the Home Office rather than the armed forces.\n\nThe Mail also reports that \"guards will wear the uniform of their home country with an arm band marked with the EU's insignia\". This is correct, and would make it the same as for joint EU military operations currently.\n\nAs we've written previously, this military co-operation isn't as far-reaching as a standing EU army or navy. While some politicians would like to see that, there are no immediate plans that we're aware of, and it would require a unanimous decision.", "lang": "en"}