{"title": "É #FAKE que uso de máscara de proteção faça mal à saúde tornando o sangue mais ácido", "subtitle": "Vídeo com fala de médico do Rio de Janeiro tem viralizado. Ele é contestado pelo Ministério da Saúde e por especialistas da área.", "author": "g1.globo.com", "date": "2020-06-24T20:10:22.939Z", "vclaim_id": "vclaim-id-83635", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/24/e-fake-que-uso-de-mascara-de-protecao-faca-mal-a-saude-tornando-o-sangue-mais-acido.ghtml", "vclaim": "Um vídeo de um médico do Rio de Janeiro que diz que o uso da máscara de proteção prejudica as trocas gasosas e torna o sangue mais ácido, o que facilita com que o coronavírus se prolifere no organismo, tem viralizado nas redes sociais. Mas a mensagem é #FAKE.\n\nNo vídeo, o médico João Vaz diz: “A máscara serve para você usar quando estiver falando com alguém com menos de 1,5 metro de distância. Fora isso, não tem serventia. Só é boa pro vírus, porque ele se propaga graças a disso. Com a máscara, o gás carbônico não sai com facilidade, e na próxima vez em que você mandar o ar pros pulmões, você vai levar partículas de gás carbônico novamente para dentro dos pulmões. Essas partículas voltam para o sangue na troca gasosa, e esse gás carbônico misturando com a água forma o acido carbônico. Acidifica o sangue. E acidificando, você vai ter um meio propício, ideal pro vírus, que precisa de ácido”.\n\nO médico, que fornece seu celular no vídeo para quem quiser fazer consultas por telefone e conseguir receitas médicas, diz ainda: “Se você não estiver falando com alguém, se estiver andando na rua, não use máscara. Não tem sentido. (...) Parece que estão querendo nos matar com informações falsas”.\n\nProcurado pela CBN, o médico João Vaz reafirma tudo o que foi dito no vídeo. “Tenho 49 anos de medicina. A máscara é boa, mas não no meio da rua, na praia. Quando você inspira o ar sem máscara é uma coisa. Com a máscara, a puxada de ar não é igual”.\n\nO médico José Rodrigues Pereira, pneumologista da Beneficência Portuguesa de São Paulo, explica que nem mesmo os modelos utilizados por profissionais de saúde, que são mais vedados do que os usados pelo cidadão em geral, podem gerar o que Vaz descreve em seu vídeo.\n\n“Estudos realizados por ocasião da infecção por Sars, em 2003, mostraram que a utilização de máscaras do tipo N95, com malha densa, bem vedadas, por enfermeiras por 3 horas seguidas pode aumentar a taxa de gás carbônico no sangue. Mas discretamente, dentro de níveis normais. Com isso, também pode haver aumento do pH do sangue. Mas também é discreto, em parâmetros normais”, afirma o médico.\n\n“As máscaras que estão sendo utilizadas pelo público de uma forma geral, na rua, no supermercado, não são as mesmas dos profissionais de saúde. São feitas de tecidos que trazem facilidade maior na troca gasosa. As de algodão não têm potencial de bloquear de forma tão significativa como a N95, a ponto de alterar a concentração do gás carbônico e oxigênio e de mudar o pH do sangue. Diante de uma orientação nesse sentido, de que as máscaras são prejudiciais, deve ser questionado o caráter do médico. A segurança das máscaras já foi avaliada anteriormente.”\n\n“A troca gasosa pode até ser um pouco dificultada, mas isso não acontece. A troca ocorre mesmo com a máscara, principalmente as caseiras ou cirúrgicas, que são as recomendadas para uso pela população”, Chebabo explica. “Também não é verdade que o SARS-CoV-2 prefira o meio ácido para infectar ou se reproduzir.”\n\nProfessor titular de infectologia da UFRJ, Mauro Schetcher reforça que a troca gasosa não é alterada pela máscara. “Isso é uma completa estultice. Se a troca gasosa fosse afetada e houvesse acúmulo de gás carbônico, a pessoa entraria em narcose. O organismo compensa com facilidade possíveis alterações nas concentrações de oxigênio e gás carbônico do ar. Se não, em um engarrafamento haveria contaminações em massa.”\n\nO médico continua: “Quanto ao vírus precisar de ácido, é outra estupidez sem tamanho. Vírus não se multiplica. Quem o multiplica e permite que agrida o hospedeiro são as células que ele infecta. E as células funcionam melhor em seu pH normal. Acidez ou alcalinidade fora do usual interferem de forma negativa em seu funcionamento e, em consequência, alteram a capacidade de produzir novos vírus.”\n\nA explicação é simples: a máscara, seja a do tipo profissional, seja a artesanal, não é hermeticamente fechada. Se fosse totalmente vedada, categorias profissionais que fazem uso corrente da proteção no dia a dia, como médicos, enfermeiros e pessoas que lidam com produtos químicos passariam mal com elas e sofreriam sensação de asfixia (quando a pessoa é sufocada). Ou seja, estando de máscara, a pessoa não deixa de inspirar oxigênio e de eliminar o dióxido de carbono; portanto, a oxigenação do organismo não fica prejudicada.\n\nO médico João Vaz já gerou controvérsia por conta de um vídeo anterior, que viralizou em maio, no qual ele questiona os procedimentos adotados em hospitais para casos graves de Covid-19, como a intubação de pacientes, defende o uso da cloroquina para tratar o coronavírus – um medicamento ainda não comprovadamente eficaz e seguro para a Covid-19 – e se posiciona contra as medidas de isolamento social adotadas para conter o espalhamento do vírus.", "lang": "pt"}