{"title": "No, RSS Chief Mohan Bhagwat Did Not Say COVID-19 Shook His Faith", "subtitle": "The graphic circulating on WhatsApp and social media is morphed and is not an actual news report.", "author": "www.boomlive.in", "date": "2020-05-21T15:49:26+05:30", "vclaim_id": "vclaim-id-62684", "url": "https://www.boomlive.in/fake-news/no-rss-chief-mohan-bhagwat-did-not-say-covid-19-shook-his-faith-8182", "vclaim": "A screenshot purporting to be a newspaper clipping claiming Rashtriya Swayamsevak Sangh chief Mohan Bhagwat said the COVID-19 pandemic has shaken his faith in religion, is fake. \n\n\n\nThe viral message is in the form of a double column report with a double deck headline in Hindi reading 'Corona shook my faith in religion: Mohan Bhagwat'. The dateline of the news report says New Delhi and attributes it to agencies.\n\nThe text of the viral screenshot translates to the following:\n\n'The terror of Corona has spread across the world. India is not untouched. With Corona reaching India, all the temples have been locked. The gods we used to pray, make offerings to, did not show any miracle. Our prime minister made us clap, bang utensils, light diyas but nothing worked. Today, the number of those infected by Corona has crossed the mark of 25,000. Only doctors and nurses are capable of helping us today. This Corona pandemic has taught me a big lesson that we don't need places of worship...what we need are schools and hospitals. We don't need priests, we need scientists and doctors. I appeal to all the temple priests across the country to shut down the temples forever and open up schools, libraries and hospitals in their place. All the gold and silver in temples should be donated to the needy so that flow of money to fight Corona doesn't stop. Only this will make our country a world power'.\n\nView the post below and check its archived version here.\n\n\n\nAlso read Video From Pakistan Passed Off As Social Distancing Flouted In Hyderabad\n\nUpon observing the viral screenshot closely, BOOM found several discrepancies in the image.\n\nThe spacing between the words in the headline is uneven. Also, the picture of Mohan Bhagwat seems to have been morphed on the image as there is a clear difference in the background and foreground colour.\n\nThe article reads more like a text message than a news report.\n\nBOOM also found that some RSS functionaries, including Narendra Kumar, organisation's Akhil Bharatiya Sah Prachar Pramukh had rubbished the viral clipping.\n\n\n\nIn a tweet on May 19, 2020 Kumar has said 'There is a fake news doing the rounds on social media in the name of sarsanghchalak of RSS respected Mohan Bhagwat. Respected sarsanghchalak has not made any such statement. This is an attempt to create treason, anarchy and disintegration of society by those who want to divide the society'.\n\nBOOM could not independently verify the source of the viral clipping.\n\nBOOM also searched the internet for any similar statements made by the RSS chief. We found that last time Mohan Bhagwat spoke on the issue of Coronavirus was on April 26 during an online address from Nagpur on the occasion of Akshay Tritiya. Back then Bhagwat had appealed to the people to not blame a particular community for the spread of Coronavirus. Read more about it here.\n\n\n\nAlso read Pictures Of Rahul Gandhi With Migrant Workers Peddled With False Claims", "lang": "en"}