{"title": "FACT CHECK: Viral Image Says Alabama Police Planted Evidence On Over 1,000 Black Men", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-30T21:19:04.000Z", "vclaim_id": "vclaim-id-44271", "url": "http://checkyourfact.com/2020/01/30/fact-check-alabama-police-planted-evidence-black-men/", "vclaim": "An image shared on Facebook said Alabama police officers systematically planted drugs and guns on more than 1,000 black men.\n\nThe claim stems from a 2015 post from the Henry County Report that has since been taken down from its website. A two-year FBI investigation found the allegation against the Dothan Police Department non-credible.\n\nThe post describes an alleged police conspiracy to arrest innocent black men in Dothan, Alabama. The Henry County Report, a website described by The New Republic as a “hyper-local blog,” first reported it.\n\nThat 2015 report, titled “Leaked Documents Reveal Dothan Police Department Planted Drugs on Young Black Men For Years, District Attorney Doug Valeska Complicit,” said a group of white Dothan police officers who belonged to an unnamed white supremacist group had planted drugs and guns on more than 1,000 black men since the 1990s. Those crimes, it claimed, were covered up by then-District Attorney Doug Valeska.\n\nJon Carroll, the author of the Henry County Report article, said he obtained a trove of internal documents from the Alabama Justice Project that proved those allegations, linking to some in his report. But the documents Carroll provided did not prove what he suggested they did. (RELATED: Does Chicago Have 3 Times As Many Murders As New York City?)\n\nAccording to Slate, none of the documents clearly support the claim that Dothan police officers planted evidence on more than 1,000 black men. Instead, they appear to allude to potential officer misconduct, such as the mishandling of evidence. The names of the officers in the documents were mostly redacted.\n\nDothan Police Chief Steve Parrish, who Carroll identified as a participant in the conspiracy, gave a statement calling the report “outright lies.”\n\n“In today’s social media driven society, many individuals take what they read on the Internet as factual. While I am not in the habit of responding to misinformation published online by bloggers, accusations made concerning the credibility of the men and women of this agency shall not go unanswered,” Parrish said in a 2015 press briefing. “There are simply too many outright lies and fabrications in the blog to address individually, but his ‘opinion’ has apparently been taken by many as ‘fact.'”\n\nDespite the lack of supporting evidence, the story quickly spread on social media and got picked up by some national outlets, like The New Republic and The Week. The Southern Poverty Law Center also tweeted a link to the story, but the organization later retracted it, citing questions about the reporting.\n\nCarroll promised in a 2015 interview to release more documents to corroborate his allegations after Slate raised concerns about the sourcing of the report, but it’s unclear if he ever actually did. His report has since been removed from the Henry County Report’s website.\n\nThe Daily Caller News Foundation sent the Henry County Report a request for comment, but it bounced back. (RELATED: Are Human Traffickers Putting Zip Ties On Windshield Wipers To Distract Victims?)\n\nParrish requested an FBI investigation in response to Carroll’s blog post. That two-year FBI probe into the allegation against the Dothan Police Department did not find a single substantiated case of officers planting evidence, according to a 38-page FBI summary reviewed by the Dothan Eagle.\n\nIn 2016, several retired Ozark Police officers sued Carroll for defamation in response to a story in which he indicated a former Ozark police officer was responsible for the unsolved 1999 murders of two teenage girls, according to the Dothan Eagle.\n\nThe documents Carroll provided for his claim that Dothan police planted evidence on more than 1,000 innocent black men lacks sufficient evidence, and an FBI investigation found his allegation non-credible. We rate this Facebook post false.\n\nCarroll could not be reached for comment.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}