{"title": "Putin’s Pension Speech Was Inaccurate and ‘Based on Propaganda’, Experts Say", "subtitle": "Putin’s pension reform comments, experts say, were “full of inaccuracies and propaganda.” The things that Putin did not say are the most essential for the sustainability of Russia's economy and ensured income for older generations.", "author": "www.polygraph.info", "date": "August 29, 2018", "vclaim_id": "vclaim-id-22434", "url": "https://www.polygraph.info/a/fact-check-putin-russia-petirement-age-/29460246.html", "vclaim": "President Vladimir Putin announced on Wednesday (August 29) a “softer” version of the unpopular pension reforms that hit his approval rating.\n\nIn a video address to the country, Putin explained why he is breaking his promise to “never” raise Russia’s retirement age as long as he “remains in office.”\n\nHis much anticipated comments came after two months of silence following the government’s announcement of the reform in mid-June. Opinion polls showed that some 90% of Russians oppose the changes, which triggered protest rallies throughout the country.\n\nPutin’s latest comments, experts say, were “full of inaccuracies and propaganda.”\n\nAmong the most important things left out of Putin’s speech were the future of Russia’s pension funds and the sustainability of the pension system as whole, wrote Anton Tabakh, lead economist with the Expert PA rating agency, in an analysis for the Russian business news agency RBC.\n\n“It is obvious that without the development of voluntary retirement funds and without a decision about the fate of the required retirement funds, the older generations will remain doomed to poverty and the economy doomed to a lack of financial resources,” Tabakh wrote.\n\nVladimir Milov, a leading Russian economist and Putin critic, said that the president based his speech on a “propaganda trick” and that his numbers do not add up.\n\nAmong other things, Milov took issue with the Russian president’s apparent dismissal of the idea of instituting a “progressive income tax scale” to help finance pensions.\n\nPutin said in the speech: “According to Finance Ministry estimates, …increased tax rates, for example, 20 percent on higher incomes, can fetch about 75–120 billion rubles a year, and that is not even for certain. This amount will last us six days at best. Because paying pensions in Russia requires 20 billion rubles daily. I would like to emphasize that this is our daily requirement.”\n\nBy way of rebuttal, Milov wrote on Facebook that “in fact, those ‘six days’ are ALL COSTS FOR THE PAYMENT OF PENSIONS, divided by 365 days -- that is, the entire budget of the Pension Fund today (8.4 trillion rubles, divided by 365 days, roughly speaking equal the 20 billion per day of which he spoke).”\n\n“But the Pension Fund budget on the whole is balanced, and the money is already there! 4.5 trillion (rubles) are collected in the form of salary contributions, the rest is subsidies from the federal budget. There's nothing to cover,” Milov said.\n\nWhile state media portrayed the president’s speech as a significant “softening” of the proposed reform, it was met with a harsh criticism in social media.\n\nMany posts accused Vladimir Putin of “lying” and “stealing” from his own constituencies.\n\nThe pension reform is a politically sensitive issue and has been the subject of heated discussion, with the nation’s top economic officials stating that it was not on the table as recently as this past March, when Putin was re-elected for his official third presidential term.", "lang": "en"}