{"title": "Governador de Nova York (EUA) disse que as pessoas precisam voltar ao trabalho e voltou atrás no lockdown #boato", "subtitle": "Boato – Em coletiva, o governador de Nova York (EUA) disse que as pessoas precisam voltar ao trabalho e voltou atrás no lockdown que ele mesmo decretou.", "author": "www.boatos.org", "date": "2020-03-26T17:27:41+00:00", "vclaim_id": "vclaim-id-59055", "url": "https://www.boatos.org/mundo/governador-de-nova-york-diz-pessoas-voltarem-trabalho.html", "vclaim": "Boato – Em coletiva, o governador de Nova York (EUA) disse que as pessoas precisam voltar ao trabalho e voltou atrás no lockdown que ele mesmo decretou.\n\nApós o polêmico pronunciamento do presidente Jair Bolsonaro sobre o coronavírus no Brasil, no qual ele sugeriu o fim da quarentena, o tema “isolamento social versus economia” ganhou grande repercussão na internet e, com ele, uma série de notícias (verdadeiras ou não) sobre líderes mundiais que se posicionaram sobre o assunto.\n\nA mais recente publicação que está sendo compartilhada entre os internautas dá conta de que o governador de Nova York, Andrew Cuomo, teria dito, em coletiva de imprensa, que as pessoas precisam voltar ao trabalho, “voltando atrás” no lockdown ( “bloqueio”, em tradução para o português, e o mesmo que quarentena) que ele mesmo decretou.\n\nO vídeo do momento em que o governador supostamente fala sobre o fim do lockdown teria sido publicado no jornal New York Times. Confira, a seguir, o texto original da publicação que está rodando online:\n\nGovernador de Nova York acabou de dizer numa coletiva que vai voltar atrás no lockdown que ele mesmo decretou, pois as pessoas PRECISAM voltar ao trabalho. Parece que a racionalidade está vencendo a imbecilidade lá no 1º Mundo.\n\nGovernador de Nova York (EUA) disse que as pessoas precisam voltar ao trabalho e voltou atrás no lockdown?\n\nSem dúvidas, a notícia sobre o suposto posicionamento de Andrew Cuomo sobre o fim da quarentena, semelhante ao de Jair Bolsonaro, viralizou rapidamente, principalmente entre eleitores brasileiros pró-governo. Mas será mesmo que o governador de Nova York (EUA) disse que as pessoas precisam voltar ao trabalho e “voltou atrás” no lockdown? A resposta é não! E nós te explicamos detalhadamente a seguir.\n\nPara começar, a mensagem da publicação carrega todas as características de fake news: é vaga (não fornece mais informações sobre a tal coletiva em que o governador teria se pronunciado), alarmista, possui erros de português e não cita fontes confiáveis que possam confirmar o que está sendo dito.\n\nEm segundo lugar, após o pronunciamento de Bolsonaro em rede nacional, surgiram vários boatos relacionados à questão do lockdown (ou quarentena). Alguns deles, nós já desmentimos aqui no Boatos.org, como um bem parecido com o boato de hoje, que diz que o jornal The New York Times concorda com Bolsonaro e diz que presidente está certo sobre o coronavírus.\n\nE por falar nisso, ao verificarmos o link do New York Times com o vídeo que a publicação aponta como “prova” do fim do lockdown, descobrimos que não tem nada de “voltar atrás”. Trata-se, na verdade, de um vídeo da coletiva de imprensa em que o governador Andrew Cuomo falava sobre o crescimento contínuo de casos na região (“Gov. Andrew Cuomo of New York delivered an update as the number of cases continues to rise in the state”).\n\nTanto é que, ao buscarmos por qualquer pedido do governante relacionado ao assunto, inclusive em seu perfil oficial no Twitter, nada encontramos. Na realidade, quem falou isso foi o presidente Donald Trump, afirmando que algumas partes dos Estados Unidos poderão voltar ao trabalho em poucas semanas, dependendo da avaliação do governo sobre a propagação do coronavírus.\n\nNo entanto, Trump falou em “semanas”, e não imediatamente, como estão falando. Enquanto isso, o governador do Nova York reforçou, em sua conta no Twitter, a importância de manter o isolamento social, ressaltando que essa não é uma questão binária, ou seja, que possua duas soluções distintas ou opostas. Segundo Cuomo, é possível buscar uma estratégia que possa resolver a saúde pública e a economia, ao mesmo tempo, de forma inteligente:\n\n“Isso não é binário. Nós podemos avançar uma estratégia de saúde pública que também seja uma estratégia econômica inteligente. Mas qual é a primeira ordem do dia? Salvar vidas”.\n\nAlém disso, Andrew Cuomo apontou, inclusive, que as medidas de isolamento têm mostrado resultados no combate ao Covid-19. Em coletiva de imprensa na última quarta-feira (25/03), o governador de Nova York contou que, antes da quarentena, o número de contágios pelo novo coronavírus dobravam a cada 2 dias.\n\nContudo, após o decreto de lockdown, as hospitalizações em decorrência do vírus começaram a desacelerar. Na segunda-feira, os números de pacientes hospitalizados passaram a dobrar a cada 3,4 dias; e na terça, a cada 4,7 dias.\n\n“Isso é bom demais para ser verdade. Mas a teoria recebe a densidade com a qual estamos lidando. Ela se espalha muito rapidamente, mas se você reduzir a densidade, poderá reduzir a propagação muito rapidamente”, disse ele.\n\nResumindo: A publicação que dá conta de que o governador de Nova York disse que as pessoas precisam voltar ao trabalho e decretou o fim do lockdown não é verdadeira. Ao contrário disso, Andrew Cuomo ressaltou a importância de manter o isolamento social para combater o coronavírus, mostrando números positivos na desaceleração dos contágios no país.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}