{"title": "Fact Check: Post claiming Israel has no deaths from COVID-19 is false; tea made of lemon and bicarbonate is no cure for coronavirus", "subtitle": "A viral post shared on social media on April 1  2020 claims that Israel has no deaths from COVID 19 It further states that a team made of lemon and bicarbonate immediately kills coronavirus Vishvas News investigated and found that the viral claims are false\n\n\n\nClaim\n\n\n\nThe post doing rounds on...", "author": "www.vishvasnews.com", "date": "2020-04-09T13:36:52+05:30", "vclaim_id": "vclaim-id-51958", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-israel-has-no-deaths-from-covid-19-is-false-tea-made-of-lemon-and-bicarbonate-is-no-cure-for-coronavirus/", "vclaim": "A viral post shared on social media on April 1, 2020 claims that Israel has no deaths from COVID-19. It further states that a team made of lemon and bicarbonate immediately kills coronavirus. Vishvas News investigated and found that the viral claims are false.\n\nThe post doing rounds on social media reads: “IN ISRAEL NO DEATH FROM C-19 ! He told them a super news … This is how it arrived and this is how I send it. The cure for the C19 virus or the way to eliminate it was achieved.\n\nInformation comes from Israel there this virus did not cause any death. The recipe is simple. 1. Lemon, 2 Bicarbonate. Mix and drink as hot tea every afternoon, the action of the lemon with hotter baking soda immediately kills the virus completely eliminates it from the body. These two components alkalize the immune system, since when night falls the system becomes acidic and defenses lower. That is why the People of Israel is relaxed about this virus. Everyone in Israel drinks a cup of hot water with lemon and a little baking soda at night, as this is proven to kill the virus. I share it with all my family and friends so that none of us get the virus. I leave it to your criteria. Please pass this immediately.” The archived version of the post can be checked here.\n\nThe first claim in the viral post published on April 1, 2020 states that Israel has no deaths from COVID-19. When Vishvas News investigated, we found that as per World Health Organization (WHO) there were 5129 total confirmed cases of coronavirus and 21 deaths in Israel as of 10:00 CET 1 April 2020.\n\nSo the claim that there are no deaths in Israel due to coronavirus is fake.\n\nAnother claim suggests that a hot tea made of lemon and bicarbonate kills coronavirus.\n\nVishvas News could also find no mention of lemon or bicarbonate in the WHO’s latest peer-reviewed scientific findings database on Covid-19.\n\nThe viral post states that lemon and bicarbonate alkalizes the immune system and this will flush out coronavirus from the system.\n\nThis false claim could have surged from the theory shared online that “alkalizing” diets help prevent cancer. Earlier in December 2019, a similar post claimed that baking soda can cure cancer as it alkalizes the immune system and flushes out cancer cells. As per Dr. Manish Singhal who is an oncologist, no matter how much bicarbonate you take, your kidney will flush out. The body’s natural pH is 7.35 to 7.45 and it will remain so. The body will maintain that forever unless something goes wrong drastically.\n\nVishvas News spoke to Dr. Nikhil Modi who is a pulmonologist at Indraprastha Apollo Hospital, New Delhi refutes the claim by saying: “This is fake. There is no evidence that this hot tea can cure coronavirus. There is no cure of COVID-19 so far. This claim is not supported by science or clinical evidence.”\n\nThe viral post has been shared on Facebook by a user named Mohan Kashira. When we performed the social scanning of the user we found that he hails from Bangalore, India.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: The post claiming Israel has no deaths from COVID-19 is false. And, hot tea made of lemon and bicarbonate is no cure for novel coronavirus.", "lang": "en"}