{"title": "[] #Verificamos: É falso que alimentos com ‘pH mais alcalino’ ajudam no combate à Covid-19", "subtitle": "Circula nas redes sociais que o SARS-Cov-2, vírus que causa a Covid-19, “é imune a organismos com um PH maior que 5,5”. Por essa razão, seria aconselhável o consumo de “alimentos alcalinos” que ajudariam a aumentar o nível de pH do corpo. Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário LupaAqui.", "author": "piaui.folha.uol.com.br", "date": "2020-04-16T18:44:51-03:00", "vclaim_id": "vclaim-id-40856", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/16/verificamos-ph-alimentos-covid/", "vclaim": "Circula nas redes sociais que o SARS-Cov-2, vírus que causa a Covid-19, “é imune a organismos com um PH maior que 5,5”. Por essa razão, seria aconselhável o consumo de “alimentos alcalinos” que ajudariam a aumentar o nível de pH do corpo. O texto recomenda a ingestão de alimentos supostamente alcalinos como limão, abacate, manga, tangerina e entre outros. A informação é atribuída ao “Virology Center, de Moscou, na Rússia”. Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário LupaAqui, no qual é possível recomendar conteúdos para verificação. Confira a checagem da Lupa:\n\n“O Covid-19 é imune a organismos com um PH maior que 5,5”\n\n Texto que circula pelo WhatsApp\n\nA informação analisada pela Lupa é falsa. Não existem estudos que comprovem que a Covid-19, doença causada pelo novo coronavírus, é “imune a organismos com um PH maior que 5,5” e que, por essa razão, é necessário consumir alimentos alcalinos para aumentar o nível do PH. Até o momento, não existe um medicamento, alimento ou vacina que consegue prevenir o contágio do vírus ou curar a doença. Em seu site, o Ministério da Saúde classificou a informação como “fake news”.\n\nO Potencial Hidrogeniônico (pH) é um índice que calcula a acidez ou a alcalinidade de um meio de 0 a 14. O pH considerado neutro é 7. Substâncias consideradas ácidas tem o pH inferior a 7, enquanto substâncias alcalinas, ou básicas, tem o pH superior a 7. Quanto mais distante do 7, mais ácida ou mais alcalina é a substância.\n\nO químico e professor da Unicamp Gildo Girotto explica, em texto publicado no site da instituição, que não existe uma pesquisa que mostre quais valores de pH são suportados pelo novo coronavírus e nem estudos que mostrem como frutas cítricas – como as citadas no post do Facebook – podem afetar no combate do vírus na pele. A Organização Mundial de Saúde (OMS) não inclui em suas recomendações o consumo de nenhum desses alimentos ou outros (aqui e aqui).\n\nPara dar credibilidade, o texto que circula pelas redes afirma que a informação é do Virology Center, em Moscou, na Rússia. Não foi possível encontrar nenhuma instituição com esse nome. Também não foi possível encontrar um estudo relacionando o novo coronavírus com o pH de determinados alimentos.\n\nVale lembrar ainda que o consumo de alimentos mais ácidos não deixa o seu sangue mais ácido, como diz o post que circula pelo Facebook. Segundo Girotto, diferentes partes do corpo humano tem diferentes pH, o que cria um equilíbrio dentro do organismo. “Então, por mais que você consuma grande quantidade de limão, seu sangue não ficará mais ácido. Na pior das hipóteses você terá uma boa azia causada pelo excesso momentâneo da sua acidez estomacal”, explica o professor da Unicamp.\n\nO texto do Facebook erra ainda ao citar o pH de alguns alimentos supostamente alcalinos. Nenhum dos vegetais citados no post são substâncias de fato alcalinas. Na verdade, a grande maioria dos alimentos, em geral, tem pH inferior a 7. O abacate, por exemplo, tem o pH de cerca de 6,5 e não 15,6 como indica o texto. Já o limão, uma fruta particularmente ácida, tem o pH de cerca de 2,2 e não 9,9. O pH do abacaxi oscila entre 3,4 e 4,3, e o da laranja depende da espécie: pode variar de 3 a 5,5. A manga também varia de acordo com o tipo, entre 3,3 e 4,6. Por fim, o pH do alho é de cerca de 5,8.\n\nNo Brasil, esse texto também foi verificado pelo Aos Fatos e pelo Boatos.org. Essa informação circulou nas redes sociais de outros países e foi checado pelo Snopes e o Factly (nos Estados Unidos), o Chequeado (na Argentina), o Africa Check ( na África), o Maldito Bulo (na Espanha), Animal Político (no México) entre outras iniciativas. Todas as checagens produzidas pela coalizão da International Fact-Checking Network (IFCN) podem ser consultadas aqui.", "lang": "pt"}