{"title": "L'ex-ministre algérienne Khalida Toumi n’a pas été arrêtée le 29 octobre mais le 4 novembre", "subtitle": "Contrairement à ce qui a été annoncé par plusieurs médias algériens, l’ancienne ministre de la Culture, Khalida Toumi, n’a pas été arrêtée le 29 octobre. Elle avait démenti à l'AFP toute arrestation le 31 octobre et l’information nous avait été corroborée par la Direction générale de la Sûreté nationale (DGSN) le 3 novembre. Toutefois, entendue par la justice dans le cadre", "author": "factuel.afp.com", "date": "2019-10-31T12:36:10+01:00", "vclaim_id": "vclaim-id-32635", "url": "https://factuel.afp.com/lex-ministre-algerienne-khalida-toumi-na-pas-ete-arretee-le-29-octobre-mais-le-4-novembre", "vclaim": "L'ex-ministre algérienne Khalida Toumi n’a pas été arrêtée le 29 octobre mais le 4 novembre\n\nContrairement à ce qui a été annoncé par plusieurs médias algériens, l’ancienne ministre de la Culture, Khalida Toumi, n’a pas été arrêtée le 29 octobre. Elle avait démenti à l'AFP toute arrestation le 31 octobre et l’information nous avait été corroborée par la Direction générale de la Sûreté nationale (DGSN) le 3 novembre. Toutefois, entendue par la justice dans le cadre d’affaires de corruption, elle a depuis été placée en détention provisoire le 4 novembre dans la soirée, selon l'agence de presse algérienne (APS).\n\nL’information annonçant l’arrestation de Khalida Toumi a initialement été diffusée par le quotidien francophone algérien de référence, El Watan, dans la soirée du 29 octobre. \n\n\n\nL'information erronée a aussi été reprise par d’autres sites d’information en ligne comme Alg24.net (ci-dessous) et fibladi.com.\n\nElle a également été relayée sur les réseaux sociaux, suscitant diverses réactions.\n\nTandis que certains internautes se sont félicités de son arrestation, d’autres ont remis en cause l’impartialité de la justice. Mais à l’heure où plusieurs anciens ministres sont en détention pour des affaires de corruption (Abdelmalek Sellal, Ahmed Ouyahia ou encore Amara Benyounes), la nouvelle de l’arrestation de Khalida Toumi n'a pas réellement étonné les internautes.\n\nContactée par le bureau de l’AFP à Alger, Khalida Toumi a démenti jeudi 31 octobre toute arrestation. \"C’est une +fake news+. Je suis chez moi et au chevet de ma mère très malade\", a-t-elle précisé.\n\nUne information confirmée dimanche 3 novembre à l'AFP par la Direction générale de la Sûreté nationale (DGSN), responsable des différents services de police, qui nie toute arrestation ou assignation à résidence concernant l’ancienne ministre.\n\nA l’origine de la fausse information, le quotidien El Watan reconnaît son erreur et confirme que l’ancienne ministre n’a été concernée par aucune arrestation.\n\n\"Nous avons manqué de vigilance et l’information a été diffusée dans la précipitation\", a expliqué dimanche 3 novembre à l'AFP Mourad Slimani, directeur de la rédaction. \"Cette erreur nous a servi de leçon\", ajoute-t-il, précisant que l’information provenait de sources considérées comme fiables et avec lesquelles le quotidien avait l’habitude de traiter.\n\nSi le journal El Watan, constatant son erreur, a rapidement supprimé l’article sur son site, il n’a pas publié de rectificatif et la fausse information est restée en ligne sur d’autres supports.\n\nEn juillet dernier, elle faisait l’objet d’une autre rumeur, annonçant que l’ancienne ministre \"impliquée dans des affaires de corruption\", avait \"fui le pays\" comme écrit ci-dessous :\n\nL’agence de presse officielle (APS), qui était elle-même à l’origine de la fausse information, citant le procureur de Tlemcen, avait par la suite rectifié son erreur en constatant que Khalida Toumi se trouvait bien à son domicile à Alger.\n\nDe l'opposition à ministre de Abdelaziz Bouteflika\n\nIssue du Rassemblement pour la culture et la démocratie (RCD), connue pour ses engagements féministes, Khalida Toumi est élue députée de ce parti d’opposition en 1997 avant de rejoindre le gouvernement de Abdelaziz Bouteflika.\n\nAu portefeuille de la culture sous l’ancien président dès 2002, elle est écartée du gouvernement en mai 2014 après la réélection de Abdelaziz Bouteflika pour un quatrième mandat.\n\nEn novembre 2015, l’ex-ministre, accompagnée d’autres personnalités nationales, avait émis des doutes quant aux capacités de Abdelaziz Bouteflika à diriger le pays dans une lettre rendue publique. Elle n’occupe aujourd’hui plus aucune position officielle.\n\nQuelques heures après la publication de notre fact-checking qui démontre que Khalida Toumi n'a pas été arrêtée le 29 octobre, l’ancienne ministre de la Culture a été entendue par la justice, a annoncé l’agence de presse algérienne (APS).\n\nL’ex-ministre a comparu le 4 novembre devant la Cour suprême et a été placée par la suite, le même jour, \"peu avant minuit, en détention provisoire\", a précisé l’agence officielle, qui confirme que Khalida Toumi est \"poursuivie pour dilapidation de deniers publics, abus de fonction et octroi d’indus privilèges\".", "lang": "fr"}