{"title": "È vero: Giorgetti è stato un sostenitore del pareggio di bilancio in Costituzione", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-42039", "url": "https://pagellapolitica.it/dichiarazioni/8471/e-vero-giorgetti-e-stato-un-sostenitore-del-pareggio-di-bilancio-in-costituzione", "vclaim": "«Voglio ricordare in questa sede che fu proprio Giancarlo Giorgetti il relatore e uno dei maggiori sostenitori della legge con la quale l’Italia inserì il pareggio di bilancio in Costituzione, che è stata una vera sciagura per il nostro Paese».\n\nha pubblicato un estratto video dell’intervento alla Camera del deputato Filippo Scerra, che ha accusato la Lega e le sue scelte quando era al governo con Berlusconi, tra il 2008 e il 2011.\n\n«Voglio ricordare in questa sede – ha detto Scerra l’11 dicembre – che fu proprio Giancarlo Giorgetti il relatore e uno dei maggiori sostenitori della legge con la quale l’Italia inserì il pareggio di bilancio in Costituzione, che è stata una vera sciagura per il nostro Paese».\n\nAbbiamo verificato e il deputato del M5s ha ragione.\n\nIl primo esame nelle Commissioni Affari costituzionali e Bilancio e Tesoro della Camera era iniziato il 5 ottobre 2011 (quando a capo del governo c’era ancora Silvio Berlusconi e il centrodestra, con la Lega). Nelle settimane successive, il testo era stato trattato da Montecitorio, dalle Commissioni e dal Senato ed era poi tornato alla Camera a dicembre 2011 per una seconda lettura (sia in commissione che in Aula, quando era stato già nominato il nuovo governo tecnico di Mario Monti).\n\nDurante la trattazione in Commissione Bilancio della Camera e in Aula – come risulta dai resoconti stenografici di Montecitorio – l’allora deputato della Lega si era speso in prima persona per l’approvazione della proposta di legge, rispondendo ai dubbi dei colleghi sulla riforma e sostenendo la bontà dell’intervento normativo.\n\nIl 23 novembre 2011, per esempio, nel corso della prima lettura alla Camera, Giorgetti aveva dichiarato che «il pareggio di bilancio è funzionale, in una prospettiva di medio periodo valida per tutti i Paesi dell’euro, ad assicurare il rispetto dei parametri europei in termini di deficit e di debito pubblico».\n\nInoltre, il deputato della Lega era consapevole delle conseguenze che avrebbe avuto l’inserimento del pareggio di bilancio in Costituzione: «La costituzionalizzazione del principio dell’equilibrio di bilancio ed il sostanziale divieto di indebitamento […] è di per sé destinata a condizionare l’operato degli organi di Governo di ogni livello territoriale. La violazione di tale principio avrebbe senz’altro conseguenze a livello politico e di opinione pubblica, facilitando anche una pronta e ferma reazione delle istituzioni europee».\n\nIl 5 marzo 2012, quando in seconda lettura la Camera ha dato definitivamente il suo via libera alla proposta di legge costituzionale che ha introdotto il pareggio di bilancio in Costituzione, Giorgetti si era espresso in Aula in modo nettamente favorevole al provvedimento.\n\nA tal proposito, Giorgetti disse: «Abbiamo anche la soddisfazione di sottolineare che ciò che abbiamo in qualche modo scritto noi in Commissione è coerente con quello che poi è stato definito in sede europea. Allo stesso tempo il provvedimento, per come è congegnato, è tale da lasciare al livello nazionale quel margine di discrezionalità necessario ad affrontare contingenze future ed eventi imprevisti».\n\nAlle critiche secondo cui il rigore avrebbe limitato le possibilità di crescita per l’economia del Paese, Giorgetti aveva risposto così: «Il provvedimento […] presenta margini di elasticità e di flessibilità non trascurabili e […] agevola […] il perseguimento in ambito europeo di strategie che si pongano come obiettivi la crescita, l’occupazione e la competitività».\n\nNelle due votazioni che si sono tenute alla Camera, Giorgetti ha sempre votato a favore del provvedimento: sia in prima lettura (30 novembre 2011) che in seconda (6 marzo 2012).\n\nLa posizione di Giorgetti non era di certo isolata. Il 30 novembre 2011, con l’approvazione alla Camera in prima lettura, non ci fu nemmeno un voto contrario, e il 6 marzo 2012 appena tre (Belcastro e Iannaccone del Gruppo misto, e Scilipoti di Popolo e territorio).\n\nAlla Camera, il deputato del M5s Filippo Scerra ha dichiarato che Giancarlo Giorgetti, esponente di primo piano della Lega, a Montecitorio fu «il relatore e uno dei maggiori sostenitori della legge con la quale l’Italia inserì il pareggio di bilancio in Costituzione, che è stata una vera sciagura per il nostro Paese».\n\nAl di là del giudizio politico di Scerra sulla legge in questione – ripreso anche dall’account Twitter ufficiale del M5s – abbiamo verificato ed è vero che tra il 2011 e il 2o12 Giorgetti ricoprì un ruolo di primo piano nell’introduzione del pareggio di Bilancio in Costituzione.", "lang": "it"}