{"title": "L'Italia è più permissiva di altri Paesi europei con gli immigrati irregolari?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8153", "url": "https://pagellapolitica.it/dichiarazioni/6425/litalia-e-piu-permissiva-di-altri-paesi-europei-con-gli-immigrati-irregolari", "vclaim": "All'attacco sul tema immigrazione, Salvini tiene a sottolineare che l'apertura della Germania degli ultimi giorni non è dettata da un impeto di bontà quanto da calcoli di convenienza della cancelliera Merkel. L'Italia invece, come al solito, sarebbe incapace di farsi furba e anzi sarebbe ultima per numero di espulsioni. Tralasciando il discorso da toni accesi e coloriti, andiamo a capire se il dato citato è corretto.\n\n\n\nSono i dati Eurostat a darci questa informazione. I grafici di seguito riassumono i dati 2014 per i diversi Paesi europei, e mostrano la percentuale di domande d'asilo accettate o rifiutate in prima istanza e la percentuale di domande accettate e rifiutate in appello.\n\nLa è più alta se guardiamo agli appelli: l'84% di coloro che fanno appello dopo aver ricevuto un primo rifiuto riesce ad ottenere una risoluzione positiva. Si tratta però di un numero esiguo di persone che presentano domanda di appello: 55 secondo i dati Eurostat, di cui 42-43 ricevono il diritto d'asilo (consideriamo invece che il totale di domande su cui viene presa una decisione in prima istanza sono oltre 35 mila).\n\nQuello che dice Salvini è tuttavia diverso: non parla del numero di domande d'asilo rifiutate ma di persone effettivamente espulse dopo aver ricevuto l'ordine di lasciare il Paese. Occorre quindi guardare al rapporto tra due indicatori, sempre forniti da Eurostat: il numero di persone effettivamente rimpatriate dopo aver ricevuto un ordine di espulsione e il numero di immigrati che hanno ricevuto l'ordine di espulsione (non limitato al rifiuto della domanda d'asilo ma anche per altri motivi, come un visto scaduto). Abbiamo fatto una media annua per il periodo 2010-2014, dal momento che alcune persone che hanno ricevuto l'ordine di lasciare il Paese in un dato anno se ne vanno l'anno successivo. E' evidente dal grafico (e dai nostri calcoli) come l'Italia sia uno dei Paesi meno efficaci nel rimpatrio delle persone cui è stato declinato il diritto d'asilo. Infatti il 19% di coloro che hanno ricevuto ordine di andare via dalla penisola (che già sono meno in termini percentuali che negli altri Paesi, come visto nella figura sopra) se ne va davvero. Non mancano altre realtà in cui la percentuale risulta ancora minore: è il caso di Bulgaria, Belgio e Portogallo. La media EU28 ci dice inoltre che il problema dell'efficacia delle espulsioni esiste anche negli altri Paesi: in generale meno della metà di coloro che sono espulsi vengono effettivamente rimpatriati.\n\nAnche se si colloca alla fine della classifica, l'Italia non è l'ultimo Paese in termini di espulsioni rispetto agli ordini effettuati. Su questo punto Salvini meriterebbe un C'eri quasi, che però diventa \"Nì\" per via della seconda parte della dichiarazione. In pochi Paesi infatti si ha una quasi perfetta efficienza nel rendere effettive le espulsioni: in media nei Paesi EU28 ritorna in patria solo il 43% di coloro che hanno ricevuto l'ordine di andarsene.", "lang": "it"}