{"title": "Have teacher numbers declined under the SNP government?", "subtitle": "Scottish Labour leader Kezia Dugdale's claim that teacher numbers have declined by 4000 under the SNP is correct.", "author": "theferret.scot", "date": "2017-06-02BST12:39:33+01:00", "vclaim_id": "vclaim-id-19942", "url": "https://theferret.scot/teacher-numbers-declined-snp/", "vclaim": "As the general election looms, the SNP’s record in government has been under increasing pressure.\n\nWhile the vote in June will elect members to Westminster, it has been the devolved policy of education that has been under the microscope.\n\nThe Scottish Labour leader Kezia Dugdale has been behind a number of attacks on the education record of Nicola Sturgeon’s party.\n\nIn an article in the Daily Record on 30 May, Dugdale criticised the last ten years of SNP government, and said there had been a significant decline in the number of teachers.\n\nFerret Fact Service looked at the numbers behind the Scottish Labour leader’s claim, and found it to be True.\n\nStatistics on the number of teachers, class sizes and pupil to teacher ratios are collected in the Summary Statistics for Schools in Scotland (SSSS).\n\nThese figures have been published annually since 2010, and before that as part of the yearly Teachers Census report. Both sets of figures are for those working in publicly-funded schools.\n\nThe SNP began governing Scotland in 2007, in a minority administration. The revised statistics for 2007 (published in 2009 to correct data errors) show the total number of teachers was 55,089. This was made up of 52,452 school-based staff, 964 classed as centrally-employed, and 1,672 teaching in pre-school.\n\nThe latest statistics published in December 2016 show Scotland’s total number of publicly-funded schoolteachers at 50,970.\n\nThe general trend during the SNP’s decade in government has been a reduction in teacher numbers, with over 4,000 fewer staff than in 2007.\n\nThere were also significant cuts to teacher training places in Scotland between 2007 and 2010, a decision that the SNP argued was to counteract an oversupply of teachers which left many unable to find work. Recently, education secretary John Swinney admitted the Scottish Government had “probably over-corrected too far”, and places have been increased for the last six years.\n\nIn defence of its record in government, the SNP and Nicola Sturgeon have often pointed out that the ratio of pupils to teachers has been maintained as there have been fewer children attending school.\n\nPupil to student ratios are also collated yearly, and give an indication of the ability of a teacher to give each pupil the appropriate level of attention and assistance. A higher ratio means there are more pupils to each school teacher.\n\nOn this measure the picture looks better for the SNP. Ratios have increased slightly since they assumed power, though in both primary and secondary school ratios have flatlined or marginally decreased in the last few years. This could be attributed to a decrease in the number of pupils in education in Scotland.\n\nThere are a number of ways in which the Scottish Government’s record can be measured. Some claims that have been made on education have been misleading, but it is clear that Kezia Dugdale’s statement on teacher numbers does add up.\n\nWhile the SNP have pointed to the ratio of pupils to teachers staying at a similar level, there is no doubt that teacher numbers have significantly declined during the SNP’s time in charge at Holyrood. The Scottish Labour leader’s claim that there are 4,000 fewer teachers in Scotland’s schools than when Nicola Sturgeon’s party came into power is accurate.\n\nIn response to an evidence request, Scottish Labour provided FFS with links to the Summary Statistics for Schools in Scotland 2016 report.\n\nThe Ferret was established in 2015 with a mission to publish fearless, high quality journalism. Since then thousands of people have joined us. We hope you will too. We're a cooperative with places reserved for both our writers and subscribers on the board. We're independently regulated, and work hard to keep our overheads down. This means that all the money we get from our subscribers is invested directly in original public interest news. We're avowedly non-partisan so we can treat everyone fairly. We don't publish click bait and we don't do favours for political parties or powerful vested interests. We do help to change things. Or see your other subscription options. Tell us what you'd like us to write about next and vote up the best ideas.", "lang": "en"}