{"title": "False: Chicken Infected With Coronavirus In Bangalore", "subtitle": "BOOM spoke to government officials who rubbished the viral message.", "author": "www.boomlive.in", "date": "2020-02-11T15:23:47+05:30", "vclaim_id": "vclaim-id-35891", "url": "https://www.boomlive.in/fake-news/false-chicken-infected-with-coronavirus-in-bangalore-6850", "vclaim": "A viral message claiming 'chicken infected' with the novel Coronavirus was found in Bangalore, is false and misleading.\n\nBOOM spoke to the Cental Poultry Development Organisation (CPDO) who rubbished the claim and said \"it was an attempt to create panic\".\n\n\n\nThe same message was previously viral with a false claim broiler chicken in Mumbai had been infected with Coronavirus. BOOM had debunked the message at the time. \n\n\n\nThe Coronavirus outbreak began in China's Wuhan city and has led to over 1000 deaths in China and more than 43,000 individuals are reported to have been infected. India has reported three positive cases from Kerala.\n\nBOOM received the viral message which urges people to avoid eating chicken, on its helpline number to verify the claim.\n\n'High alert: Chicken infected from corona virus found in Bangalore today, kindly circulate the message and avoid consumption of chicken. Spread to your dear ones.' \n\n\n\nThe same message is being shared on Facebook.\n\nWe also found that the message is being shared with a photos of diseased and distressed chicken. Given the graphic nature of the photo BOOM is not including it in the story.\n\nYou can view the same here\n\nBOOM reached out to Bangalore wing of the Central Poultry Development Organisation, a department under the Union Ministry for Agriculture who denied the claim and advised people to not believe in any such rumours. \n\n\n\nDr. P S Mahesh, Director, CPDO, who said they had seen the viral messages and were advising whoever called them to not believe it. \"The message is absolutely false and fake. There has been no such case in Bangalore or anywhere in India,\" he said. Dr Mahesh further explained it was no possible for a chicken to be carrying the Coronavirus.\n\n\"It is a virus that is transmitted from an infected individual or carriers to others. We have not reported any positive case in Bangalore, so its not scientifically possible,\" he said.\n\n\n\nDr G Devegowda, President, Institution of Veterinarians of Poultry Industry held the same view and called the message, \"fake and without any scientific basis.\"\n\nDevegowda said, \"Coronavirus is not transmitted through food - be it chicken or meat. There is no scientific or medical evidence to show chicken or milk is transmitting Coronavirus.\" He also said those who consume meat including chicken had nothing to worry about. \"Consumers need not worry about any food - be it vegetarian food or non vegetarian food.\"\n\nIn a question posed to the Ministry of Fisheries and Animal Husbandry and Dairy on how fake news especially those claiming eating chicken caused cancer and other diseases and the adverse effect it had on the poultry industry, Dr Sanjeev Kumar Balyan, Minister of State said, \"No such reports/ evidences of cancer caused by eating chicken have been received by this department and this department has not banned any sale of chicken.\"\n\nBOOM has debunked misinformation ranging from various methods of prevention and treatment of the virus, unrelated images linked to the outbreak, misrepresented sources of the Coronavirus, to the Chinese prime minister and president being dragged into the circulation of fake news.", "lang": "en"}