{"title": "Desinfectar con enjuague bucal y mantener ambientes cálidos: no todo es verdadero en esta lista de consejos contra los virus", "subtitle": "Una cadena de WhatsApp que también ha circulado en otras redes sociales durante la pandemia del COVID-19 hace una serie de recomendaciones para hacer frente a “el virus”, tales como: mantener ambientes cálidos sin humedad, mantener las uñas cortas y las manos hidratadas. Además, asegura que los virus no son seres vivos y que el agua con jabón y el alcohol “cortan” una capa de", "author": "factual.afp.com", "date": "2020-04-03T16:01:40+02:00", "vclaim_id": "vclaim-id-71261", "url": "https://factual.afp.com/desinfectar-con-enjuague-bucal-y-mantener-ambientes-calidos-no-todo-es-verdadero-en-esta-lista-de", "vclaim": "Desinfectar con enjuague bucal y mantener ambientes cálidos: no todo es verdadero en esta lista de consejos contra los virus\n\nUna cadena de WhatsApp que también ha circulado en otras redes sociales durante la pandemia del COVID-19 hace una serie de recomendaciones para hacer frente a “el virus”, tales como: mantener ambientes cálidos sin humedad, mantener las uñas cortas y las manos hidratadas. Además, asegura que los virus no son seres vivos y que el agua con jabón y el alcohol “cortan” una capa de grasa que le rodea. También afirma que la luz ultravioleta puede desinfectar las mascarillas para reutilizarlas. AFP Factual verificó estos mensajes y la mayoría de ellos son engañosos.\n\n“El virus es muy frágil, lo único que lo protege es una capa fina externa de grasa. Por eso es que cualquier jabón o detergente es el mejor remedio, porque la espuma CORTA la GRASA”, asegura una mensaje que circula por WhatsApp y que también ha sido compartido en Facebook más de 40.000 veces (1, 2, 3), al menos desde el 21 de marzo pasado. El mismo mensaje también se puede encontrar en algunas cuentas de Instagram (1, 2), Twitter y en sitios web (1, 2).\n\nCombinación de capturas de pantalla tomadas de publicaciones en Facebook (derecha) y Twitter el 31 de marzo de 2020 AFP Factual consultó con expertos y publicaciones de la Organización Mundial de la Salud (OMS) y pudo determinar que algunas de las afirmaciones son verdaderas, algunas engañosas y otras falsas: 1- “El virus no es un organismo vivo, sino una molécula de proteína (ADN) cubierta por una capa protectora de lípido (grasa), que, al ser absorbida por las células de las mucosas ocular, nasal o bucal, cambian el código genético de ellas (mutación) y las convierten en células agresoras y multiplicadoras (...) NINGÚN BACTERICIDA SIRVE. El virus no es un organismo vivo como la bacteria, no pueden matar lo que no está vivo con antibióticos, sino desintegrar rápidamente su estructura con todo lo que les he dicho (sic)” Verdadero, pero… “Los virus no son organismos vivos. Son agentes biológicos”, dijo Marcelo Cortez, doctor en Bioquímica y Biología Molecular, de la Universidad de Santiago. Y la docente de Química de la Universidad Católica de Chile Bárbara Herrera añadió: “[el virus] No tiene metabolismo, no está vivo, no respira”. No obstante, los expertos contactados coincidieron en que los virus no se definen como moléculas de proteína ni son absorbidos por las células. La infectóloga chilena de la Red Salud UC Christus, Katia Abarca lo definió así: “Es una partícula compuesta por material genético que puede ser ADN o ARN. Puede estar cubierto por una capa proteica y otros, como el nuevo coronavirus, por una capa lipídica”. Cortez agregó que los virus infectan, específicamente, a las células: “El coronavirus principalmente infecta las células respiratorias, a las cuales les entrega información genética logrando “apoderarse” de estas células. Así, esta es reprogramada. Es como si el virus le ordenara solo ‘fabricar’ más virus desde ahora en adelante, por lo que lo multiplica y se propaga”. Lo anterior no significa que cambie la información genética de las células infectadas, explicó el especialista a AFP Factual. Justamente porque no es un ser vivo, explicaron los profesionales, no sirven ni bactericidas ni antibióticos. Para desactivar un virus se requiere un antiviral o una vacuna, explicaron, y ninguno de estos dos métodos existe para el nuevo coronavirus. Respecto a los coronavirus en particular, la OMS explica que son una familia de virus que pueden ocasionar enfermedad en animales y humanos. En este último caso, algunos coronavirus generan infecciones respiratorias como han sido el síndrome respiratorio de Oriente Medio (MERS) y el síndrome respiratorio agudo severo (SRAS). En cuanto al COVID-19, lo describe como “la enfermedad infecciosa causada por el coronavirus que se ha descubierto más recientemente”. 2- “Como el virus no es un organismo vivo sino una molécula de proteína, no se le mata, sino que se desintegra solo (...)” Falso. Los expertos consultados coinciden en que los virus nunca se “desintegran”, sino que se desactivan en el momento en que su membrana protectora se rompe o bien evitando que entren a una célula a través de una vacuna, que en el caso del nuevo coronavirus aún no existe. Herrera, doctora en Química, explicó a AFP Factual: “Los virus se desactivan evitando que se peguen a las células o rompiendo su membrana para que no se replique el ARN. Para evitar que llegue a la célula se requiere una vacuna”. Además, la infectóloga Abarca agregó que el sistema inmune de una persona puede ayudar a desactivarlo “cuando existe un antiviral, pero la minoría de los virus tienen antiviral, como el herpes y la influenza, por ejemplo”. La OMS, en la sección de preguntas y respuestas sobre el COVID-19, explica: “Hasta la fecha, no hay ninguna vacuna ni medicamento antiviral específico para prevenir o tratar la COVID-2019. Sin embargo, los afectados deben recibir atención de salud para aliviar los síntomas (...) Se están investigando posibles vacunas y distintos tratamientos farmacológicos específicos. Hay ensayos clínicos en curso para ponerlos a prueba”.\n\nEngañoso. La OMS recomienda lavar las manos “con frecuencia usando un desinfectante a base de alcohol o con agua y jabón” para matar “los virus que pueda haber en sus manos”.\n\nHerrera, química de la Pontificia Universidad Católica, explica que la capa externa del coronavirus está compuesta por fosfolípidos, que tienen una estructura química muy similar a la del jabón utilizado para lavar las manos. Esta semejanza, explica, permite al jabón romper la membrana de fosfolípidos y por lo tanto desactiva el virus: “Por ‘afinidad’ le empieza a pegar a esta membrana y la va rompiendo. El detergente hace lo mismo y el alcohol hace algo similar: tiene una parte que hace unirse a los fosfolípidos y rompen también la membrana”.\n\nLa doctora Abarca añadió que al romperse la membrana lipídica el virus ya no es capaz de infectar las células: “El agua corriente tiene la función de movilizar, mientras que el jabón destruye la capa lipídica y lo inactiva, ya que es gracias a esa capa que puede contar a las células y ‘entrar’. Sin esa capa ya no puede infectar”. El alcohol en gel, agregó, hace un efecto similar, disolviendo la capa protectora de lípidos.\n\nEl cloro también es efectivo, pero el efecto es otro. “El cloro no disuelve, si no que oxida. Es un oxidante muy potente que tiene la capacidad de modificar químicamente las moléculas”, explicó Cortez.\n\nHerrera agregó también que lo que conocemos como cloro se denomina hipoclorito de sodio: “Este se une a las membranas y las oxida, cambia su estructura química y la destruye. Pasa con todo lo que toque”.\n\nRespecto al cloro y el alcohol puro, la OMS asegura que no se deben aplicar sobre el cuerpo ni consumir, sino que se emplean para desinfectar superficies: “Rociar todo el cuerpo con alcohol o cloro no sirve para matar los virus que ya han entrado en el organismo. Pulverizar estas sustancias puede dañar la ropa y las mucosas (es decir, los ojos, la boca, etc.). Tanto el alcohol como el cloro pueden servir para desinfectar las superficies”.\n\nEngañoso. El agua oxigenada genera el mismo efecto que el cloro sobre un virus: oxida su capa externa. “[El agua oxigenada] sirve, pero es mejor el cloro”, aseguró Cortez, jefe de Laboratorio de Virología Molecular y Control de Patógenos de la Universidad de Santiago.\n\nSin embargo, su uso sobre la piel no es recomendado por los expertos consultados. \"Un uso excesivo del agua oxigenada es irritante para la piel. Para prevenir el contagio del COVID-19 la recomendación es lavarse con agua y jabón\", explicó Olosmira Correa, química farmacéutica y académica del departamento de Ciencia y Tecnología Farmacéutica de la Universidad de Chile.\n\nLa docente de química, Bárbara Herrera, aeguró que el agua oxigenada sirve para desinfectar superficies: “El agua oxigenada forma radicales libres que ‘odian’ a las células, por eso antiguamente ponían agua oxigenada en las heridas. Pero sobre superficies solamente”.\n\nPor otro lado, los expertos consultados aseguraron que las bebidas alcohólicas no sirven para limpiar las manos y descartaron que el enjuague bucal funcione para desinfectar o desactivar el virus: “No es el mismo alcohol de los desinfectantes”, explicó Herrera, ya que el acohol en gel recomendado para limpiar las manos “no es el típico etanol que nos tomamos”. Además, añadió Cortez, el alcohol desinfectante debe estar sobre los 70 grados.\n\nEngañoso. Respecto del lavado de manos con agua caliente, Olosmira Correa aseguró que la higiene de manos no mejora con agua caliente: “Lo importante es la técnica de lavado: mojar las manos, aplicar jabón, restregar una mano con la otra palma, por al menos 30 segundos”.\n\nPor su parte, Herrera, doctora en Química, considera que el lavado de ropa con agua caliente no es una medida obligatoria frente a la pandemia del COVID-19, ya que la OMS no se ha pronunciado al respecto, pero que tiene ciertos beneficios: “Permite que el detergente penetre más la fibra, porque le das un poco más de movimiento a las moléculas de agua para que disuelvan el detergente. Hay datos de epidemias en que se hervía la ropa y sábanas con agua a 100° celsius, pero porque no había detergentes tan específicos para lavar la ropa”.\n\nFalso. Todos los expertos consultados hasta el momento, además de la OMS, coinciden en que la temperatura no incide en la estabilidad del virus.\n\nLa OMS ha publicado que el nuevo coronavirus puede transmitirse en cualquier zona climática: “La temperatura normal del cuerpo humano se mantiene en torno a 36,5° y 37°, con independencia de la temperatura exterior o de las condiciones meteorológicas. Por lo tanto, no hay razón para creer que el frío pueda matar el nuevo coronavirus o acabar con otras enfermedades”.\n\nAsimismo, los Centros para el Control y Prevención de Enfermedades (CDC) de Estados Unidos aseguran en su sitio web: “No tenemos datos directos acerca de este virus, ni tampoco tenemos datos directos sobre una temperatura límite para la inactivación en este momento”.\n\nPor su parte, la infectóloga Abarca agregó que en los meses fríos las enfermedades respiratorias abundan “por el hacinamiento, porque estamos menos al aire libre y ventilamos menos las casas”, pero de todos modos “el virus ha llegado igual a lugares con temperaturas altas”.\n\n“Este virus [COVID-19] puede vivir a 37 grados en el cuerpo y puede seguir cuando hay fiebre”, agregó Herrera, también integrante de la organización Etilmercurio.\n\nEngañoso. Los expertos consultados por la AFP coinciden en que no existe consenso sobre el tiempo de duración del nuevo coronavirus en las superficies o en el aire.\n\n“Puede quedar en cualquier superficie y dependerá del material donde caiga cuánto perdurará. En las más porosas puede permanecer más tiempo, y se sabe que en las superficies recubiertas con cobre duran muy poco”, dijo la infectóloga Abarca.\n\n“Es cierto que en superficies porosas puede ‘esconderse’ mejor. Pero no sabemos a ciencia cierta cuánto perdura en cada superficie, no hay consenso científico”, explicó Herrera, docente de química en la Universidad Católica.\n\nLa OMS indica que “los estudios realizados hasta la fecha apuntan a que el virus causante de la COVID-19 se transmite principalmente por contacto con gotículas respiratorias, más que por el aire”.\n\nSegún lo que se conoce hasta ahora, el nuevo coronavirus se puede transmitir al darse la mano y luego tocarse los ojos, nariz y boca: “El nuevo coronavirus es un virus respiratorio que se propaga principalmente por contacto con una persona infectada a través de las gotículas respiratorias que se generan cuando esta persona tose o estornuda, por ejemplo, o a través de gotículas de saliva o secreciones de la nariz”.\n\nRespecto a la permanencia del nuevo coronavirus en el aire, este es uno de los aspectos aún ignorados. “No sabemos si el virus está presente en el ambiente, si persiste mucho tiempo en el aire o en las superficies inertes. Sabemos que se puede hallar en estas condiciones, pero no si así es infeccioso”, dijo a la AFP la doctora Karine Lacombe, del hospital parisino de Saint-Antoine.\n\nEngañoso. La luz ultravioleta (o rayos UV) sí sirve para esterilizar, “pero solo materiales”, dijo a AFP Factual la infectóloga Abarca. Por su parte, la química Herrera agregó que los implementos de laboratorio pueden desinfectarse con luz ultravioleta: “con una lámpara directa, porque permite la formación de radicales libres y rompe las membranas. Pero ponerse al sol, por ejemplo, no sirve”.\n\nNo obstante, descartan que los rayos UV sirvan para la reutilización de mascarillas: “No se pueden reusar las mascarillas: se usan y se botan. Las reutilizables son lo peor”, explicó Cortez, doctor en Bioquímica y Biología Molecular.\n\nAdemás, la OMS llama a no emplear “lámparas ultravioletas para esterilizar las manos u otras partes del cuerpo, ya que la radiación ultravioleta puede causar eritemas [irritación de la piel]”.\n\nVerdadero. Tal como asegura la OMS, el contagio del nuevo coronavirus ocurre a través del contacto con las mucosas respiratorias: “La enfermedad puede propagarse de persona a persona a través de las gotículas procedentes de la nariz o la boca que salen despedidas cuando una persona infectada tose o exhala”.\n\nTodos los expertos consultados confirman esta afirmación de la cadena viralizada: “La piel que nosotros tenemos es una barrera natural contra las infecciones. Podemos tocarlo y no lo atraviesa”, explicó Cortez.\n\nLa vía de infección del nuevo coronavirus “es a través de mucosas respiratorias”, añadió la infectóloga Abarca.\n\nEngañoso. Al respecto, Olosmira Correa, química farmacéutica y especialista en tecnología cosmética, explicó que “el lavado excesivo de manos o el uso de detergentes o solventes como el alcohol pueden deteriorar la piel. Por lo tanto, el uso de cremas dermocosméticas logran ‘equilibrar’ la piel”.\n\nEste “deterioro”, detalló, se produce porque la piel está constituida por varias capas. La más superficial, que está en contacto con el ambiente, “tiene en su composición células muertas que están rodeadas de capas de lípidos que tienen una conformación especial y que van a permitir mantener la humedad de la piel”. Esta capa, llamada estrato córneo, se ve deteriorada por el reiterado uso de alcohol gel, detergentes o lavado de manos excesivo.\n\nCorrea agregó en conversación con AFP Factual que si el virus se “deposita” en las manos, “no tiene nada que ver con que la piel esté seca o humectada\".\n\nEngañoso. El virus no se “esconde” en las uñas, aclaró Olosmira Correa, pero aseguró que sí es importante mantenerlas limpias: “tiene que ver con un mejor aseo de las manos para que el jabón logre remover los residuos que quedan bajo las uñas. Si se cepillan, se pueden mantener largas”.\n\nLa AFP ya verificó otras desinformaciones sobre formas de prevención y cura del COVID-19, que se pueden consultar aquí.", "lang": "es"}