{"title": "False claim: UNICEF recommends “sun exposure, gargling with salt water and stay away from ice cream” to prevent coronavirus", "subtitle": "A photograph circulating on social media allegedly shows advice from the United Nations Children's Fund (UNICEF) in relation to the new coronavirus. The document, which includes the logo of the organization, lists a series of recommendations that include “drink hot water...", "author": "www.reuters.com", "date": "2020-03-28T17:22:06Z", "vclaim_id": "vclaim-id-96", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-unicef/false-claim-unicef-recommends-sun-exposure-gargling-with-salt-water-and-stay-away-from-ice-cream-to-prevent-coronavirus-idUSKBN21F0SS", "vclaim": "A photograph circulating on social media allegedly shows advice from the United Nations Children's Fund (UNICEF) in relation to the new coronavirus. The document, which includes the logo of the organization, lists a series of recommendations that include “drink hot water” and “stay away from ice cream” ( here , here ).\n\nUNICEF confirmed to Reuters that this is not a document issued by the organization, adding:\n\n“It is, unfortunately, yet another example of the kind of misinformation we’ve seen circulate on social media around the world. Misinformation during times of a health crisis can result in people being left unprotected or more vulnerable to the virus. It can also spread paranoia, fear, and stigmatization, and have other consequences like offering a false sense of protection. We are encouraging the public to protect themselves and their family by sourcing accurate information from reliable sources ( here , here , here )”.\n\n1. Corona virus is large in size where the cell diameter is 400-500 micro and for this reason *any mask prevents its entry*.\n\n2. The virus does not settle in the air but is grounded, so it is *not transmitted by air*.\n\n3. Corona virus when it falls on a metal surface, it will live 12 hours, so *washing hands with soap* and water is well enough.\n\n4. Corona virus when it falls on the fabric remains 9 hours, so *washing clothes* or *being exposed to the sun for two hours* meets the purpose of killing it.\n\n5. The virus lives on the hands for 10 minutes, so putting an *alcohol sterilizer* in the pocket meets the purpose of prevention.\n\n6. If the virus is exposed to a temperature of 26°-27°C, it will be killed, as it does not live in hot regions. Also *drinking hot water and sun exposure* will do the trick and *stay away from ice cream and eating cold* is important.\n\n7. *Gargle with warm and salt water*, kills the tonsils germs and prevents them from leaking into the lungs.\n\n8. Adherence to these instructions fulfills the purpose of preventing viruses.\n\nVarious UNICEF regional hubs have taken to Twitter to call out posts incorrectly attributed to them ( here , here, here , here ). UNICEF Pakistan tweeted, “Beware of misinformation. The message in this photo is NOT from UNICEF. The information it contains is not accurate” ( here ).\n\nOn March 6, 2020, UNICEF Deputy Executive Director for Partnerships, Charlotte Petri Gornitzka addressed the wave of misinformation regarding the COVID-19 outbreak. Gornitzka said, “For example, a recent erroneous online message circulating in several languages around the world and purporting to be a UNICEF communication appears to indicate, among other things, that avoiding ice cream and other cold foods can help prevent the onset of the disease. This is, of course, wholly untrue.” ( here ).\n\nIt is misleading to say “any mask” prevents the entry of coronavirus. According to the World Health Organization (WHO) “masks are effective only when used in combination with frequent hand-cleaning with alcohol-based hand rub or soap and water” ( here ). See our fact-check on how fabric masks are advisable but only as a last resort here .\n\nMasks are most often recommended for medical personnel and those who are ill themselves. According to the BBC, “Virologists are sceptical about [surgical masks’] effectiveness against airborne viruses. But there is some evidence to suggest the masks can help prevent hand-to-mouth transmissions.” ( here )\n\nOne study found the virus could remain viable and infectious in droplets in the air for hours ( here ), but research in a clinical setting in Singapore did not record the presence of the virus in samples of the air from a patient’s room ( here ). In the latter case, researchers noted that some air exchange had occurred in that room, potentially diluting the presence of the virus, and that further studies would be required to confirm preliminary results.\n\nOn its website, the U.S. Centers for Disease Control (CDC) makes it clear “COVID-19 is a new disease and we are still learning how it spreads”. They say that the coronavirus is thought to mainly spread person-to-person through close contact and droplets when an infected person sneezes and coughs ( here ).\n\nAccording to a study from the National Institute of Allergy and Infectious Diseases (NIAID), SARS-CoV-2 is stable for several hours to days on different surfaces. It can survive up to 4 hours on copper, up to 24 hours on cardboard and up to three days on stainless steel and plastic. ( here ). The WHO notes this may also vary under conditions like temperature or humidity of the environment ( here ).\n\nThe CDC advises that cleaning and disinfection of surfaces is a best practice measure for prevention of COVID-19 ( here ).\n\nReuters could not find any study on the duration of SARS-CoV-2 on fabrics. According to the CDC’s recommendations for households with infected or possibly infected people, dirty laundry from an ill person can be washed with other people’s items. It recommends wearing disposable gloves while handling soiled items, laundering items according to washing machine instructions and drying thoroughly using the warmest temperature recommended. ( here ).\n\nThe virus dies if exposed to 26-27 degrees C, it will be killed as it does not live in hot regions - unproven\n\nThe CDC states that it is yet unknown how the weather and temperature impact the spread of COVID-19. “Generally coronaviruses survive for shorter periods of time at higher outside temperatures and higher humidity than in cooler or dryer environments. However, we don’t have direct data for this virus, nor do we have direct data for a temperature-based cutoff for inactivation at this point”. The CDC urges people to follow official guidance regardless the temperature ( here ). Many cases of coronavirus are being recorded in warmer countries.\n\nThe temperature of the human body is of course 37 degrees Celsius, so this claim could only refer to external conditions.\n\nDrinking hot water “will do the trick” and staying away from ice cream “is important” – false\n\nNeither drinking hot liquids nor eating cold foods will have a bearing on the body’s core temperature, so would not affect the chances of fighting off the virus.\n\nThe WHO explains on its \"myth busters\" page that there is no evidence to suggest that saltwater eliminates the coronavirus. See Reuters’ fact-check on this claim here .\n\nFalse: This is not a UNICEF document, most of the instructions on this claim are not recommended to prevent coronavirus\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}