{"title": "Dog meat seized in Nasik railway station? No, the image is of goat/sheep carcasses from Egmore", "subtitle": "The meat seized by the officials in the image is not ‘dog’ meat. The incident happened at Chennai Egmore railway station in 2018, not Nasik railway station.", "author": "factly.in", "date": "2020-07-29T14:58:28+00:00", "vclaim_id": "vclaim-id-59824", "url": "https://factly.in/dog-meat-seized-in-nasik-railway-station-no-the-image-is-of-goat-sheep-carcasses-from-egmore/", "vclaim": "An image is widely being shared on Facebook claiming that officials have seized 500 kg of dog meat at Nasik Railway station. Let’s fact-check the claim made in the post.\n\nClaim: Image of official seizing dog meat at Nasik railway station recently. Fact: The meat seized by the officials in the image is not ‘dog’ meat. Also, the incident happened at Chennai Egmore railway station in November 2018, not recently in Nasik railway station. Hence the claim made in the post is FALSE.\n\nWhen we subjected the image to reverse image search technique, a tweet with similar pictures was obtained in the results. In the tweet, it was mentioned that dog meat was confiscated at Chennai Egmore railway station.\n\nWhen we searched with keywords based on that information, an article of ‘Times of India’ was found. As per the article published on ‘18 November 2018’, Food safety officials of Chennai have seized ‘suspected’ dog meat from Egmore railway station and have sent the meat samples for examination.\n\nWhen we searched for the updates of that incident, an article published by ‘The News Minute’ on ‘22 November 2018’ was found. As per the article, Food safety officials of Chennai have revealed after the tests that the large quantities of meat seized were that of sheep or goat. Other news reports about that incident can be read here and here.\n\nTo sum it up, the image of Food safety officials seizing goat meat at Chennai Egmore railway station in 2018, is shared as ‘dog meat seized recently’ in Nasik railway station.\n\nDid you watch our new video?", "lang": "en"}