{"title": "Doch, Migranten vom afrikanischen Kontinent können Flüchtlinge sein", "subtitle": "Ein Artikel, der behauptet, ein „Experte“ habe gesagt, Menschen aus Afrika seien prinzipiell keine Flüchtlinge nach der Genfer Konvention, wird in derzeit den sozialen Medien geteilt. Die Aussage geht aus dem Zitat des Wissenschaftlers aber nicht hervor – und stimmt auch nicht.", "author": "correctiv.org", "date": "2019-07-26T15:39:03+00:00", "vclaim_id": "vclaim-id-25380", "url": "https://correctiv.org/faktencheck/migration/2019/07/26/doch-migranten-vom-afrikanischen-kontinent-koennen-fluechtlinge-sein/", "vclaim": "Falsch. Die Überschrift des Artikels lässt sich aus der Aussage von Kunibert Raffer nicht ableiten. Er hat nicht gesagt, Menschen aus Afrika könnten prinzipiell keine Flüchtlinge sein – und die Behauptung stimmt auch nicht.\n\nEin im Juni 2018 erschienener Artikel des Blogs Halle-Leaks trägt den Titel „Experte: Migranten aus Afrika sind keine Flüchtlinge nach Genfer Konvention“. Im zum Artikel gehörenden Bild heißt es sogar, „mehrere Experten“ würden „klarstellen“, dass „Afrika-Migranten“ keine Flüchtlinge seien. Der aktuell wieder auf Facebook geteilte Artikel besteht aus einem Teaser und einem Zitat von Kunibert Raffer, einem Professor der Universität Wien für Volkswirtschaftslehre im Ruhestand.\n\nIn dem Zitat stuft Raffer einen Teil der vom afrikanischen Kontinent nach Europa kommenden Menschen nicht als Flüchtlinge ein. Einen Teil halte er für „Migranten“, deshalb „sollte geprüft werden“, wer Flüchtling im Sinne der Genfer Konvention sei.\n\nDas Zitat ist einem Interview entnommen, das am 28. Juni 2019 auf der Plattform Sputnik-News erschienen war. Auch dieser Artikel trägt einen potenziell irreführenden Titel: „Migranten in Europa sind keine Flüchtlinge im Sinne der Genfer Konvention – Experte“. In ihm spricht Raffer sich gegen Seenotrettung aus, da sie „Leute dazu führt, ihr Leben ganz bewusst zu riskieren.“\n\nDas Originalzitat von Raffer lautet: „Das sind Migranten, nicht Flüchtlinge im Sinne der Genfer Konvention.“ Worauf sich die Aussage ursprünglich bezog, ist im Kontext des Artikels jedoch unklar. Auf Nachfrage teilte Raffer nicht mit, worauf er sich in dem Zitat bezog.\n\nDie Aussage der Überschrift, Menschen aus Afrika seien prinzipiell keine Flüchtlinge, lässt sich aus dem Zitat also nicht ableiten. Auf Nachfrage verneint Raffer, gesagt zu haben, Menschen vom afrikanischen Kontinent würden prinzipiell nicht unter die Genfer Konvention fallen: „Auch nur zu denken, die Genfer Konvention würde spezifische Regionen ipso facto ausschließen, erscheint mir krank.“ Raffers sagt: „Die meisten sogenannten ‘Flüchtlinge’ aus Afrika (…) keine Konventionsflüchtlinge – aber es gibt sicher auch Flüchtlinge aus Afrika, die die Kriterien der Konvention erfüllen.“\n\nArtikel 1 der 1951 verabschiedeten Genfer Flüchtlingskonvention definiert einen Flüchtling als Person, die “aus der begründeten Furcht vor Verfolgung wegen ihrer Rasse, Religion, Nationalität, Zugehörigkeit zu einer bestimmten sozialen Gruppe oder wegen ihrer politischen Überzeugung sich außerhalb des Landes befindet, dessen Staatsangehörigkeit sie besitzt, und den Schutz dieses Landes nicht in Anspruch nehmen kann oder wegen dieser Befürchtungen nicht in Anspruch nehmen will (…)“. Ein Migrant hingegen, so der UNHCR, „verlässt seine Heimat üblicherweise freiwillig, um seine Lebensbedingungen zu verbessern“.\n\nIn Deutschland wurden zwischen Januar und Juni 2019 laut Angaben des Bundesamts für Migration und Flüchtlinge 24.497 Asylanträge auf Basis der Genfer Konvention genehmigt, davon aus Afrika: 1.108 von Menschen aus Eritrea, 894 von Somaliern und 296 von Nigerianern (PDF, S. 3). Ihnen wurde der Status als Flüchtlinge nach Paragraf 3 Absatz 1 des Asylgesetzes gewährt, das sich direkt auf die Genfer Konvention bezieht.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}