{"title": "Fact check. Sem dinheiro da UE, salários da função pública estão em risco a partir de setembro?", "subtitle": "Publicação no Facebook afirma que Governo não terá dinheiro para pagar salários, subsídios sociais e pensões a partir de setembro se não chegar dinhei...", "author": "observador.pt", "date": "27 Jul 2020, 16:14", "vclaim_id": "vclaim-id-59709", "url": "https://observador.pt/factchecks/fact-check-sem-dinheiro-da-ue-salarios-da-funcao-publica-estao-em-risco-a-partir-de-setembro/", "vclaim": "O acordo histórico fechado entre os 27 países da União Europeia tem sido um dos temas mais comentados das últimas semanas e dias. Portugal irá receber, entre o Quadro Financeiro Plurianual e o Fundo de Recuperação, 45 mil milhões de euros nos próximos sete anos e a incerteza e dúvidas em volta destas negociações refletiram-se em publicações contraditórias nas redes sociais. No dia 14 de julho foi publicado um post no Facebook onde se via uma fotografia de António Costa junto a uma outra, de Mark Rutte, primeiro-ministro dos Países Baixos, com o título “DINHEIRO ?… SÓ ATÉ AO FIM DE AGOSTO”, acrescentando: “A almofada financeira está gasta e já só aguenta até ao final de Agosto, colocando em risco pagamento de salários, subsídios e pensões no mês de Setembro, caso não venha dinheiro da UE.” O post atingiu as 15,7 mil visualizações e as 408 partilhas. E é, para além de vago e sem sustentação, uma publicação falsa.\n\nÉ verdade que a pandemia de Covid-19 obrigou o Governo liderado por António Costa a tomar algumas medidas de carácter urgente, quer de apoios extraordinários ou de reforço de linhas de financiamento. O Parlamento aprovou um Orçamento Suplementar para fazer face à crise económica. Contudo, em nenhum momento foi referido que o Estado português só conseguirá manter o pagamento dos salários da função pública, os subsídios sociais ou as pensões até setembro deste ano.\n\nA própria ministra da Modernização do Estado e da Administração Pública, Alexandra Leitão, disse, em entrevista à Antena 1, que, num cenário de austeridade, “não seria a primeira opção” do Governo fazer cortes salariais – não excluindo, no entanto, o facto de poder não haver aumentos de 1% na função pública em 2021.\n\nPor outro lado, é também sabido que, face ao Programa de Estabilização Económica e Social, publicado em Diário da República, foi previsto que o Governo iria gastar 4,4 milhões de euros para promover o teletrabalho na administração pública, prevendo que 25% dos funcionários se manteria nesta situação até final da legislatura. Em nenhum momento foi referido, nem qualquer membro do Governo o referiu, ou qualquer orgão de comunicação social publicou a eventualidade de estar em risco o pagamento, a partir do próximo mês de Setembro, dos salários dos funcionários públicos, dos subsídios sociais ou das pensões.\n\nJá quanto ao “dinheiro da União Europeia” presume-se que o autor do post se estivesse a referir plano de relançamento económico fechado após longa negociação em Bruxelas, entre os 27 Estados-membros da UE. Ainda que, desde o início da pandemia, tenham sido accionados outros mecanismos financeiros e económicos por parte das principais instituições europeias, como o Banco Central Europeu, o post, lançado no mês de julho, parece apontar para a tal reunião no Conselho Europeu. É importante, no entanto, referir que a publicação refere uma suposta urgência financeira imediata que nada tem a ver com os 45 mil milhões de euros que Portugal vai receber no âmbito do plano de relançamento económico e do Quadro Financeiro Plurianual para sete anos aprovados a 20 de julho pelo Conselho Europeu. Dinheiro, aliás, que chegará em várias fases e que demorará a ficar disponível.\n\nUma publicação viral no facebook anunciava que sem o dinheiro da União Europeia, os salários da função pública, os subsídios sociais e as pensões estariam em risco a partir do próximo mês de setembro. Essa afirmação, além de ser vaga e não ter qualquer sustentação, é falsa. Em nenhum momento, nem o Governo, nem a oposição, nem qualquer instituição pública ou privada anunciou, ou deu a entender, sequer, que o Estado português só conseguiria cumprir com aqueles pagamentos até ao final de agosto deste ano. Quanto ao “dinheiro da UE” depreende-se que o autor da publicação se estaria a referir ao acordo alcançado recentemente no Conselho Europeu e referente ao plano europeu de relançamento económico e ao Quadro Financeiro Plurianual, de que Portugal vai beneficiar com 45 mil milhões de euros. Estes fundos têm um prazo de aplicação muito mais alargado do que setembro de 2020 e não é ainda conhecida qual vai ser a estratégia do Governo para os aplicar.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}