{"title": "„Umweltsau“-Debatte: Dieses Foto ist gefälscht", "subtitle": "Ein satirisches Kinderlied des WDR, in dem es heißt „meine Oma ist ‘ne alte Umweltsau“, löst Proteste aus. Im Netz kursiert ein Foto, das angeblich ein Banner der Umweltbewegung Fridays for Future zeigt, auf dem „Oma“ Gewalt angedroht wird. Das Foto wurde jedoch manipuliert.", "author": "correctiv.org", "date": "2020-01-06T13:49:24+00:00", "vclaim_id": "vclaim-id-29747", "url": "https://correctiv.org/faktencheck/gesellschaft/2020/01/06/umweltsau-debatte-dieses-foto-ist-gefaelscht/", "vclaim": "Haben Demonstranten von Fridays for Future ein Transparent mit der Aufschrift „Oma, du alte Umweltsau mach dich vom Acker, bevor ich dich verhau“ getragen? Ein Foto, das dies angeblich zeigt, kursiert im Netz. Es wurde Ende Dezember von verschiedenen Nutzern auf Facebook geteilt. Sie schreiben dazu Kommentare wie „Wenn man seine Dummheit öffentlich zur Schau stellt“ oder „bei sowas unternimmt Facebook nichts“ – das zeigt, dass sie das Foto für echt halten.\n\nEs ist jedoch eine Fälschung. Die Aufschrift des Transparents wurde manipuliert, um Stimmung zu machen. Auch mehrere Nutzer weisen in Kommentaren auf Facebook darauf hin, dass das Foto bearbeitet ist.\n\nDer Hintergrund: Kurz nach Weihnachten 2019 entbrannte eine Debatte um ein Video des WDR. Der WDR hatte das Kinderlied „Meine Oma fährt im Hühnerstall Motorrad“ satirisch abgeändert, so dass es darin unter anderem hieß „meine Oma ist ‘ne alte Umweltsau“.\n\nDas sorgte laut Medienberichten (zum Beispiel WDR und Zeit Online) für Proteste, die in der ersten Januarwoche 2020 zu Demonstrationen in Köln führten. Laut Polizei waren unter den Demonstranten gegen den WDR Personen aus dem rechten politischen Spektrum. Die Gegendemonstrationen seien von mehreren Aktionsbündnissen organisiert worden, darunter „Köln gegen rechts“. Einige WDR-Mitarbeiter erhielten laut WDR Morddrohungen.\n\nDer WDR hat das Online-Video gelöscht. Wie die Redaktion von WDR2 am 27. Dezember auf Facebook mitteilte, geschah dies vor allem, um den Vorwurf, man habe Kinder instrumentalisiert, auszuräumen. Das Video ist aber noch zum Beispiel auf Youtube zu finden.\n\nAußer dem von Medien zitierten Satz „Meine Oma fährt im Hühnerstall Motorrad, das sind tausend Liter Super jeden Monat, meine Oma ist ‘ne alte Umweltsau“ singt ein Mädchenchor darin außerdem unter anderem: „Meine Oma brät sich jeden Tag ein Kotelett […], weil Discounterfleisch so gut wie gar nix kostet, meine Oma ist ‘ne alte Umweltsau. Meine Oma fliegt nicht mehr, sie ist geläutert […], stattdessen macht sie jetzt zehnmal im Jahr ‘ne Kreuzfahrt, meine Oma ist doch keine Umweltsau!“ Am Ende des Liedes ist kurz die Stimme von Greta Thunberg zu hören: „We will not let you get away with this“.\n\nDas manipulierte Foto von den Fridays-for-Future-Demonstranten wurde auch am 30. Dezember auf Twitter von der ehemaligen CDU-Politikerin Erika Steinbach verbreitet. Etwas später am selben Tag schob Steinbach hinterher, es sei „doch nur Satire“ – in ihrem ersten Tweet ist diese Einordnung aber nicht erkennbar.\n\nZahlreiche Nutzer wiesen unter Erika Steinbachs Tweet auf die Fälschung hin. Auch der Blog Volksverpetzer und die Faktenchecker der DPA berichteten darüber.\n\nDas Originalfoto stammt von Fridays for Future Konstanz. Über Twitter teilte die Initiative am 31. Dezember mit, das Bild sei einem Schülerblog entnommen worden. Der Blog-Artikel ist noch im Netz zu finden; er stammt von Februar 2019 und enthält das Originalfoto und noch ein Bild, das das Transparent aus anderer Perspektive zeigt. Es trägt die Aufschrift „Fridays for Future Konstanz“.", "lang": "de"}