{"title": "La Côte d’Ivoire dans le top 10 mondial de la croissance économique ? Plutôt vrai", "subtitle": "Le Premier ministre ivoirien Amadou Gon Coulibaly a récemment décrit un tableau reluisant de la situation économique de la Côte d’Ivoire, affirmant, entre autres, qu’elle fait partie des dix pays qui ont les plus forts taux de croissance au monde. Africa Check a vérifié.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-20924", "url": "https://fr.africacheck.org/reports/cote-divoire-top-10-mondial-de-croissance-economique-plutot-vrai/", "vclaim": "Lors de la conférence de presse qu’il a animée le 15 juin 2017 pour faire le point de l’Eurobond réalisé début juin sur les marchés financiers européens et américains, le Premier ministre Amadou Gon Coulibaly s’est réjoui des performances économiques de la Côte d’Ivoire.\n\n\n\n«Votre pays est la première économie en termes de croissance dans l’UEMOA [Union économique et monétaire ouest-africaine]. Votre pays, en Afrique subsaharienne, est la deuxième économie en termes de croissance. Votre pays fait partie des dix pays qui ont les plus fortes croissances dans le monde», a-t-il déclaré.\n\n\n\nCe tableau correspond-il à la réalité ?\n\n\n\nSur quoi se fondent les propos du Premier ministre ?\n\nExiste-t-il un classement des pays à fort taux de croissance?\n\nQuel rang dans le classement mondial ?\n\nConclusion : les classements sont corrects\n\nContacté par mail par Africa Check, le directeur de communication de la Primature n’a pas donné plus de détails.Bakary Sonogo a répondu que ces informations «sont de source gouvernementale». «Le gouvernement a des démembrements [ministères] qui tiennent des statistiques, font des études», a-t-il indiqué, sans plus de détails.Nous avons vainement tenté d'accéder à études auxquelles M. Sonogo fait allusion, si tant est qu'elles existent.Chaque année, le(FMI) publie un rapport sur les Perspectives de l’économie mondiale (PEM) qui montre l’évolution de la croissance dans le monde. La dernière édition a été publiée en avril 2017.Ainsi, le rapport sur lespour l’Afrique subsaharienne, tiré du rapport sur les Perspectives de l’économie mondiale, permet d’établir un classement des pays de l’UEMOA.Cette organisation intergouvernementale créée en 1994 pour la réalisation de l’intégration économique regroupe huit pays qui partagent le franc CFA.Selon ce document du FMI sur les taux de croissance de 2016 de chaque pays, la Côte d’Ivoire est la première économie en termes de croissance dans l’UEMOA avec un taux de croissance de 7,5%. Elle est suivie respectivement par le Sénégal (6,6%), le Burkina-Faso (5,4%), le Mali (5,4%), Guinée-Bissau (5,2%), le Togo (5,0%), le Niger (4,6%) et le Bénin (4,0%).En Afrique sub-saharienne, la Côte d’Ivoire arrive en deuxième position. Elle est devancée par l’Ethiopie, leader de cette région avec 8,0% (2016) de taux de croissance.Mais le rapport annuel Perspectives économiques en Afrique (PEA) 2017, qui analyse les performances économiques et sociales des 54 pays d’Afrique, bouleverse un peu ce classement.C’est une publication conjointe de la(BAD), du(OCDE) et du(PNUD).Ces calculs obtenus à partir des «Données des administrations nationales» des pays étudiés placent la Côte d’Ivoire en tête au niveau de la zone UEMOA avec les estimations de 2016.Selon ce même rapport, en Afrique subsaharienne, la Côte d’Ivoire enregistre la plus forte croissance sur la base des estimations de 2016 avec 8,4% de taux de croissance. Mais, avec les prévisions de 2017, le pays se classe en troisième position avec 7,3 %, derrière le Burkina Faso (8,4 %) et l’Ethiopie (8,1 % en 2016/17 et 8,1 % en 2017/18).En outre, dans les Perspectives économiques mondiales , document publié en juin 2017 par la Banque mondiale, la Côte d'Ivoire enregistre dans l'UEMOA la plus forte croissance en 2016 (7,8%), suivie du Sénégal (6,6%), Mali (5,6%), Burkina Faso (5,4%), Togo (5,0%), Guinée Bissau (4,9%), le Niger (4,7%) et le Bénin (4,0%).En Afrique subsaharienne, la Côte d'Ivoire arrive en première position avec un taux de croissance de 7,8% en 2016 contre 7,5% pour l'Éthiopie qui suit. Mais, avec les données de 2017, elle se classe en 3ème (6,8%), devancée par l'Éthiopie (8,3%) et la Tanzanie (7,2%).Sur la base des données de 2016 fournies par les Perspectives de l’économie mondiale du FMI, les dix pays qui enregistrent les plus forts taux de croissance au monde sont respectivement : l’Irak (10,1%), l’Ethiopie (8,0%), l’Ouzbékistan (7,8%), la Côte d’Ivoire (7,5%), l’Islande (7,2%), le Tadjikistan (6,9%), les Philippines (6,8%), l’Inde (6,8%), la Chine (6,7%).Le Sénégal et la Tanzanie ferment la marche avec 6,6% de taux de croissance chacun.Mais quand on se base sur les Perspectives économiques mondiales de la Banque mondiale, ce classement change légèrement. Partant des estimations 2016, les dix pays qui enregistrent les plus forts de croissance dans le monde sont respectivement : l'Irak (10,1%), Inde (7,9%), Côte d'Ivoire et Ouzbékistan (7,8%), Bangladesh (7,1%), Laos (7,0%), Philippines et Tadjikistan (6,9%), Bhoutan (6,8%) et Chine (6,7%).Les Perspectives de l’économie mondiale du FMI et Perspectives économiques mondiales de la Banque mondiale permettent de conclure que la Côte d'Ivoire fait partie des dix pays qui ont les plus fortes croissances dans le monde. Ces deux rapports montrent que la Côte d'Ivoire est leader dans l'Union économique et monétaire ouest-africaine (UEMOA), en termes de croissance.Mais selon les Perspectives économiques mondiales, en Afrique subsaharienne, la Côte d'Ivoire arrive en première position avec un taux de croissance de 7,8% en 2016 contre 7,5% pour l'Éthiopie qui suit. En outre, en Afrique subsaharienne, la Côte d’Ivoire enregistre la plus forte croissance sur la base des estimations de 2016 avec 8,4% de taux de croissance.En se fondant sur ces documents, l’affirmation du Premier ministre Amadou Gon Coulibaly selon laquelle la Côte d’Ivoire est, en termes de croissance, la première économie dans l’UEMOA et la deuxième économie en Afrique subsaharienne, et fait partie des dix pays qui ont les plus fortes croissances dans le monde, est partiellement exacte.Edité par Assane Diagne", "lang": "fr"}