{"title": "Analysis | Do Democrats have a ‘plan’ to cut Medicare spending by $800 billion?", "subtitle": "A super PAC accused Democrat Danny O'Connor of wanting to cut Medicare by $800 billion. Not so.", "author": "www.washingtonpost.com", "date": "2018-08-04T07:00:39Z", "vclaim_id": "vclaim-id-86105", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/08/04/mediscare-attack-ad-in-ohio-special-election-conjures-up-nonexistent-plan-to-cut-spending/", "vclaim": "O’Connor has made headway by charging that Balderson’s support of President Trump’s debt-financed tax cut will lead to reductions in Social Security and Medicare spending, such as by raising the retirement age. In one ad, O’Connor says he stands “against any cuts to Social Security and Medicare” — potentially an unrealistic pledge, given the burdens placed on old-age programs by the retirement of the baby-boom generation.\n\nSo now the Republicans have countered with their own claim of “Medicare cuts.” This ad, from a group tied to the House Speaker Paul Ryan (R-Wis.), begins by linking O’Connor to House Democratic leader Nancy Pelosi (Calif.) and then makes a claim that initially left us flummoxed: “O’Connor supports a Pelosi-backed plan that cuts Medicare spending by $800 billion.”\n\nRegular readers may recall that Republicans, in the 2012 presidential election campaign, charged that the Affordable Care Act, a.k.a Obamacare, would cut Medicare by $700 billion. We wrote about this issue repeatedly during the 2012 campaign and again when it reemerged briefly in the 2014 elections. As we noted:\n\n“This $700 billion figure comes from the difference over 10 years (2013-2022) between anticipated Medicare spending (what is known as “the baseline”) and the changes that the law makes to reduce spending. The savings mostly are wrung from health-care providers, not Medicare beneficiaries — who, as a result of the health-care law, ended up with new benefits for preventive care and prescription drugs.”\n\nMoreover, while the anticipated savings from Medicare were used to help offset some of the anticipated costs of expanding health care for all Americans, they did not affect the Medicare trust fund. The Obama health-care law also raised Medicare payroll taxes by $318 billion over the 10-year time frame, further strengthening the program’s financial condition.\n\nSo, when we saw the ad, we wondered if this could be a resurrection of this old talking point. But it seemed odd. After all, Obamacare became law more than eight years ago; it’s no longer “a plan.”\n\nA Congressional Leadership Fund official acknowledged that the ad was referring to the Medicare savings in the ACA, using numbers produced by the Congressional Budget Office in 2015 about the impact of repealing the law.\n\n“The provisions with the largest effects reduced payments to hospitals, to other providers of care, and to private insurance plans delivering Medicare’s benefits, relative to what they would have been under prior law,” the CBO said in a report. “Repealing all of those provisions would increase direct spending in the next decade by $879 billion.” (The report also said repealing the law would increase the budget deficit over 10 years.)\n\nThe Medicare reductions in the ACA are the law of the land. In fact, Republicans in Congress and the Trump administration in their budget plans have pocketed virtually all of those savings — and sought even more reductions in Medicare spending on top of that.\n\n“There were about $540 billion of Medicare cuts assumed in the House budget that passed committee,” said Marc Goldwein, senior vice president at the nonpartisan Committee for a Responsible Federal Budget. “And the president’s budget has something like $350 billion of net Medicare cuts (actual number is larger in part because they move some programs out of Medicare). Those are all on top of the cuts we passed years ago under the ACA.”\n\nAttack ads, especially “Mediscare” ones, are inherently misleading. But this ad takes the cake. In a desperate effort to level the playing field — or a deliberate effort to muddy the waters — this ad accuses O’Connor of a nonexistent “plan” and fails to account for the fact that Republicans in Congress want to reduce Medicare spending even more.\n\nNotably, the ad avoids all mention of Obamacare. That’s because the $800 billion in Medicare savings over a decade is baked into the federal budget, and the fight is over whether to reduce Medicare spending even more. That might be a worthy debate to have, but all but impossible when ads sling misleading mud like this.", "lang": "en"}