{"title": "[] #Verificamos: Fotografia de jovem sendo pisoteada por policial é antiga e não é do Ceará", "subtitle": "Circula nas redes sociais uma fotografia de uma mulher deitada no chão sendo pisoteada por um policial, que está em cima de uma motocicleta. A legenda diz que o caso aconteceu no estado do Ceará. Confira a seguir o trabalho de verificação da Lupa:", "author": "piaui.folha.uol.com.br", "date": "2020-04-20T15:14:41-03:00", "vclaim_id": "vclaim-id-48195", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/20/verificamos-jovem-pisoteada-policial-ceara/", "vclaim": "Circula nas redes sociais uma fotografia de uma mulher deitada no chão sendo pisoteada por um policial, que está em cima de uma motocicleta. A legenda diz que o caso aconteceu no estado do Ceará. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“NÃO É VENEZUELA NÃO… CEARÁ. BRASIL ESSA FOTO TEM QUE CORRER O MUNDO, MILÍCIA DE ESQUERDA DERRUBANDO E PISANDO UMA MULHER”\n\n Legenda da imagem compartilhada no Facebook que até as 12h do dia 20 de abril de 2020 tinha mais de 620 compartilhamentos\n\nA informação analisada pela Lupa é falsa. Ao contrário do que diz a legenda, a fotografia é antiga e foi, sim, tirada na Venezuela, e não no Ceará. A imagem foi capturada durante manifestações na capital venezuelana, Caracas, no dia 10 de julho de 2017 pelo fotógrafo Miguel Gutiérrez, da Agência EFE.\n\nNa ocasião, manifestantes estavam protestando contra o governo de Nicolás Maduro em uma rodovia na região leste da capital venezuelana, quando a Guarda Nacional Bolivariana interveio. A fotografia mostra o momento em que a estudante de direito Paula Colmenárez foi abordada e imobilizada com o pé por um policial. Em outras fotos tiradas na mesma ocasião, é possível identificar que a jovem utilizava uma bandeira da Venezuela para cobrir o rosto.\n\nNa semana passada, a Lupa checou outras quatro publicações com a mesma temática. Nelas, vídeos antigos de policiais militares (aqui, aqui, aqui e aqui) e da guarda municipal (aqui) foram utilizados para afirmar que as corporações estavam abordando e agredindo, a mando dos governadores, pessoas que saem de casa. As publicações são utilizadas para criticar as medidas de isolamento social impostas pelos governadores.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}