{"title": "Unrelated image shared as the minor girl who was gang-raped in Rajasthan's Tonk", "subtitle": "", "author": "www.altnews.in", "date": "2020-05-11T16:02:57+00:00", "vclaim_id": "vclaim-id-48873", "url": "https://www.altnews.in/unrelated-image-shared-as-the-minor-girl-who-was-gang-raped-in-rajasthans-tonk/", "vclaim": "A photograph of a bloodied girl lying dead on a chair has been shared widely on social media. It is being claimed that she is a 15-year-old who was gang-raped in Rajasthan’s Tonk.\n\nSome users have shared the image with a video of BJP MP from Tonk-Sawai Madhopur, Sukhbir Singh Jaunapuria. The parliamentarian can be heard saying that a minor girl was raped throughout the night by four youths from the minority community. He then blames the Congress government in the state for not taking any action. He also claims that the doctor who examined the unconscious girl raised questions on her character. From the Facebook page ‘Proud Indian’, the post received over 8,000 shares.\n\nThis is what they did to 15 year old Hindu girl in Tonk, Rajasthan ( She is a kid) 4 Muslims gang raped 15 year old Hindu girl after kidnapping her from house See her condition and the blood flowing on floor. Police pressuring the Victim family Posted by Proud Indian on Friday, 8 May 2020\n\nThe image was also shared by RSS-affiliated publication Organiser and Twitter and Reddit users.\n\nA minor girl was indeed raped by four youths in Rajasthan’s Tonk on May 5. The accused kidnapped her, took her to a forest and gang-raped her throughout the night, as per the survivor’s testimony. The girl was left in the village in the morning while the accused fled. Police have arrested Nisar Khan, Salman and Zakir. The fourth accused is a minor himself.\n\nHowever, the viral image of the bloodied woman is unrelated to this case.\n\nThe viral image pertains to an incident from last month when a policeman in Haryana, Vikram, murdered his wife during a domestic spat. He was employed as the gunman of a DSP and killed his wife with a stick in front of their 3.5-year-old child, reported Asianet News on April 16.\n\nThe viral image was earlier fact-checked by SM Hoaxslayer. According to Hindustan Times, Vikram Singh was a head constable in Harayana’s Jind. He was booked under Section 302 (murder) of the Indian Penal Code.\n\nTherefore, while the news of gang-rape in Rajasthan is true, the viral photograph is of a woman who was murdered by his husband in Haryana in April.", "lang": "en"}