{"title": "This Is A Cartoon, Not The Fly-Past For Marshal Of The IAF Arjan Singh", "subtitle": "A cartoon paying homage to late Arjan Singh, Marshal of the Indian Air Force is mistaken for the actual fly past by fighter jets at the war hero's funeral.", "author": "www.boomlive.in", "date": "2017-09-20T14:32:50+05:30", "vclaim_id": "vclaim-id-75604", "url": "https://www.boomlive.in/this-is-a-cartoon-not-the-fly-past-for-marshal-of-the-iaf-arjan-singh/", "vclaim": "Several social media users mistook a cartoon paying homage to Arjan Singh, Marshal of the Indian Air Force, for an actual photo of a fly-past by fighter jets at the legendary war hero's funeral on September 18.\n\nEditorial cartoonist Satish Acharya took to Twitter to say that the cartoon he created was being circulated as a 'send off-farewell' by Sukhoi fighters during Arjan Singh's cremation'.\n\nArjan Singh died on September 16th following a cardiac arrest. He was 98. Singh was cremated at the Brar Square in Delhi Cantonment on September 18th with full state honours that included a 17-gun salute and a fly-past by fighter jets that carried out the 'missing man formation'.\n\nBelow is a video tweeted by the official account of the Indian Air Force.\n\nSingh is credited with having led a young Indian Air Force during the 1965 India-Pakistan war. He was also instrumental in transforming the IAF into a potent air force globally and the fourth biggest in the world. Singh is the only officer of the IAF to be promoted to five-star rank, equal to a Field Marshal in the Army.\n\nHis death has become a flash-point between supporters of the Bharatiya Janata Party (BJP) and the Congress who have compared Arjan Singh's funeral to that of another war hero of India - Field Marshal Sam Manekshaw who was laid to rest in 2008.\n\n\"The low political and military turnout at Manekshaw's funeral blew up into a major row after objections were raised by both serving and retired defence personnel.\" Indian Express reported in 2008.\n\nRow over low attendance at Manekshaw’s funeral hots up\n\nArjan Singh's funeral in sharp contrast to lonely send-off given to Army legend Sam Manekshaw", "lang": "en"}