{"title": "Nein, Vögel in Thurgau fielen nicht wegen 5G tot vom Himmel", "subtitle": "In einem Blog-Artikel wird suggeriert, dass 120 Stare im Schweizer Kanton Thurgau wegen 5G-Strahlung gestorben seien. Ein Faktencheck.", "author": "correctiv.org", "date": "2020-08-07T11:53:27+00:00", "vclaim_id": "vclaim-id-63798", "url": "https://correctiv.org/faktencheck/2020/08/07/nein-voegel-in-thurgau-fielen-nicht-wegen-5g-tot-vom-himmel/", "vclaim": "Falsch. Es gibt keine Hinweise darauf, dass die Vögel wegen 5G starben – die zuständige Vogelwarte geht von einem Zusammenprall mit einem Fahrzeug aus.\n\nImmer wieder wird im Netz behauptet, Tiere würden wegen des neuen Mobilfunkstandards 5G sterben. So sollen in Sierra Madre etwa hunderte Bienen tot vom Himmel gefallen sein, in Nordwales und Kroatien Vögel. All diese Fälle haben wir bereits in Faktenchecks widerlegt.\n\nIn einem Artikel des Blogs Legitim.ch vom 11. März mit der Überschrift „STOPPT ENDLICH DAS 5G–MASSAKER! 120 Stare fallen im Thurgau tot vom Himmel !!!“ wird an mehreren Stellen suggeriert, 5G sei die Todesursache der Vögel gewesen. So steht etwa im Text, die Vögel hielten „diese Last“ der Strahlung nicht aus und würden „gegrillt“ und innerlich „verbluten“.\n\nUnterhalb der 5G-Grenzwerte keine belastbaren Hinweise auf eine Gefährdung von Tieren\n\n5G ist im Schweizer Kanton Thurgau zwar seit über einem halben Jahr flächendeckend verfügbar, jedoch ändere sich die Gesamt-Strahlen-Exposition – also die Einwirkung von Strahlung auf Lebewesen – in der Region dadurch nicht, wie das zuständige Umweltamt mitteilte. Das deutsche Bundesgesundheitsministerium teilte CORRECTIV für einen früheren Faktencheck außerdem mit, dass es unterhalb der gängigen Grenzwerte „keine wissenschaftlich belastbaren Hinweise auf eine Gefährdung von Tieren“ durch 5G-Mobilfunkstrahlung gebe. Das Bundesamt für Strahlenschutz bestätigte das uns gegenüber. Dass die Tiere also aufgrund von 5G-Strahlung innerlich „verbluteten“, ist unwahrscheinlich.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nWir haben zur Todesursache außerdem bei der zuständigen Vogelwarte Sempach und dem Zentrum für Fisch- und Wildtiermedizin an der Universität Bern angefragt, wo einige der toten Vögel untersucht wurden. Es zeigt sich: 5G ist auch hier nicht Schuld am Tod der Vögel.\n\nVogelwarte: Bei den Vögeln wurden Schädeltraumata und Lungenblutungen festgestellt – wie nach dem Zusammenprall mit einem Fahrzeug\n\nMarie-Pierre Ryser, Professorin am Zentrum für Fisch- und Wildtiermedizin der Universität Bern, teilte auf CORRECTIV-Anfrage per E-Mail mit, dass im Zentrum einige der toten Vögel untersucht wurden.\n\n„Unsere Untersuchung bestand aus einer pathologischen Sektion, um herauszufinden, woran die eingesandten Vögel (es waren natürlich nicht alle) gestorben waren. Da es klare Hinweise auf ein stumpfes Trauma gab, hatten wir keinen Grund, weitere Untersuchungen einzuleiten“, sagte Ryser.\n\nDie Ursache des Traumas hätten die Forscher aufgrund der Befunde nicht eruieren können. Aber: „Mir sind keine nachweisbaren organischen Veränderungen bekannt, die durch 5G-Strahlung verursacht werden. Wir haben einfach Blutungen an verschiedenen Körperstellen beobachtet“, sagt Ryser.\n\nLivio Rey, Sprecher der Vogelwarte Sempach, teilte per Mail mit, Schädeltraumata und Lungenblutungen seien „typische Verletzungen bei einem Aufprall“, zum Beispiel mit einem Gebäude oder Fahrzeug. „Die plausibelste Erklärung in diesem Fall ist deshalb der Zusammenprall mit einem Fahrzeug wie einem Lastwagen“, sagt Rey.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDass in einem kleinen Gebiet manchmal sehr viele tote Vögel gefunden würden, sei laut Rey schon länger bekannt: „Die letzten mir bekannten Fälle (unter anderem Triboltingen, Barcelona, Den Haag) betreffen hauptsächlich den Star. Dass es sehr oft Starengruppen sind, die tot gefunden werden, liegt an ihrer Biologe. Sie sind oft in dichten Schwärmen und der Nähe von Menschen unterwegs. Dies begünstigt das Auftreten dieser scheinbar ‘mysteriösen’ Vogeltode.“\n\nHätten 5G-Emissionen Einfluss auf Vögel, müssten auch andere Vogelarten betroffen sein\n\nWenn elektromagnetische Strahlung für den Tod der Vögel verantwortlich wäre, bliebe laut Rey die Frage, weshalb Stare stärker betroffen sein sollten, als etwa Tauben, Segler oder Sperlinge, die ebenfalls häufig in Siedlungen vorkommen würden.\n\nDie Vogelwarte führe außerdem ein jährliches, systematisches und landesweites Monitoring der Schweizer Brutvögel durch. „Die Schweiz wurde in den vergangenen Jahrzehnten mit einem flächendeckenden Netz von Funksendern überzogen. Hätten die Emissionen all dieser Sender einen messbaren Einfluss auf Vögel, so müssten in unseren systematischen Kartierungen entsprechende Auswirkungen sichtbar sein. Wir finden jedoch in unseren umfassenden und landesweiten Daten keine Hinweise darauf, dass Mobilfunkstrahlung ganze Vogelpopulationen oder Arten beeinflusst“, sagt Rey.", "lang": "de"}