{"title": "Les vaccins contiennent-ils « du porc, du chien et du fœtus humain » ?", "subtitle": "Les Décodeurs continuent à répondre à vos questions sur les vaccins. Aujourd’hui, nous revenons sur une rumeur persistante sur leur composition.", "author": "www.lemonde.fr", "date": "2017-07-24T13:40:13+00:00", "vclaim_id": "vclaim-id-20993", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/07/24/les-vaccins-contiennent-ils-du-porc-du-chien-et-du-f-tus-humain_5164373_4355770.html", "vclaim": "Plusieurs internautes nous ont interpellés au sujet d’articles et vidéos s’alarmant de la composition des vaccins ; notamment une vidéo de Farida Belghoul qui prétend recenser les ingrédients des vaccins. Voici ce qu’y déclare celle qui a milité contre l’enseignement de la prétendue « théorie du genre » aux côtés de personnalités d’extrême droite :\n\n« Un vaccin, c’est aussi des ingrédients que vous ne pouvez pas imaginer. (…) Dans un vaccin, figurez-vous qu’il y a du poulet. Des embryons de poulet. C’est-à-dire qu’on aura des avortements de poulets qui vont servir à la composition de ce vaccin. Il va aussi y avoir du chien, (…) des reins de chiens et des reins de poulets. (…) Il va y avoir de la souris, on y prendra des éléments constitutifs de son cerveau, (…) et puis du rein de singe vert. (…) Il va aussi y avoir (…) des cellules d’embryons humains avortés. (…) Et puis on va y trouver du cochon, figurez-vous. On va trouver de la gélatine porcine dans les vaccins. »\n\nCes argumentaires, qui visent à cultiver les peurs autour des vaccins ou jouent sur l’argument religieux pour dissuader des parents de vacciner leurs enfants (à cause du porc), sont fallacieux et méritent plusieurs explications.\n\n1. Des cellules vivantes utilisées pour cultiver les virus, mais absentes de la composition finale des vaccins\n\nContactée, la direction générale de la santé (DGS) rappelle que les vaccins sont composés de substances actives d’origine biologique « qui ne peuvent donc pas être synthétisées chimiquement comme pour d’autres médicaments ». Ainsi, les vaccins sont fabriqués à partir des germes contre lesquels ils sont dirigés. Ces derniers sont cultivés sur des milieux d’origine animale ou de synthèse, avec des modalités de production différentes selon qu’il s’agisse d’un vaccin d’origine virale ou bactérienne.\n\nLes vaccins bactériens sont « généralement obtenus par la fermentation des bactéries sur des milieux de cultures d’origine synthétique », explique-t-on à la DGS. C’est ainsi le cas des vaccins contre la diphtérie, la coqueluche ou encore la bactérie Haemophilus influenzae de type b.\n\nLes virus, en revanche, sont incapables de se multiplier de façon autonome et « ne peuvent être cultivés et amplifiés que sur des cellules vivantes ». C’est à ce titre que les vaccins contre les virus sont produits sur des cellules de rein de singe (par exemple le vaccin contre la polio), sur des cellules d’embryon de poulet (rougeole et oreillons), des cellules de levure (hépatite B) ou des cellules diploïdes humaines (rubéole). D’autres vaccins sont également produits sur des œufs embryonnés de poule (vaccins grippaux).\n\nDans ce cadre, « les différentes cellules et les différents milieux de culture cellulaires utilisés pour la fabrication des vaccins sont soumis à des contrôles rigoureux attestant de leur qualité et de leur sécurité d’utilisation », précise la DGS. Surtout, il est trompeur d’affirmer que les vaccins eux-mêmes contiendraient des cellules de singes ou de poulets : ces dernières ne servent que de support à la multiplication des virus et sont « totalement détruites et éliminées au cours du procédé de purification des différents vaccins ».\n\nContrairement à ce qu’affirme la vidéo de Farida Belghoul, un patient qui se fait vacciner ne reçoit donc pas de cellules de singe ou de poulet.\n\n2. On trouve, dans certains vaccins, des stabilisants contenant des matières premières d’origine animale\n\nLes affirmations de Farida Belghoul font également allusion à une autre étape de la composition des vaccins : l’utilisation de substances permettant d’obtenir le produit final tel qu’il sera commercialisé en pharmacie. Parmi elles, on trouve des stabilisants (lactose, saccharose, albumine, gélatine, etc.) qui permettent de « maintenir la qualité tout au long de la vie du vaccin », explique la DGS.\n\nOr, les gélatines utilisées dans certains vaccins sont effectivement des gélatines hydrolysées d’origine porcine. Les albumines (des protéines qu’on trouve dans le sang), quant à elles, sont d’origine humaine ou sont recombinantes.\n\nEn définitive, « seuls les stabilisants peuvent contenir des matières premières d’origine animale ou humaine », explique la DGS, qui rappelle par ailleurs que tous les vaccins font l’objet d’un double contrôle, par l’industriel et par une autorité nationale indépendante.\n\nDans tous les cas, l’affirmation selon laquelle on trouverait des reins de chiens, des reins de singes, des fœtus de poulets voire même des fœtus humains dans les vaccins est mensongère.\n\n3. Seuls quelques vaccins sont concernés, dont seulement un dans les onze futurs vaccins obligatoires (et avec une alternative)\n\nPar ailleurs, les stabilisants d’origine animale sont très rares parmi les vaccins commercialisés en France. Seuls sept sont concernés, selon la DGS :\n• cinq vaccins contiennent de la gélatine d’origine porcine : M-M-RVAXPRO, ProQuad, Varivax, Zostavax, Fluenz Tetra ;\n• deux vaccins contiennent de l’albumine humaine : Ticovac et vaccin \n\nrabique Pasteur.\n\nConcernant les trois vaccins obligatoires pour les enfants et les huit vaccins recommandés que le gouvernement souhaite rendre obligatoires, un seul type de vaccin est concerné : le M-M-RVAXPRO (vaccin contre la rougeole, les oreillons et la rubéole). Et il faut savoir qu’il existe une alternative à celui-ci : le Priorix, qui ne contient pas de gélatine.\n\nLa DGS est formelle : les autres vaccins obligatoires et recommandés pour les enfants « ne contiennent pas de matière première d’origine animale ». Elle rappelle enfin que « la plupart des médicaments biologiques font intervenir des produits d’origine animale au cours de leur procédé de fabrication ou peuvent en contenir dans leur formulation finale ».", "lang": "fr"}