{"title": "Analysis | Fact-checking the GOP’s ‘satirical’ vote-by-mail video", "subtitle": "Echoing Trump, the RNC tweeted a video filled with false and misleading vote-by-mail claims.", "author": "www.washingtonpost.com", "date": "2020-06-24T07:00:51.175Z", "vclaim_id": "vclaim-id-55903", "url": "https://www.washingtonpost.com/politics/2020/06/24/fact-checking-gops-satirical-vote-by-mail-video/", "vclaim": "“This entire campaign to try to delegitimize mail voting, the American election system, is not only baseless and false but incredibly damaging to our country and our democracy,” said Wendy R. Weiser, an election expert and vice president at the Brennan Center. “It’s not even clear what the scheme is that they’re envisioning. It seems like they’re throwing as many allegations and conspiracy theories against the wall as possible in the hopes that some of it might stick, and drive fear and distrust in the election.”\n\nWeiser said most of the states that are sending out ballots are not mailing them to inactive voters. “Inactive voters are not ineligible voters,” she added. “The states that have this category use it as an interim category of people who are already on their list as registered voters but they think may have moved. … If the voters show up on Election Day, that flag is removed and they are active voters again.”\n\nThe RNC video suggests one voter could cast multiple ballots (“as many times as you want”) but that’s not how it works. Most states have bar codes printed on their mail ballots, and more states have begun to use bar codes this year. When a completed ballot arrives, election officials scan the bar code to link it with the voter registered in the system. Officials typically compare the signature on the ballot to the one in the registration, among other steps. Duplicate ballots from the same voter wouldn’t be recognized by the system after the first ballot was scanned, Weiser said. If someone requested a new ballot, the original would be voided.", "lang": "en"}