{"title": "No, this armoured vehicle was produced for the Lithuanian army", "subtitle": "An image that has been shared hundreds of times in multiple posts on Facebook appears alongside a claim that it shows one of six armoured vehicles imported by Nigerian Islamist group Boko Haram. The claim is false; the photo shows the first of two German-made Boxer infantry fighting vehicles manufactured for Lithuania’s army.", "author": "factcheck.afp.com", "date": "2020-02-27T13:56:06+01:00", "vclaim_id": "vclaim-id-38137", "url": "https://factcheck.afp.com/no-armoured-vehicle-was-produced-lithuanian-army", "vclaim": "No, this armoured vehicle was produced for the Lithuanian army\n\nAn image that has been shared hundreds of times in multiple posts on Facebook appears alongside a claim that it shows one of six armoured vehicles imported by Nigerian Islamist group Boko Haram. The claim is false; the photo shows the first of two German-made Boxer infantry fighting vehicles manufactured for Lithuania’s army.\n\nThe photo, showing an eight-wheeled armoured vehicle, was published in this Facebook post on February 22, 2020. It has been shared more than 200 times on the social network.\n\nPosted by Dr. Patrick Obi Nwafor, a known critic of President Muhammadu Buhari and his administration, the caption reads: “WHO IMPORTED THIS AND HOW COME IT PASSED THROUGH YOUR COUNTRY BORDERS TO BOKO HARAM ENCLAVE? [sic]”.\n\nBoko Haram, which loosely translates as “Western education is banned”, has attacked communities in northeastern Nigeria in a bid to create a hardline Islamic state. Nigeria's security forces together with troops from neighbouring countries have combined to fight the threat which, in 10 years of conflict, has led to the deaths of more than 36,000 people, as reported by AFP.\n\nThe claim also cites a purported quote by Nigeria’s former minister of education, Dauda Birma, as saying the Islamic group had procured six of the armoured vehicles and had them delivered to Sambisa Forest in the north “to fight us”.\n\nThe image appeared in other Facebook posts here, here and here, alongside a similar claim.\n\nThe claim, however, is false and what the image shows is the first of two Boxer Infantry Fighting Vehicles (IVF) acquired by Lithuania and designated as Vilkas (“Wolf”).\n\nAFP ran a reverse image search on Google and found the original on a New York-based online platform that sells stock pictures and other multimedia content.\n\nAccording to the photograph’s metadata, the photo was taken on November 23, 2018 by Karolis Kavolelis. It was one of two vehicles later handed over to the Lithuanian Armed Forces by German-Dutch manufacturing consortium ARTEC. AFP reported on the purchase of 88 armoured vehicles for 386 million euros ($435 million).\n\nAFP further found that the insignia on the armoured vehicle matches the Flag of Land Force of the Lithuanian Armed Forces, clearly showing it belongs to the European country’s military.", "lang": "en"}