{"title": "The City of Melbourne has said this ‘permit’ for a pro-China rally in August 2019 is fake", "subtitle": "An article, which has been viewed tens of thousands of times on Chinese social media, messaging app WeChat and various websites, claims Melbourne authorities have approved a pro-China rally against “Hong Kong independence” in August 2019. The article includes a screenshot of a purported letter of approval for the rally from the authorities. The claim is false; the City of", "author": "factcheck.afp.com", "date": "2019-08-15T06:12:57+02:00", "vclaim_id": "vclaim-id-18815", "url": "https://factcheck.afp.com/city-melbourne-has-said-permit-pro-china-rally-august-2019-fake", "vclaim": "The City of Melbourne has said this ‘permit’ for a pro-China rally in August 2019 is fake\n\nAn article, which has been viewed tens of thousands of times on Chinese social media, messaging app WeChat and various websites, claims Melbourne authorities have approved a pro-China rally against “Hong Kong independence” in August 2019. The article includes a screenshot of a purported letter of approval for the rally from the authorities. The claim is false; the City of Melbourne told AFP the letter shown in the screenshot is fake, and that it does not issue permits for protests or demonstrations.\n\nThis article was published on WeChat on August 10, 2019.\n\nBelow is a screenshot of the misleading article:\n\nBelow is a screenshot of the article on WeChat, which states it has been read more than 20,000 times:\n\nThe article’s simplified Chinese language headline translates to English as: “Big event! Many Chinese people will flock to the streets of Melbourne CBD! Many Chinese cannot tolerate Hong Kong independence anymore!”\n\nThe lengthy article translates to English in part as: “The Hong Kong incident has become increasingly radical since June. Extreme gatherings and rallies were reported and have spread to many other places in the world!\n\n“On 11 am August 17, there will be a large-scale Chinese protest in Melbourne CBD! Tens of thousands of people will flock to the streets of Melbourne CBD in support of ‘One Country, Two Systems’!\n\n“Pro-‘One Country, Two Systems’ rally has been approved by the relevant departments in Melbourne!\n\n“The protest is scheduled for 11am August 17 at the State Library. Participants will march from Swanston Street all the way to Federation Square. Details of the plan have not been finalised.\n\n“This legal rally is the first in the whole of Australia in response to the recent Hong Kong incident.”\n\nPro-democracy protesters have held a series of mass demonstrations in Hong Kong since June. Here is an AFP report about the protests published on August 12, 2019.\n\nA rally was held at Monash University, Melbourne, in support of Hong Kong democracy on August 6. Here is an AFP report published on August 10, 2019, about the rally.\n\nThe misleading article was published alongside an apparent letter from the City of Melbourne which reads, in part: “Support One China Principle 2019, various pathways State Library of Melbourne - protest event permit and condition of approval\n\n“I am pleased to advise that the City has approved your event application subject to all conditions being complied with.”\n\nBelow is a screenshot of the letter in the misleading article:\n\nThe image of the letter was also published here and here in Chinese language articles about proposed pro-China rallies planned for August 17, 2019, in both Sydney and Melbourne.\n\nThe same misleading article which included the fake letter has been shared here on Chinese social media and messaging app WeChat, here and here on Chinese websites and here on Facebook.\n\nThe claim in the misleading posts and articles is false; the City of Melbourne told AFP that the letter was fake, and that the city did not issue permits for any rallies.\n\nIn an email dated August 14, the City of Melbourne told AFP: “The City of Melbourne is aware of a letter circulating on social media claiming to be an event permit from the City of Melbourne.\n\n“This letter is a fake and does not reflect letters sent by the City of Melbourne.\n\n“The City of Melbourne does not issue permits for protests or demonstrations. However, we encourage anyone planning an assembly, demonstration or rally to let Victoria Police and the City of Melbourne know so that we can plan for any effects on parks, public places, streets and footpaths and notify affected businesses and services.\n\n“We are working with Victoria Police in relation to any possible protests that may occur over the weekend.”\n\nThe City of Melbourne also tweeted about the fake letter here on August 13 in response to a tweet from Melbourne-based artist Badiucao on August 10:\n\nThe tweet states: “The image and letter featured are not from City of Melbourne -- we haven’t issued any event permits relating to this.”\n\nThe fake letter was signed off by “Cath Hewitt, Manager Health and Activity Approvals - City of Melbourne”.\n\nA keyword search on Google found LinkedIn and Facebook profiles for Cathryn Hewitt, the alleged signatory of the fake latter. She listed herself on her profiles as a Manager for Environmental Health and Activity Approvals at the City of Perth, capital of Western Australia.\n\nThe City of Perth said in this tweet on August 14: “Cath Hewitt is an employee of the City of Perth and not the City of Melbourne and her name and details have been used fraudulently to appear to give some authentication to the event.”\n\nIn an email to AFP on August 14, a spokesperson for Victoria police said in a press release: “Victoria Police is aware of protest activity planned in Melbourne CBD on Saturday 17 August.\n\n“Individuals have the right to lawfully attend events and protest, however we ask that people do so peacefully and respectfully without impacting on the rest of the community. Community safety is Victoria Police’s number one priority and there will be a strong police presence throughout the day to ensure people are safe.\n\n“Victoria Police does not provide formal approval of protests, however we regularly engage with organisers of demonstrations to ensure the safety of those involved, and the broader community.”", "lang": "en"}