{"title": "Analysis | Warren’s misleading pitch for her tax on billionaires", "subtitle": "Warren's new ad suggests billionaires would have to pay two cents on the dollar. But it's three times more than that.", "author": "www.washingtonpost.com", "date": "2019-11-15T08:00:52.180Z", "vclaim_id": "vclaim-id-33526", "url": "https://www.washingtonpost.com/politics/2019/11/15/warrens-misleading-pitch-her-tax-billionaires/", "vclaim": "Warren, a 2020 Democratic presidential hopeful, has created a lot of buzz with an ad in which she highlights four billionaires who have criticized her plans for a wealth tax — and then shames them with estimates of their wealth and details of their background.\n\nWe’re not going to dispute these details, as they check out. The net worth numbers come via Forbes (here’s Thiel). Cooperman in 2017 did settle insider trading charges with the Securities and Exchange Commission. And Blankfein earned $68.5 million in 2008, when the market crashed. (He earned $9 million in 2009.)\n\nThe second half of the ad features Warren speaking at a rally, highlighting her famous riff that even successful people benefited from government dollars, whether by shipping products on roads and bridges paid by taxpayers or by hiring people educated in public schools. (Franklin D. Roosevelt also made a similar argument in 1935.)\n\n“All we are saying is, when you make it big, pitch in two cents so everyone else gets a chance to make it,” Warren says before the ad lists programs that the candidate says would be funded through a wealth tax, such as universal child care ($700 billion over 10 years), universal free college and student debt forgiveness ($1.25 trillion), “and more.”\n\nHouseholds with $1 billion or more in assets would start paying 3 percent on assets above $1 billion. At least that was in Warren’s first iteration of her tax plans. She said this tax would raise $2.75 trillion over 10 years.\n\n“By asking billionaires to pitch in six cents on each dollar of net worth above $1 billion, we can raise an additional $1 trillion in revenue,” Warren said in explaining how she would fill the $20.5 trillion hole created by her Medicare-for-all proposal.\n\nWarren’s campaign website recently began promoting a billionaire’s calculator, showing how much someone with at least $1 billion in net worth would have to pay under her plan. We looked up Jeff Bezos, the founder of Amazon who also owns The Washington Post. Bezos has a net worth of $112.3 billion, and the calculator announced: “Jeff Bezos would pay $6.697 billion next year under Elizabeth’s wealth tax.”\n\nThat’s also about 6 percent. (Note: The wealth tax would be on top of whatever taxes on income, capital gains and so forth already paid by billionaires. Also, since it’s 6 percent a year, that would be more than 50 percent over ten years.)\n\nWe should note that though Warren makes it sound like these are small amounts, such taxes year after year would have an impact. A calculator created by two University of California economists who study the growing concentration of wealth shows that Microsoft founder Bill Gates would be worth $42.2 billion if the Warren wealth tax, in its original form, had been in place since 1982. That’s less than half of his estimated wealth of $97 billion in 2018.\n\n“This video makes clear that billionaires need to pay a wealth tax. It also makes clear that a person with a gigantic fortune of over $50 million will pay 2 cents on every dollar of net worth to pay for the programs listed in the video: universal child care, universal pre-K, cancelling student loan debt, and universal free college,” said Warren campaign spokeswoman Saloni Sharma. “We’re more than happy to talk about how other components of the wealth tax will be used to lower health care costs for millions of Americans and help pay for Medicare for All.”\n\nAs we said, we have a reasonable person test here. The ad — which is titled “Elizabeth Warren Stands Up to Billionaires” — does not specifically say the “two cents” would apply to billionaires, but that’s certainly the implication. In reality, Warren would charge billionaires six cents, as she and her website have made clear.\n\nPerhaps “six cents” is not as snappy as “two cents.” But it would have been accurate. The ad as framed is highly misleading about what billionaires would pay under Warren’s various plans. She earns Three Pinocchios.", "lang": "en"}