{"title": "È vero che il Tap ridurrebbe del 10% il costo dell'energia per gli italiani?", "subtitle": "Abbiamo verificato le parole del ministro dell'Interno Matteo Salvini sugli effetti benefici del Trans adriatic pipeline", "author": "www.agi.it", "date": "2018-08-07T07:21+0200", "vclaim_id": "vclaim-id-26028", "url": "https://www.agi.it/fact-checking/tap_costo_energia_salvini_m5s-4244560/news/2018-08-07/", "vclaim": "Non ci risulta che il numero, così inquadrato, provenga da analisi pubblicate e consultabili. Alcuni analisti da noi contattati che operano nel settore della consulenza e dell’accademia, inoltre, hanno confermato che quella percentuale non compare negli studi disponibili sul Tap. Ma, secondo gli stessi analisti, un qualche effetto del Tap sul costo dell’energia è probabile che ci sia.\n\nVediamo dunque qual è la situazione e perché la stima di Salvini sembra esagerata, ma non priva di un fondamento.\n\nI dati di ARERA (Autorità di Regolazione per Energia Reti e Ambiente, già Autorità per l’energia elettrica e il gas) che si fermano al 2016 (qui si può scaricare la tabella relativa), mostrano come l’energia prodotta in Italia (289,32 TWh) provenga da una molteplicità di fonti energetiche. La principale è il gas naturale, che da solo genera 126 TWh, cioè il 43,5% della produzione (e il 40% del fabbisogno, se guardiamo ai dati Terna relativi al 2016.\n\nL’Italia nel 2017 ha consumato (qui è scaricabile la tabella coi dati del Ministero dello sviluppo economico – DGSAIE) circa 75 miliardi di metri cubi di gas. Di questi ne ha prodotti 5,5 miliardi e ha importato il resto.\n\nCi sono alcune ragioni per cui, al crescere del volume di gas a disposizione del Paese grazie al Tap, il suo prezzo potrebbe diminuire. Ad esempio, come scriveva già nel 2013 l’ARERA in un paper, la nuova rotta metterebbe pressione concorrenziale ai principali fornitori di gas dell’Italia, Algeria e Russia, che sarebbero stimolati ad abbassare i prezzi.\n\nInoltre, come avevamo già scritto, bisogna considerare che il Tap arriva in un mercato che è già saturo. I miliardi di metri cubi che dovrebbero arrivare tramite questo gasdotto sono già stati contrattualizzati – i clienti già ci sono e hanno firmato contratti vincolanti – a condizioni particolarmente vantaggiose per chi compra. Questi prezzi vantaggiosi del gas naturale potrebbero dunque scaricarsi sul prezzo dell’energia.\n\nMa le variabili, e i motivi di incertezza a livello economico e geopolitico, sono talmente numerose che è impossibile azzardare una stima precisa dell’impatto che il gasdotto avrebbe sul costo dell’energia (costo che copre comunque una quota inferiore alla metà della bolletta che i consumatori devono pagare).", "lang": "it"}