{"title": "FACT-CHECK: Is NIMC behind mobile app capable of integrating BVN, NIN and other security numbers?", "subtitle": "The ICIR reached out to Kayode Adegoke, the Spokesperson for NIMC, and in the phone interview he acknowledged the existence of the app.", "author": "www.icirnigeria.org", "date": "2020-08-05T14:59:30+00:00", "vclaim_id": "vclaim-id-51401", "url": "https://www.icirnigeria.org/fact-check-is-nimc-behind-mobile-app-capable-of-integrating-bvn-nin-and-other-security-numbers/", "vclaim": "FACT-CHECK: Is NIMC behind mobile app capable of integrating BVN, NIN and other security numbers?\n\nA viral social media post pulled from the WhatsApp platform on July 27, says the National Identity Management Commission (NIMC), an agency under the Presidency has designed a mobile phone application capable of integrating all Federal Government-approved social identity cards.\n\nThe mobile phone application identified as MWS: NIMC Mobile ID was credited as property of the Nigerian government.\n\nBased on the post, registered subscribers could retrieve private information about their Drivers License Number (DLN), Voters Identity Number (VIN), Bank Verification Number (BVN), National Passport Book Number (PPN), and Tax Identity Number (TIN).\n\n“In fact, you only require your full National Identification Number (NIN), your Mobile Number and a PIN to protect the app,” reads the post which have been shared multiple times across several WhatsApp groups.\n\nClaim 1: That NIMC is behind the “MWS NIMC Mobile ID” Application.\n\nClaim 2: That the viral message was from NIMC\n\nThe ICIR observed that the app which is hosted on Google Play Store has been downloaded over 10,000 times.\n\nThe logo of NIMC is displayed on every page of the app. In addition the Nigeria’s coat of arm emblem was also included on the app.\n\nMore so the Developers’ contact email address says “mobileId@nimc.gov.ng” and lists “11 Sakode Crescent Wuse Zone 5 Abuja, Nigeria” as address, this is also the organsiation’s office address.\n\nThe final stage of the registration process requests users to verify their identities by providing the 11 digits national identification number with a mobile number.\n\nUsers are however not allowed to include their Bank Verification Number (BVN) otherwise, they risk being blacklisted. The warning inscription was emphasised in red.\n\nThe ICIR reached out to Kayode Adegoke, the Spokesperson for NIMC, and in the phone interview he acknowledged the existence of the app.\n\nHe also stated that he has it downloaded on his mobile.\n\nHe however, dismissed the viral message being shared on WhatsApp platforms, saying it did not originate from NIMC.\n\n“The message is not from us,” Adegoke said. “We have our official communication channels which include but not limited to our website, press releases or official social media platforms. Anything outside that is not from us.”\n\n“The general public should be aware so that they won’t be swindled of their money.”\n\n“We are building up the mobile applications where Nigerians can actually access their cards. We are doing the pre-trial stage but we have never asked anyone to supply their BVN number or Tax number or so,” Adegoke explained.\n\nHe added that “We notice that some unscrupulous elements want to manipulate Nigerians. It is still being processed, that’s why it has not been officially launched.”\n\nBased on the available findings, the claim about the mobile application belonging to the NIMC is TRUE but it has not been launched as it is still at the pretrial stage.\n\nHowever, the claim that the message originated from NIMC is FALSE.", "lang": "en"}