{"title": "Non, ces photos ne montrent pas le cercueil de l'ex-président zimbabwéen", "subtitle": "Des photos partagées des centaines de fois sur des pages Facebook et sites web prétendent montrer le \"cercueil connecté à 17 milliards de dollars\" de l’ex-président zimbabwéen. Faux, ces images détournées ont été prises des années avant le décès de Robert Mugabe.", "author": "factuel.afp.com", "date": "2019-09-19T10:43:42+02:00", "vclaim_id": "vclaim-id-31206", "url": "https://factuel.afp.com/non-ces-photos-ne-montrent-pas-le-cercueil-de-lex-president-zimbabween", "vclaim": "Non, ces photos ne montrent pas le cercueil de l'ex-président zimbabwéen\n\nDes photos partagées des centaines de fois sur des pages Facebook et sites web prétendent montrer le \"cercueil connecté à 17 milliards de dollars\" de l’ex-président zimbabwéen. Faux, ces images détournées ont été prises des années avant le décès de Robert Mugabe.\n\nLa dépouille de Robert Mugabe dans un cercueil connecté et climatisé? C’est ce que laissent croire les auteurs de cet assemblage de 3 photos montrant un cercueil blanc. Ils affirment que cette sépulture un peu particulière a coûté 17 milliards de dollars.\n\nLa publication mentionne également que \"selon les fabricants de London Casket qui ont fourni le cercueil, les installations qu’il contient protégeront sa dépouille de la décomposition pendant les dix prochaines années (...). Cela implique toutefois que […] tout membre de sa famille qui souhaite regarder ses restes dans la tombe devra y accéder via ses appareils téléphoniques\". Cette déclaration est partagée ici et là. Les trois images ont fait l’objet d’un article sur ce site web ivoirien et sur celui-ci au Ghana.\n\nContactée par l’AFP, The London Casket Company affirme que l’allégation selon laquelle leur entreprise aurait fabriqué et/ou vendu un cercueil numérique pour Mugabe est \"fausse\".\n\nCes deux images ont servi à un autre assemblage photo qui a notamment fait le tour des réseaux sociaux et des plateformes anglophones, comme expliqué dans ce fact-check. L'une des publications Facebook, que nous avons archivée ici, affirme en anglais que \"Le cercueil à 17 milliards de dollars de Robert Mugabe a été informatisé de manière à ce qu’après son inhumation, sa famille puisse surveiller sa dépouille à l'aide de leurs appareils téléphoniques\".\n\nComme expliqué dans ce fact-check en anglais, nous avons effectué une recherche d'images inversée sur Google images et avons constaté que ces deux images existent sur Internet depuis 2007, soit 12 ans avant la mort de Mugabe, en septembre 2019. Elles montrent notamment un boîtier d’ordinateur \"mod\".\n\nLe \"Modding\" désigne un processus de personnalisation d’un appareil ou un logiciel pour des besoins personnels ou des passions. Vous trouverez ici des exemples particulièrement ambitieux de modélisation, allant d'un ordinateur transformé en table basse à une table convertie en roue.\n\nLa première occurrence de ces deux images que nous avons trouvée sur Internet est sur le blog technique Bit Rebels dans une page datant du 16 novembre 2013. Bit Rebels citait un site, Web Vinodlive. La page a depuis été supprimée, mais nous avons pu trouver une version archivée datant de 2007.\n\nNous avons également trouvé un article Pinterest, archivé ici, qui détaille: \"le PC Coffin a remporté le prix du meilleur boîtier Mod à Quakecon 2003. Un cercueil blanc de la taille d’un enfant, avec un clavier coulissant doucement sur le côté, un écran LCD dans le couvercle intérieur, refroidissement par eau, boutons personnalisés sur le panneau avant, éclairage, etc.\"\n\nQuakeCon est une convention annuelle de modding organisée dans l'État américain du Texas, où les concepteurs se font concurrence pour un prix, basé sur l'ingéniosité de leur mod. Effectivement, nous avons trouvé une photo du cercueil dans les archives de QuakeCon de l’édition tenue du 14 au 17 août 2003 à l’Adam Mark's Hotel à Dallas, au Texas.\n\nEn effectuant une recherche inversée de cette image avec l’outil Yandex, nous avons retrouvé 4 occurrences qui évoquent toutes les obsèques du général zimbabwéen James Murozvi, le 12 avril 2017.\n\nOn retrouve ce cliché dans ce reportage photos de The Herald, le quotidien public zimbabwéen. Le reportage souligne que Brig-Gen Murozvi a servi au sein du ministère des affaires sociales pour les anciens combattants, les collaborateurs de guerre, les anciens détenus politiques. The Herald précise d’ailleurs, photos à l’appui, que Robert Mugabe a assisté aux honneurs militaires réservés à ce \"héros national\".\n\nA quoi ressemble réellement le cercueil de Mugabe?\n\nRobert Mugabe, ancien président du Zimbabwe, est décédé à Singapour le 6 septembre, à l'âge de 95 ans.\n\nSa dépouille a été restituée au Zimbabwe et est arrivée à son domicile le 11 septembre. Voici une vidéo de l'AFP montrant le cercueil de Robert Mugabe, exposé au \"Blue Roof\", sa résidence privée à Harare . Comme on peut également le voir sur cette photo AFP, il ne ressemble pas du tout à un cercueil blanc informatisé.", "lang": "fr"}