{"title": "Founder Of Fake News Website Postcard Arrested By Bengaluru Police", "subtitle": "Mahesh Hegde, the Kingpin of fake news who has used his website Postcard to promote hatred between communities is followed by PM Narendra Modi and handles of union ministers Piyush Goyal and...", "author": "www.boomlive.in", "date": "2018-03-30T00:25:39+05:30", "vclaim_id": "vclaim-id-80456", "url": "https://www.boomlive.in/founder-fake-news-website-postcard-arrested-bengaluru-police/", "vclaim": "Founder of Fake News Website Postcard Mahesh Hegde was arrested by Bengaluru central crime branch for spreading fake and communally sensitive stories.\n\nOn March 18, Hegde and his site Postcard claimed that a Jain monk had been attacked by Muslim youth. The story was neither attributed to any credible news source nor any confirmation by a police official.\n\nBut the police shared a different story about the incident. They said that the Jain monk Shri Upadhyaya Mayank Sagarji Maharaj was returning after attending the Shravanabelagola festival along with his followers when a drunken driver driving his bike at high speed crashed into them and injured the monk and his followers. Passersby helped the monk and medical attention was given to all those who were injured in the attack.\n\nThe police claim that despite knowing the reality of the incident, Hegde and his website published the fake news to create enmity between the communities and give the government a bad name. Thousands of people not only read this fake news but also shared it on Twitter and Facebook, said the police. A case was filed at the Bangalore police station (Cyber Crime) and accordingly Mahesh Hegde was arrested. The sections applied are Section 66 of the Information Technology Act, Sec 153A (Promoting enmity between different groups), Sec 120B (criminal conspiracy) and Sec 34 (Acts done by several persons in furtherance of common intention).\n\nCopy of the police complaint filed against Mahesh Hegde and Postcard\n\nAnother case was also filed at the Sanjay Nagar police station against a story filed by Postcard on November 28, 2017 alleging that the article made objectionable remarks against women warriors Rani Chennamma and Onake Obava. The section applied in this case is 295(A) that deals with 'deliberate and malicious acts, intended to outrage religious feelings or any class by insulting its religion or religious beliefs.'\n\nHegde has since then deleted the tweets but their screenshots can be accessed on www.archive.is here and here.\n\nMahesh Hegde, whose Twitter bio proudly claims that he is \"Blessed to be followed by PM Narendra Modi\" is also followed by several senior BJP leaders and handles of union ministers like Piyush Goyal and Dharmendra Pradhan.\n\nThis is not the first time that Hegde has been under the scanner for tweeting and publishing communally sensitive stories. The site published an article on February 5 this year, accusing a few Christian groups of entering the famous Kaliyar Kovil and Sivagami temples in Madurai district, Tamil Nadu and claiming the property as their own. BOOM spoke to T Jeyachandran, Superintendent of Police of Sivagangai district who disputed the events as described by Postcard and narrated by several Twitter handles. He said the news was incorrect and spread with malicious intent to create tensions between the two communities living peacefully for several decades. ( To read the story, click here).\n\nA fake quote attributed to Raghuram Rajan about his statement on the Nirav Modi scam was also widely shared by the websites followers on Twitter and Facebook. BOOM contacted Rajan who denied ever having issued any statement. (Click here)\n\nHegde's links to the BJP in Karnataka can also be established by the support he got on Twitter. BJP MP Pratap Simha was the first one to tweet on Thursday evening seeking his release.\n\nA hashtag #ReleaseMaheshHegde was also trending on Twitter.\n\nThe official Twitter Handle of Union Minister of State for Skill Development & Entrepreneurship also came out in support of Hegde.", "lang": "en"}