{"title": "Estas imágenes muestran una visita de López Obrador a Sonora durante su campaña presidencial en 2018", "subtitle": "Una publicación que ha sido compartida más de 4.000 veces en Facebook contiene varias imágenes del presidente de México, Andrés Manuel López Obrador, viajando en una avioneta presuntamente para conocer a su nieto recién nacido en Houston, Texas. Sin embargo, las fotografías corresponden a otro viaje que realizó el entonces candidato durante su campaña, el 16 de abril de 2018", "author": "factual.afp.com", "date": "2020-01-21T23:05:58+01:00", "vclaim_id": "vclaim-id-29829", "url": "https://factual.afp.com/estas-imagenes-muestran-una-visita-de-lopez-obrador-sonora-durante-su-campana-presidencial-en-2018", "vclaim": "Estas imágenes muestran una visita de López Obrador a Sonora durante su campaña presidencial en 2018\n\nUna publicación que ha sido compartida más de 4.000 veces en Facebook contiene varias imágenes del presidente de México, Andrés Manuel López Obrador, viajando en una avioneta presuntamente para conocer a su nieto recién nacido en Houston, Texas. Sin embargo, las fotografías corresponden a otro viaje que realizó el entonces candidato durante su campaña, el 16 de abril de 2018.\n\n“Ahí está su presidente en vuelo comercial!!!para conocer a su nieto!!!”, asegura una publicación en Facebook que circula desde el 15 de enero con una serie de imágenes en las que se puede ver una avioneta aterrizando y a López Obrador bajando de la aeronave junto a otras personas.\n\nLa última imagen muestra una conversación en WhatsApp con la leyenda: “Que pasooooo Paaaaps, y los vuelos comerciales? Jajajajaja hipócrita uno y zonzos otros” y los mensajes: “Pagados en efectivo”, “Salio de Hermosillo a Mexicali y luego a Nogales (sic)”, “20 mil la hr de ese avión” y “Ahí está la falsedad de la austeridad”.\n\nLa publicación fue compartida más de 4.000 veces en Facebook, mientras otro usuario utilizó las mismas imágenes en otra publicación con la siguiente frase: “No me consta pero circula en redes... #Austeridad?”.\n\nLópez Obrador ha señalado en diferentes ocasiones que quería centrar la política económica del país “en acabar con la corrupción y la impunidad para liberar fondos”, así como en medidas de austeridad gubernamental para generar programas sociales.\n\nVarios usuarios de Facebook comentaron la publicación alegando que se trataba de desinformación y que las fotografías habían sido capturadas antes: “No es que defienda, pero la ruta que marcan no es la que corresponde a Houston” o “Que no esas imágenes son de cuando estaba en campaña y fue a un lugar sin acceso a un aeropuerto, en la sierra”.\n\nAl hacer una búsqueda inversa en Google de la primera imagen, los resultados arrojaron diferentes notas periodísticas de abril de 2018. Una de ellas de un diario local mexicano, con fecha del 17 de abril, que aclara que era una “avioneta Cessna 401, matrícula XB-HSW, que trasladó de Mexicali a Nogales al candidato presidencial de la coalición Juntos Haremos Historia”.\n\nOtra nota indica que la avioneta viajó el lunes 16 de abril de 2018 como parte de su gira proselitista en San Luis Río Colorado (oeste), ciudad vecina a Mexicali, acompañado de Marcelo Ebrard y Alfonso Durazo, políticos parte del equipo de campaña de López Obrador.\n\nAl respecto, Durazo afirmó en su cuenta de Twitter un día después del viaje, el 17 de abril de ese año, que el trayecto se iba a realizar en automóvil; sin embargo, afirmó: “los tiempos no nos daban”.\n\nEn la cuenta oficial en Facebook de López Obrador, el entonces candidato publicó un video desde dentro de la avioneta el 16 de abril de 2018, donde aclaró que no era su transporte aéreo y que se dirigía a Nogales, Sonora.\n\nEl presidente López Obrador confirmó a medios de comunicación el 15 de enero de 2020, al salir de un evento en Ciudad de México, que se había convertido en abuelo un día antes, pues su primer nieto había nacido en Houston, Texas.\n\nAFP Factual tuvo acceso a la agenda del presidente los días 14 y 15 de enero, y en ésta solo aparecían actividades en Ciudad de México: las conferencias matutinas de ambos días, y una “comida” con gobernadores y representantes del gabinete el 14 de enero de 2020 en el Palacio Nacional:\n\nAdemás, figura la celebración del Día del Compositor que se llevó a cabo la tarde del 15 de enero de 2020 en las instalaciones de la Sociedad de Autores y Compositores en Ciudad de México.\n\nEl artículo 88 de la Constitución de México estipula que “el presidente de la República podrá ausentarse del territorio nacional hasta por siete días, informando previamente de los motivos de la ausencia a la Cámara de Senadores o a la Comisión Permanente en su caso”. Por lo tanto, si el mandatario quiere salir del país, debe someterlo a consideración del Poder Legislativo.\n\nEn conclusión, las fotografías de López Obrador en una avioneta no corresponden a un viaje reciente a Houston para conocer a su nieto recién nacido; en realidad, fueron captadas el 16 de abril de 2018 cuando se trasladó de Mexicali a Nogales durante su campaña presidencial.", "lang": "es"}