{"title": "Unrelated images falsely shared as ‘Muslim hotel owners arrested for using anti-sterile chemicals in the food they serve to Hindus’", "subtitle": "The image of a man mixing biryani is from a screenshot of a video that was found to exist on the internet at least since 2017.", "author": "factly.in", "date": "2020-03-09T14:11:30+00:00", "vclaim_id": "vclaim-id-39043", "url": "https://factly.in/unrelated-images-falsely-shared-as-muslim-hotel-owners-arrested-for-using-anti-sterile-chemicals-in-the-food-they-serve-to-hindus/", "vclaim": "Few images are being shared on Facebook with the claim that Muslim hotel owners in the states of Rajasthan, Gujarat, and Maharashtra are serving food to Hindus that is mixed with chemicals which make them infertile. Also, the bus drivers moving through the highways in those states are urged not to stop their buses at the roadside hotels run by Muslims. Let’s check the veracity of the claim made in the post.\n\n\n\nClaim: Images of Muslim hotel owners arrested for using anti-sterile chemicals in the food they serve to Hindus. Fact: The image of a man mixing biryani is from a screenshot of a video that was found to exist on the internet at least since 2017. The images with tablets are not from India. They were taken when tablets were seized in Sri Lanka during a raid by ‘Sri Lankan special task force’ in May 2019. The images of few men seen with the Police are those of accused who were arrested in UP for illegally holding weapons in a Madarsa. So, the claim is FALSE.\n\nOn subjecting the images with tablets (1,2,5 and 7) to reverse image search technique, they were found in an article of Lankan newspaper ‘The Daily Mirror’. As per this article, ‘Sri Lankan Special Task Force’ (STF) has seized tablets during its raid in Colombo in May 2019 and has taken a father and a son into custody for their involvement. The STF has recovered Tramadol and several other illegal drugs that are manufactured in Pakistan and are prohibited for sale in Sri Lanka. So, the images are from Sri Lanka and have nothing to do with India.\n\nImages 3 and 6 are related to the same incident. As per the tweet of Bijnor Police (UP), the men in the photo were arrested for illegally holding weapons in a Madrasa in July 2019. More information about the incident can be read here. So, the image is from Uttar Pradesh.\n\nThe image is a screenshot from a video posted in a tweet in 2017. Information about the video wasn’t found in any of the credible sources. So, it isn’t a recent one.\n\nTo conclude, unrelated images are being shared with a false claim that ‘Muslim hotel owners arrested for using anti-sterile chemicals in the food they serve to Hindus’. \n\n\n\nDid you watch our new video?", "lang": "en"}