{"title": "PolitiFact - Donald Trump wrongly tweets that he 'never said' more countries should have nuclear weapons", "subtitle": "Two days after telling CBS that he planned to be \"very restrained\" on social media going forward, President-elect Donald", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-16233", "url": "http://www.politifact.com/factchecks/2016/nov/14/donald-trump/donald-trump-wrongly-tweets-he-never-said-more-cou/", "vclaim": "Two days after telling CBS that he planned to be \"very restrained\" on social media going forward, President-elect Donald Trump lashed out at the New York Times on Twitter.\n\n\"Wow, the @nytimes is losing thousands of subscribers because of their very poor and highly inaccurate coverage of the ‘Trump phenomena,’\" Trump tweeted Nov. 13.\n\nThe New York Times communications team responded to say the news organization actually had a surge in digital and print subscriptions after the election.\n\nHe also tweeted, wrongly, \"The @nytimes sent a letter to their subscribers apologizing for their BAD coverage of me. I wonder if it will change - doubt it?\"\n\nHe’s referring to a Nov. 13 letter from the news organization’s editor and publisher, in which they thank readers for their loyalty and admit that they underestimated support for Trump. The letter does not include an apology.\n\nLastly, Trump wrote, \"The @nytimes states today that DJT believes ‘more countries should acquire nuclear weapons.’ How dishonest are they. I never said this!\"\n\nNew York Times reporter Max Fisher did, in fact, write about Trump's nuclear views on Nov. 11 as part of a larger story about Trump's foreign policy. The line in question contained a touch more nuance than Trump's tweet: \"Trump has suggested that more countries should acquire nuclear weapons, to protect themselves without Washington’s help.\"\n\nFisher has it right. Trump has said it might not be such a bad thing if South Korea and Japan were to develop their own nuclear weapons in self-defense — including in interviews with, you guessed it, the New York Times.\n\nWhile Trump’s stated positions on nuclear proliferation are often contradictory, it is highly misleading for him to say that he \"never said\" more countries should acquire nuclear weapons.\n\n\"Mr. Trump has indicated that countries need to defend themselves and that nuclear weapons are an option that they have, but not that he supports them having those weapons,\" Trump spokesman Steven Cheung told PolitiFact for a prior article on this subject.\n\nHere are some of Trump’s key comments about whether more countries should have nuclear weapons.\n\nThe New York Times asked Trump if he’d object to Japan or South Korea having nuclear weapons, given their proximity to North Korea.\n\nTrump responded, \"At some point, we cannot be the policeman of the world. And unfortunately, we have a nuclear world now. And you have, Pakistan has them. You have, probably, North Korea has them. ... And, would I rather have North Korea have them with Japan sitting there having them also? You may very well be better off if that’s the case. In other words, where Japan is defending itself against North Korea, which is a real problem.\"\n\nHe added later in the same interview: \"If Japan had that nuclear threat, I’m not sure that would be a bad thing for us.\"\n\nCNN’s Anderson Cooper asked Trump, \"If you're concerned about proliferation, letting other countries get nuclear weapons, isn't that proliferation?\"\n\nAs part of a meandering response, Trump said that he both opposes nuclear proliferation (\"No, no, not proliferation. I hate nuclear more than any,\" and \"I don't want more nuclear weapons\") and supports some countries obtaining nuclear weapons for the first time.\n\n\"Wouldn't you rather, in a certain sense, have Japan have nuclear weapons when North Korea has nuclear weapons?\" he asked Cooper.\n\nCooper: \"You would be fine with them having nuclear weapons?\"\n\nTrump: \"No, not nuclear weapons, but they have to protect themselves, or they have to pay us.\"\n\nFox News Sunday’s Chris Wallace asked Trump, \"You want to have a nuclear arms race on the Korean peninsula?\"\n\nTrump said, \"In many ways, and I say this, in many ways, the world is changing. Right now, you have Pakistan and you have North Korea and you have China and you have Russia and you have India and you have the United States and many other countries have nukes.\"\n\nTrump later added of Japan and South Korea, \"Maybe they would be better off — including with nukes, yes, including with nukes.\"\n\nCNN’s Wolf Blitzer asked Trump, \"You're ready to let Japan and South Korea become nuclear powers?\"\n\nTrump responded, \"I am prepared to, if they're not going to take care of us properly, we cannot afford to be the military and police for the world.\"\n\nTrump tweeted, \"The @nytimes states today that DJT believes ‘more countries should acquire nuclear weapons.’ How dishonest are they. I never said this!\"\n\nTrump accused the New York Times of mispresenting his belief, but the newspaper did not. The reporter portrayed his comments on arming other countries with nuclear weapons as something Trump \"has suggested\" to further U.S. security interests.\n\nTrump has said he is opposed to nuclear proliferation while also repeatedly saying some countries, namely Japan and South Korea, might be \"better off\" if they were to develop nuclear weapons, given their proximity to North Korea. He even made such comments to the New York Times.", "lang": "en"}