{"title": "Distorting the Asthma-Ozone Link", "subtitle": "", "author": "www.factcheck.org", "date": "2016-07-06T14:17:26+00:00", "vclaim_id": "vclaim-id-8803", "url": "http://www.factcheck.org/2016/07/distorting-the-asthma-ozone-link/", "vclaim": "A Republican congressman falsely claimed there are “thousands of studies” that refute the Environmental Protection Agency’s conclusion that ground-level ozone, a component of smog, exacerbates asthma attacks. A relationship between ground-level ozone and asthma exacerbation is well-documented in the scientific literature.\n\nIn fact, the congressman’s office wasn’t able to provide us with any studies that refute the link between ozone and asthma, and one of the studies that it sent us noted, “Ozone exposure has been associated with … asthma exacerbation.” The American Lung Association and the World Health Organization also state that ozone pollution is a health threat to asthmatics.\n\nLouisiana Rep. Ralph Abraham made the claim at a June 22 House Science Committee hearing called “Ensuring Sound Science at the EPA.” He and EPA Administrator Gina McCarthy discussed the agency’s 2015 National Ambient Air Quality Standards for Ozone.\n\nIn 2015, the EPA lowered its 2008 ground-level ozone standard of 75 parts per billion to 70 ppb averaged over eight hours. The EPA says it will work with states to help them develop plans that comply with the new standard by 2025. It also states that areas requiring more work will get more time to comply.\n\nGround-level ozone is a component of photochemical smog, which is produced when sunlight reacts with nitrogen oxides and volatile organic compounds. Gasoline, paint and cleaning products can emit VOCs. Nitrogen oxides reach the atmosphere through car exhaust, coal power plants and other sources.\n\nGround-level ozone can be harmful to humans, wildlife and plants. Ground-level ozone shouldn’t be confused with the ozone layer, which protects the Earth’s inhabitants from ultraviolet radiation. The ozone layer is located between 6 to 30 miles above the planet’s surface.\n\nAsthma is a complex disease with many causes and triggers, including indoor lung irritants like mold, outdoor pollution like ozone and genetic factors. Scientists haven’t definitively teased apart which factor plays the largest role because “asthma” is an umbrella term for a set of respiratory symptoms that often have different causes and triggers in different individuals.\n\nIn its 2013 integrated scientific assessment, which supported its 2015 ozone rule, the EPA considered the negative impacts ozone can have on both human health and the environment. Abraham primarily criticized the EPA’s “scientific basis” for claiming that ground-level ozone plays a role in asthma. In doing so, he said the EPA’s scientific analysis for ozone in general was incomplete because it didn’t take into consideration studies that looked at other factors linked to asthma, like indoor air pollution.\n\nBut as McCarthy explained during the hearing, the studies the EPA did look at would have determined “whether or not outside ozone levels contributed to additional attacks or hospital visits” on top of health effects brought about by other factors like indoor air pollutants. An expert in the field also confirmed this fact by email to us.\n\nMcCarthy and Abraham often talked past each other during the hearing. In the next sections, we’ll pick apart their exchange and explain the science behind ozone’s negative impact on asthmatics.\n\nAbraham conflated evidence for the causes and exacerbators of asthma during the June 22 hearing and previous hearings. In the process, he falsely claimed there are “thousands of studies” that “would refute” the “scientific basis” of the EPA’s conclusion that ozone exacerbates asthma.\n\nKent Pinkerton, an air quality and health expert at the University of California, Davis, told us by email that a cause is a factor that’s linked to the initial development of the disease, i.e. the prevalence of people with asthma. But an exacerbator, or trigger, brings about asthma attacks, he said.\n\nOn June 22, Abraham began questioning McCarthy by referencing a July 9, 2015, hearing called “Examining the EPA’s Regulatory Overreach.” He said, “On one of your previous appearances you testified that ozone exacerbates asthma,” which McCarthy confirmed.\n\nAbraham added, “yet you went on to specifically state … that ‘the scientists actually have not made any connection between the levels of ozone and the prevalence of asthma.’” In other words, he implied McCarthy’s comments were in conflict – but they’re not.\n\nAbraham then asked McCarthy if she’s familiar with other factors that can exacerbate asthma. She replied, “Mold and dust can certainly be triggers for asthma attacks,” among other things.\n\nThe two went on to talk past each other while discussing ozone and asthma.\n\nWhen Abraham refers to the fact that ozone levels have decreased nationally (which is true for 1980 to 2014), but asthma rates have increased (which is true for 2001 to 2010), he’s linking the prevalence of asthmatics with ozone levels. That is, he’s referring to ozone as a cause of asthma development. Yet, McCarthy goes on to argue that ozone is an exacerbator of asthma attacks.\n\nThis crossfire continued with a debate over whether there’s scientific evidence to support a link between asthma exacerbation and ozone.\n\nDuring the July 9, 2015, hearing, McCarthy and Abraham had a similar exchange.\n\nHere again, Abraham conflates ozone as a cause of asthma and ozone as a trigger for asthma attacks when he cites increased asthma rates and decreased ozone levels.\n\nPinkerton told us decreased ozone levels combined with increased asthma rates isn’t evidence for discord between asthma and ozone, as Abraham claimed. “Despite these improvements in air quality, ground level ozone still has the potential to cause or exacerbate asthma,” Pinkerton said.\n\nScientists have definitive evidence to link ground-level ozone and the exacerbation of asthma, and some evidence to support a link between ozone and the development of the disease in the first place.\n\nAs the Centers for Disease Control and Prevention explains, “In most cases, we don’t know what causes asthma.” And triggers for asthma attacks differ widely by individual, says the CDC. In other words, asthma is a complex disease that’s rarely caused or triggered by one factor alone.\n\nHowever, Pinkerton pointed us to a 2002 Lancet study, which the EPA also cited in its 2013 assessment, that did provide some evidence for a causal link between asthma development and increased ozone levels in concert with exercise.\n\nRob McConnell, an asthma expert at the University of Southern California, and others found that “playing multiple team sports in a high ozone environment is associated with development of physician-diagnosed asthma.” The authors added, “Exercise-induced asthma by itself is unlikely to have been an explanation for these results, because asthma onset was associated with exercise only in polluted communities.”\n\nMcConnell and his co-authors also state, “Acute exposure to ozone and other outdoor air pollutants exacerbates asthma.” The authors cite a review paper from 1995 to support this.\n\nThat 1995 paper, published in Environmental Health Perspectives by H.S. Koren, then an EPA scientist, states that clear evidence linking ozone with irritative cough, chest pain, decreased lung capacity and other related cellular effects had already began mounting since at least 1980. These symptoms all fall under the “asthma” umbrella.\n\nThe EPA also cites a 2010 study, published in The Journal of Allergy and Clinical Immunology, which showed increased ozone levels are more likely to send children with asthma to the hospital than adults.\n\nA 2009 study published in the American Journal of Respiratory and Critical Care Medicine found that inhalation of 70 ppb of ozone for 6.6 hours is sufficient to decrease the FEV1 of healthy young adults. The EPA’s current standard for ozone is 70 ppb averaged over eight hours. The FEV1 is the amount of air people can forcefully blow out of their lungs in one second.\n\nOther studies found the same effect at 60 ppb. The EPA cites many more studies to make a case for its 2015 NAAQS for Ozone, specifically ozone’s impact on human health.\n\nWe asked Cole Avery, Abraham’s communications director, to point us to papers that support the congressman’s claim that “thousands of studies” refute the link between ozone and asthma exacerbation.\n\nHe told us, “Dr. Abraham was referring to the many studies that show that indoor air pollution exacerbates asthma, and should be given just as much consideration as ambient air pollution.” As Abraham noted during the hearing, he was previously a medical doctor.\n\nAvery also cited five papers that primarily looked at indoor air pollution as a cause of the disease, not an exacerbator of asthma attacks. That is, they looked at the morbidity or prevalence of people with asthma as it relates to levels of indoor air pollutants like mold or cockroach allergens.\n\nSimilar to Abraham’s claim, one paper Avery cited, published in Environmental Health Perspectives in 2002, noted that concentrations of many air pollutants have declined in urban areas and the prevalence of asthmatics has increased. But the paper added, “This suggests that these air pollutants are not the cause, or only cause, of asthma, although this does not preclude their role in asthma exacerbation.”\n\nThus, it’s important to distinguish between indoor and ambient (outdoor) air pollution levels as either causes or exacerbators of asthma. Research that shows indoor air pollutants cause asthma doesn’t disprove research that links ozone, an outdoor pollutant, and asthma exacerbation.\n\nIt’s worth noting that Abraham is not alone in misleadingly citing other factors involved in asthma as support for the idea that ozone plays little to no role in the disease.\n\nThe Institute for Energy Research, a conservative nonprofit organization, said last year that a 2015 study linking asthma with race and income called “into question EPA’s longstanding belief that people, particularly children, who are exposed to more outdoor air pollution, such as ozone, are at a greater risk for developing asthma.” The Heartland Institute, also a conservative organization, has made similar claims about this same study.\n\nBut the study’s lead author, Corinne Keet at John Hopkins University, told Greenwire, one of Environment & Energy Publishing‘s online news outlets, that “such arguments are a ‘distortion’ of her research team’s findings.”\n\nPublished in The Journal of Allergy and Clinical Immunology, Keet and her co-authors’ study found that while the “prevalence of asthma is high in some inner-city areas, this is largely explained by demographic factors and not by living in an urban neighborhood.” Demographic factors included race and income.\n\nGreenwire also reported that Keet, an expert in pediatric allergic disease, sent a letter to EPA Administrator McCarthy last year “to set the record straight” about her research.\n\n“In her letter, she noted that the study did not examine air pollution and that living in an urban area should not be taken as a surrogate for high exposures to pollution,” said Greenwire. Keet specifically wrote that her study’s finding had been “misinterpreted by some who believe that it suggests that air pollution in general, and ozone in particular, is not important for asthma.” She added, “This is an erroneous conclusion.”\n\nAbraham wasn’t wrong when he said that indoor pollutants negatively impact asthmatics. But that doesn’t negate the fact that ozone also plays a role in the condition. In fact, there’s plenty of research linking ozone with asthma exacerbation, and there’s some evidence to support the idea that ozone can contribute to development of the disease as well.\n\nEditor’s Note: SciCheck is made possible by a grant from the Stanton Foundation.", "lang": "en"}