{"title": "Russia Was Behind Giuliani’s Invitation to Armenia", "subtitle": "In accordance with an agreement signed by Russian President Vladimir Putin, a commission in Russia decides who will be invited to participate in and speak at meetings of the Eurasia Economic Union (EAEU) Supreme Council.", "author": "www.polygraph.info", "date": "October 07, 2019", "vclaim_id": "vclaim-id-41133", "url": "https://www.polygraph.info/a/fatc-check-guiliani-russia-armenia/30204231.html", "vclaim": "On September 27, the Washington Post reported on the scheduled appearance of Rudolf Guiliani, U.S. President Donald Trump’s personal lawyer, at the Eurasia Economic Union forum in Yerevan, Armenia. The report said Guiliani canceled his participation after learning that Russia was behind the event.\n\nOn September 30, the day of Giuliani’s scheduled speech, his name was still listed on the agenda handed out to the press. According to journalists attending the conference, no explanation was given regarding the change of the agenda.\n\nThe Kremlin claimed on September 30 that Russia had nothing to do with Giuliani’s invitation. “The Russian side knows nothing about Giuliani’s participation, [or] the cancellation of his participation,” President Vladimir Putin’s press secretary, Dmitry Peskov, said.\n\nNeil Hauer, a journalist and security analyst based in Yerevan, Armenia, told Polygraph.info that the Armenian Foreign Ministry had told him it was not involved in inviting Rudy Giuliani.\n\n“The Armenian MFA told me they could not provide any information on Giuliani since his invitation was not sent through their official channels, so it must have come from someone else,” Hauer said.\n\nEvidence suggests that the Giuliani invitation came from the Eurasian Economic Commission (EEC), which is headquartered in Moscow.\n\nThe panel on which Guiliani was scheduled to appear was moderated by Sergey Glazyev, who was an adviser to Putin from 2012 through last month. Glazyev became a candidate for a top position at the Eurasia Economic Commission, the executive body of the Eurasian Economic Union, during the Union’s August 9 summit in Kyrgyzstan, pending confirmation of the EAEU member states during the September 30 meeting in Armenia.\n\nOn October 1, Russia announced Glazyev’s appointment as the Eurasian Economic Commission’s Minister of Integration and Macroeconomics.\n\nSergey Glazyev is best known for his calls to cut Russia off from the Euro/Dollar zone and for the country to focus its monetary resources on domestic production. Among his books is one titled \"The Last World War: The United States Start and Lose.\"\n\nGlazyev also was the first to publicly question the loyalty of top Russian officials who the U.S. did not include on the so-called “Kremlin list.”\n\n“From my point of view the main criterion of personnel policy in our country under conditions of ‘war with America’ must be landing on the American sanctions list. Those who are on it are beyond suspicion of being called an American agent. Those who are not – it is precisely them about whom I have a very big question,” Glazyev said.\n\nThe U.S. Treasury Department sanctioned Glazyev in 2014 for his role of Russia’s annexation of the Ukrainian Crimea peninsula and orchestrating the war in the eastern Ukraine.\n\nPresident Vladimir Putin’s administration created the Eurasian Economic as an alternative to the European Union.\n\nThe EAEU is supposed to be a fully transparent democratic organization with a rotating leadership and consensual decision-making.\n\nA closer examination of the EAEU’s structure and its documents, however, reveals that the power over its management, and decision-making lies with the Eurasian Economic Commission, whose headquarters are permanently located in Moscow and to which Glazyev was appointed on October 1.\n\nArticle 18 of the Treaty of the Eurasian Economic Union, signed in October 2014 in Astana, Kazakhstan, states that the Commission is a permanent regulatory organ based in Moscow, Russia.\n\nAnnex I to the Treaty on the Eurasian Economic Union states that the Commission “provides for the conduct” of all EAEU meetings, including the forums of the Supreme Council like the one that took place in Yerevan this week and at which Guiliani was listed as a speaker.\n\nMoreover, the list of the participants, including guest speakers, is determined and approved by the Commission, which is led by people from Putin’s inner circle.\n\nThus, Peskov’s claim that Russia had nothing to do with the Giuliani’s invitation is false.\n\nThe Russian government website listing government orders of goods and services, Zakupki.ru, lists hundreds of orders tied to the Eurasian Economic Union. Among the most current of them, for instance, is the order for the sum of 120,784,000 rubles (approx. $1,866,061.61) paid from the Russian federal budget to an unidentified contractor for “providing services in organizing … the digital agenda of the Eurasian Economic Union,” placed on August 7 and completed on August 29.\n\nThe Moscow City Department of Foreign Economic and International Relations paid another 7,500,000 rubles (approx. $115,846.91) to an unidentified contractor “for providing services in organizing conference and business negotiations regarding trade and economic cooperation in the framework of the meeting of the Eurasian Economic Union in Yerevan, Armenia.”\n\nThe Russian Ministry of Industry and Trade, listed as the main sponsor of the Supreme Council of the Eurasian Economic Union in Yerevan, has provided no information regarding funds dedicated to the EAEU. The Russian newspaper Izvestia reported in July that the Ministry of Industry and Trade and the Eurasian Economic Commission were preparing a special program to replace supplies from abroad with EAEU-produced products worth at least $4 billion.\n\nThe financial arm of the Eurasian Economic Commission, the Eurasian Development Bank, declared an investment portfolio worth $3.9 billion as of October 1, 2019.", "lang": "en"}