{"title": "Fake News: Lusaka Restaurant NOT Shutdown For Selling Human Flesh | Lead Stories", "subtitle": "Was a restaurant in Lusaka shut down for selling human flesh? No, that&#039;s not true, and it wasn&#039;t true before...", "author": "leadstories.com", "date": "2018-05-18T06:44:58-07:00", "vclaim_id": "vclaim-id-7114", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-lusaka-restaurant-shutdown-for-selling-human-flesh-k24.html", "vclaim": "Was a restaurant in Lusaka shut down for selling human flesh? No, that's not true, and it wasn't true before either in a restaurant in Malta, a restaurant in Namibia and a restaurant in Brunei. The same hoax has been copied with some details changed once more, it is not real.\n\nThe latest version was published in an article on May 18, 2018 on a website named K24 MediaMax (not affiliated with the real TV channel) titled \"Lusaka Restaurant Shutdown For Selling Human Flesh - K24\" (archived here) which opened:\n\nLusaka-A restaurant in Kamwala in Lusaka has been closed down after its activities of selling human flesh came to the knowledge of local leaders. Police were informed about the restaurant's activities by local leaders and residents, where they rushed to the scene and were shocked to see two human heads; still fresh, oozing blood. The blood was being drained into a polythene bag, perhaps going to be served as a different delicacy. The police arrested six women and four men in connection with the crime. At the time of arrest, they managed to recover an AK-47 rifle while other weapons including sets of grenades, and several mobile phones.\n\nWe wrote about k24-news.com before, here are our most recent articles that mention the site:\n• Fake News: Davao City Hotel NOT Shut Down For Selling Human Meat\n• Fake News: Nairobi Restaurant NOT Shut Down For Selling Human Meat\n\nYeah, they really seem to like that recycled cannibalism restaurant story.\n\nThe sites the previous versions of the hoax were published on were all part of a large network of fake news websites that often reused the same hoaxes but set in different countries. After a recent investigation by Lead Stories revealed the network was being run out of Ghana it suddenly shut down:\n\nIt is not clear if this website is part of the same network or if it is run by somebody copying their content and methods.", "lang": "en"}