{"title": "Fact Check: Walmart Did NOT Pledge $100 Million To Black Lives Matter | Lead Stories", "subtitle": "Did Walmart pledge $100 million to Black Lives Matter (BLM)? No, that&#039;s not true: Walmart CEO Doug McMillon announced on...", "author": "leadstories.com", "date": "2020-08-15T13:59:05-07:00", "vclaim_id": "vclaim-id-51583", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-walmart-did-not-pledge-$100-million-to-black-lives-matter.html", "vclaim": "Did Walmart pledge $100 million to Black Lives Matter (BLM)? No, that's not true: Walmart CEO Doug McMillon announced on June 5, 2020, that \"Walmart and the Walmart Foundation are committing $100 million to create a new center on racial equity\" that will \"support philanthropic initiatives that align with four key areas: the nation's financial, healthcare, education, and criminal justice systems.\" Nowhere in McMillon's statement does he make mention of pledging money to the BLM movement.\n\nThe misleading claim has appeared in memes shared in social media posts like this one (archived here) that published on Facebook on August 11, 2020. The meme says:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nSome followers of this post said they were done spending money at the store. \"NOPE.....Never again,\" said one person. \"F**k Walmart and BLM,\" wrote another. \"Boycott Wal-Mart,\" said a third.\n\nThe reality is that Walmart CEO Doug McMillon's remarks were made less than two weeks after George Floyd died in Minneapolis police custody, setting off protests across the nation.\n\nWalmart has over 340,000 Black and African American associates in the United States. Over the past few days, I've personally heard from many of our associates, leaders and members of the Walmart community. Overwhelmingly, people are hurting. There is an intense sense of pain, fatigue, and frustration. Let me say clearly to our Black and African American associates and communities, we hear you. We see you. I want you to know you are valued. You are loved members of our family. We need you to know you are not hurting alone. That I and others are hurting with you. So, what now? Where do we go from here? Until we, as a nation, confront and address these hard realities, we will never achieve the best of what we can be.\n\nThe CEO then spoke of the need for action, saying, \"We will find new ways to accelerate the desired changes inside our company and we will also find the ways that our business can influence real change in our country.\"\n\nAnd from there he introduced the $100 million commitment Walmart is making. Here's how he began:\n\nBecause we want to address systematic racism in society head-on and accelerate change, Walmart and the Walmart Foundation are committing $100 million to create a new center on racial equity. Through this $100 million commitment, the center will support philanthropic initiatives that align with four key areas: the nation's financial, healthcare, education, and criminal justice systems. The goal of the center is to help advance economic opportunity and healthier living, including issues surrounding the social determinants of health, strengthening workforce development and related educational systems, and support criminal justice reform with an emphasis on examining barriers to opportunity faced by those exiting the system.\n\nNowhere did he mention giving $100 million to Black Lives Matter.\n\nWalmart is not alone in being falsely accused of bankrolling BLM to the tune of millions of dollars. Fake stories have circulated on social media about the NFL, for example, with people making the bogus claim that the football league is committing $250 million to BLM.\n\nMuch like Walmart, the NFL vowed to \"combat systematic racism and support the battle against the ongoing and historic injustices faced by African-Americans,\" but made no mention of giving money to BLM.", "lang": "en"}