{"title": "Os portugueses afinal vão pagar mais pelos combustíveis em 2019? (COM VÍDEO)", "subtitle": "Rui Rio, presidente do PSD, denunciou no Twitter as \"habilidades\" e o \"sistemático discurso enganador\" do Governo, exemplificados na questão dos impostos sobre os combustíveis. \"Ora cá temos, mais uma vez, imposto para lá, taxa para cá; e no fim, o contribuinte a pagar mais\", disse Rio. É verdade que a carga fiscal sobre os combustíveis vai aumentar?", "author": "poligrafo.sapo.pt", "date": "2019-01-07T13:05:52Z", "vclaim_id": "vclaim-id-25167", "url": "https://poligrafo.sapo.pt/fact-check/os-contribuintes-afinal-vao-pagar-mais-pelos-combustiveis-em-2019", "vclaim": "O líder do PSD, Rui Rio, partilhou, na sua página oficial na rede social Twitter, uma notícia do Jornal Económico com o seguinte título: “Quatro dias após baixar imposto da gasolina, Governo aumenta taxa de carbono”. Comentando a notícia, Rio escreveu a seguinte mensagem: “Ora cá temos, mais uma vez, imposto para lá, taxa para cá; e no fim, o contribuinte a pagar mais. Quando perceberá o Governo que estas habilidades vão ter de parar? Até porque muitos portugueses já começaram a perceber este sistemático discurso enganador”.\n\nÉ verdade que o contribuinte vai “pagar mais”, como denuncia Rio?\n\nDe facto, a partir de 1 de janeiro de 2019, entrou em vigor a portaria que atualiza os valores do Imposto Sobre os Produtos Petrolíferos e Energéticos (ISP), estabelecendo uma redução de três cêntimos por cada litro de gasolina (quanto ao gasóleo, mantém-se igual). No dia 4 de janeiro, porém, foi publicada a portaria que atualiza os valores da Taxa de Carbono, com efeitos retroativos (ou seja, também entrou em vigor no dia 1 de janeiro), estabelecendo um aumento de 1,338 cêntimos por cada litro de gasolina e de 1,458 cêntimos por cada litro de gasóleo.\n\nOu seja, o aumento da Taxa de Carbono equivale a quase metade da redução do ISP que incide sobre a gasolina (no total, a poupança será de apenas 1,662 cêntimos), ao passo que no gasóleo não há redução do ISP e verifica-se um aumento da Taxa de Carbono em 1,458 cêntimos.\n\nPode parecer que, ainda assim, ao nível global, a carga fiscal dos combustíveis vai diminuir, na medida em que a redução na gasolina é ligeiramente superior ao aumento no gasóleo. Mas há que ter em conta que - de acordo com dados do Instituto Nacional de Estatística e da Pordata - cerca de 65% dos veículos rodoviários motorizados em circulação em Portugal utiliza gasóleo (quase 4,2 milhões de veículos no total), enquanto que cerca de 34% utiliza gasolina (quase 2,2 milhões de veículos no total).\n\nNa prática, para a grande maioria dos veículos em circulação, a carga fiscal vai aumentar e não diminuir. Não por acaso, no Orçamento do Estado para 2019 prevê-se um aumento de 211 milhões de euros na receita de ISP, através do agravamento da Taxa de Carbono. Pelo que a afirmação de Rio é verdadeira. “No fim, o contribuinte a pagar mais”.", "lang": "pt"}