{"title": "Duque entregó a la ONU información falsa y de origen incierto sobre guerrilleros colombianos en Venezuela", "subtitle": "El presidente de Colombia, Iván Duque, entregó el 26 de septiembre a la ONU un informe que “alerta” sobre acciones de grupos guerrilleros “con el apoyo” del gobierno venezolano. El documento incluye al menos dos fotos que supuestamente fueron tomadas en 2018 y son “evidencia” de la influencia del ELN en territorio venezolano. Sin embargo, una de las imágenes ya había sido", "author": "factual.afp.com", "date": "2019-09-27T23:12:10+02:00", "vclaim_id": "vclaim-id-32119", "url": "https://factual.afp.com/duque-entrego-la-onu-informacion-falsa-y-de-origen-incierto-sobre-guerrilleros-colombianos-en", "vclaim": "Duque entregó a la ONU información falsa y de origen incierto sobre guerrilleros colombianos en Venezuela\n\nEl presidente de Colombia, Iván Duque, entregó el 26 de septiembre a la ONU un informe que “alerta” sobre acciones de grupos guerrilleros “con el apoyo” del gobierno venezolano. El documento incluye al menos dos fotos que supuestamente fueron tomadas en 2018 y son “evidencia” de la influencia del ELN en territorio venezolano. Sin embargo, una de las imágenes ya había sido publicada por un diario colombiano en 2015, mientras que la otra fue tomada en Colombia - y no en Venezuela- por un fotógrafo de la AFP.\n\nEl mandatario publicó en Twitter una serie de imágenes, parte de un expediente de 129 páginas, que le entregó al secretario general de la ONU, Antonio Guterres, como \"evidencia\" de la presencia de guerrilleros del colombiano Ejército de Liberación Nacional (ELN) en Venezuela.\n\nLa AFP pudo corroborar que las imágenes también se encuentran en el informe entregado a Guterres.\n\nUna de esas imágenes muestra a hombres y mujeres vestidos como guerrilleros del ELN en supuestas actividades de \"adoctrinamiento\" en \"escuelas rurales\" del estado venezolano de Táchira en abril de 2018.\n\nSin embargo, el diario El Colombiano de Medellín publicó que recibió esa imagen de inteligencia militar y la utilizó para ilustrar un reportaje sobre el reclutamiento de niños por parte de guerrillas en el departamento de Cauca, en el Pacífico colombiano, publicado el 7 de junio de 2015.\n\n\"Esa información no es del ELN en Venezuela, es en Cauca, la obtuvimos en el 2015 en exclusiva en el Cauca, nos la pasó inteligencia militar\", dijo a la AFP Javier Alexander Macías, editor de la sección de Paz y Derechos Humanos de El Colombiano y autor del reportaje.\n\nEl Colombiano publicó otras tres fotografías de la misma secuencia en las que se ve a los guerrilleros en la ronda con niños.\n\nLa AFP no pudo confirmar de manera independiente dónde fue tomada la imagen. Una búsqueda inversa en Google de la fotografía arrojó que fue publicada por primera vez el 7 de junio de 2015 por El Colombiano y luego el 27 de abril de 2018 en el portal de la ONG fundaredes.org, en un artículo que denuncia la penetración del ELN en Venezuela.\n\nUna fuente de la Casa de Nariño, sede de gobierno, aseguró a la AFP que la imagen fue tomada en junio de 2013 en el estado venezolano de Táchira y publicada en 2018 en un informe de la ONG venezolana Fundaredes, que se describe en su página web como defensora de derechos humanos y de la democracia.\n\n\"El gobierno está investigando por qué inteligencia militar entregó esa foto a El Colombiano diciendo que fue tomada en el Cauca en 2015\", afirmó.\n\nLa fuente de la Presidencia respaldó la información adjuntando un enlace de una noticia publicada el 18 de julio de 2013 en el portal noticierodigital.com. Sin embargo, la nota no publica la foto ni describe la escena de la imagen entregada por Duque a Guterres.\n\nPor su parte, el texto recoge un testimonio del director de Fundaredes y del Colegio de Profesores de Venezuela, Javier Tarazona, en el que denuncia que el ELN reparte \"material subversivo\" en escuelas fronterizas para \"adoctrinar a los niños\".\n\nLa imagen \"forma parte del material recopilado por nuestros activistas\", explica Tarazona en un comunicado, en el que agrega que \"son elementos probatorios de nuestras denuncias en el mes de julio del 2013\". Señala además que habría sido tomada en la Escuela Rural Novilleros del estado Táchira.\n\nEl activista no explicó por qué esperaron cinco años para publicar la foto.\n\nEn los documentos entregados a Guterres, se denuncia además una \"masacre\" ocurrida en el estado venezolano de Bolívar en octubre de 2018 por \"enfrentamientos\" entre el ELN y \"grupos de 'Pranes'\", como se conocen a pandilleros venezolanos.\n\nEl mensaje está ilustrado con una foto de una cabaña que tiene un grafiti con las siglas del ELN. Sin embargo, la imagen fue tomada en la región colombiana del Catatumbo, fronteriza con Venezuela, por el fotógrafo de la AFP Luis Robayo.\n\n\"Esta foto la tomé el 20 de septiembre de 2018 en un viaje que hice a la región del Catatumbo para hacer un reportaje\", afirmó Robayo.\n\nEn una llamada telefónica el 27 de septiembre de 2019, un portavoz del Ministerio de Defensa se disculpó con la AFP por el uso de al menos tres fotografías de esta agencia en el dossier, que no se ha hecho público en su totalidad. Además, la fuente reconoció que las tres fotografías de la AFP habían sido tomadas en Colombia y no en Venezuela.\n\nDesde el gobierno de Álvaro Uribe (2002-2010), Colombia ha denunciado que Venezuela protege y da refugio en su territorio a guerrilleros y narcotraficantes.\n\nEn la Asamblea General de la ONU, Duque urgió el 25 de septiembre al organismo internacional a tomar acciones sobre el apoyo de Caracas a grupos armados que atacan a Colombia desde el otro lado de la frontera, de 2.200 kilómetros.\n\nMaduro niega los señalamientos y rompió relaciones con Bogotá en febrero pasado, luego de que Duque reconociera al opositor Juan Guaidó como presidente interino de Venezuela.", "lang": "es"}