{"title": "Foto de madeireiros presos por índios volta a circular fora de contexto | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-79271", "url": "https://www.aosfatos.org/noticias/foto-de-madeireiros-presos-por-indios-volta-circular-fora-de-contexto/", "vclaim": "Os três homens que aparecem em foto presos no meio de uma floresta não são integrantes de ONGs (organizações não governamentais) que estavam ateando fogo na Amazônia. Diferentemente do que afirma a legenda de postagens nas redes sociais (veja aqui), a imagem mostra a detenção de supostos madeireiros ilegais que invadiram uma terra indígena no Maranhão em 2014.\n\nA foto descontextualizada é uma versão de outra peça de desinformação que circulou nas redes sociais em agosto de 2019, quando foi registrado um aumento do número de focos de incêndios na região. Na manhã desta quarta-feira (2), a nova publicação já tinha sido compartilhada mais de 8.500 vezes no Facebook. Todas as postagens foram marcadas como FALSAS na ferramenta de monitoramento da rede social (entenda como funciona).\n\nDepois que diversos veículos noticiaram o aumento dos focos de incêndio na Amazônia, voltou a circular nas redes sociais uma foto que mostra índios prendendo três homens na floresta. Segundo as peças de desinformação, eles seriam integrantes de ONGs envolvidos nos incêndios do bioma e teriam sido presos em flagrante. Essa informação, no entanto, é falsa, como já verificou o Aos Fatos.\n\nNa verdade, a imagem foi registrada em 2014 por Lunaé Pacharro, da Reuters, na reserva Alto Turiaçu, em Centro de Guilherme (MA) e mostra três madeireiros ilegais que foram detidos por índios da região. Na ocasião, membros da etnia Ka’apor realizaram uma blitz independente para prender invasores.\n\nA peça de desinformação circulou nas redes sociais em agosto de 2019, quando outras publicações atribuíram a ONGs e movimentos sociais, como o MST (Movimento dos Trabalhadores Rurais Sem Terra), a culpa sobre os incêndios na Amazônia. Na mesma época, por exemplo, foram compartilhadas postagens que diziam que um homem preso por atear fogo na mata teria sido contratado por essas organizações e que pessoas estariam ateando fogo nas reservas indígenas para culpar o governo Bolsonaro.", "lang": "pt"}