{"title": "Assunção Cristas diz que sondagens desvalorizam sempre o CDS. É verdade?", "subtitle": "Com as sondagens a atribuírem ao CDS resultados historicamente baixos, a líder centrista já reagiu à possibilidade de o CDS voltar a ser o \"partido do táxi\", sublinhando que já é habitual que os centristas sejam prejudicados em matéria de estudos de opinião.", "author": "poligrafo.sapo.pt", "date": "2019-09-02T19:25:57+01:00", "vclaim_id": "vclaim-id-36143", "url": "https://poligrafo.sapo.pt/fact-check/assuncao-cristas-diz-que-sondagens-sempre-desvalorizaram-o-cds-e-verdade", "vclaim": "A líder do CDS-PP, Assunção Cristas, disse no passado sábado, na Madeira que o partido tem uma “vacina contra sondagens” e vincou que está a trabalhar para criar uma “alternativa de centro-direita” para o país. “Estamos a trabalhar acreditando que há muita gente que pensa que faz sentido votar no CDS, porque faz sentido dar força a uma alternativa para o nosso país de centro-direita, que tenha arrojo, que esteja centrada nas pessoas”, afirmou, reagindo à divulgação de uma sondagem que indica que António Costa recolhe, nesta altura, 43,6% das intenções de voto, uma subida significativa desde os 37,2% que se registavam em abril, ao passo que à direita, PSD e CDS se atrasam, com 20,4% e 4,9%, respetivamente.\n\nA luta do CDS contra as sondagens já vem de longe. De facto, uma das constantes dos atos eleitorais desde há muitos anos tem sido a subvalorização dos centristas em matéria de estudos de opinião.\n\nA última vez que isso aconteceu foi nas eleições para a Câmara Municipal de Lisboa, em que Assunção Cristas obteve um resultado acima de todas as expectativas: 20,57% dos votos, à frente de Teresa Leal Coelho, a candidata apresentada pelo PSD.\n\nApesar de nos dias que antecederam a eleição – que viria a ser vencida por Fernando Medina – as sondagens já lhe atribuírem um bom resultado eleitoral, nunca nenhuma se aproximou do valor finalmente obtido.\n\nPaulo Portas foi um dos dirigentes do partido que mais se bateu contra as sondagens, tendo mesmo chegado a, numa reunião da Comissão Política Nacional do CDS, lançar a possibilidade de o partido apresentar um projeto de lei destinado a proibir as sondagens durante as campanhas eleitorais. Portas ainda vivia o rescaldo das eleições na Madeira, em que uma vez mais o partido ficara muito acima do que as sondagens lhe atribuíam.\n\nAntes disso, em 1999, todas as sondagens davam ao CDS resultados fraquíssimos nas Europeias. Uma, publicada pelo Diário Económico, atribuía-lhe 3,9%. Acabou por atingir os 8,2%, correspondentes a cerca de 300 mil votos.", "lang": "pt"}