{"title": "This video shows two separate clips of BJP politicians being harassed in West Bengal more than three years ago", "subtitle": "A video that shows men being heckled and assaulted by an angry crowd has been viewed hundreds of thousands of times on Facebook and Twitter alongside a claim it shows a local politician of India’s ruling Bharatiya Janata Party (BJP) being harassed in Patna, the capital city of the state of Bihar, in July 2020. The claim is misleading; the video includes two separate clips of", "author": "factcheck.afp.com", "date": "2020-07-31T08:04:04+02:00", "vclaim_id": "vclaim-id-73277", "url": "https://factcheck.afp.com/video-shows-two-separate-clips-bjp-politicians-being-harassed-west-bengal-more-three-years-ago", "vclaim": "This video shows two separate clips of BJP politicians being harassed in West Bengal more than three years ago\n\nA video that shows men being heckled and assaulted by an angry crowd has been viewed hundreds of thousands of times on Facebook and Twitter alongside a claim it shows a local politician of India’s ruling Bharatiya Janata Party (BJP) being harassed in Patna, the capital city of the state of Bihar, in July 2020. The claim is misleading; the video includes two separate clips of two different BJP politicians being assaulted by residents in the state of West Bengal in 2017 and 2016 respectively.\n\nThe 24-second video was published on Facebook here on July 18, 2020. It has been viewed more than 403,000 times.\n\nThe post’s Hindi-language caption translates to English as: “Breaking news from Bihar. A BJP lawmaker was beaten in smart city Patna. The argument grew over 'no road, no vote' issue, but he used inappropriate words and then got assaulted badly.”\n\nThe video was also shared alongside an identical claim on Facebook here, here, here and here; and on Twitter here, here, here and here.\n\nThe claim, however, is misleading.\n\nA keyword search on Google found the first clip of a man being assaulted was published online here in a report by The Indian Express newspaper on October 16, 2017.\n\n“BJP delegation led by state president Dilip Ghosh chased and heckled in Darjeeling,” the headline states.\n\nDilip Ghosh is prominent BJP politician who represents part of West Bengal in the Indian parliament.\n\nBelow is a screenshot comparison of the video published in the misleading Facebook post (L) and the video published by The Indian Express (R):\n\nThe 2017 incident involving Ghosh and residents of Darjeeling, a town in West Bengal, was widely reported in Indian media; for example here and here.\n\nThe clip was also published here on Twitter alongside the same description on December 15, 2017.\n\nA further search found that the video’s second clip was published in a report about another BJP lawmaker, Babul Supriyo, being assaulted in 2016 by supporters of an opposition political party in Asansol, another city in West Bengal.\n\nThe footage was published on YouTube here by ABP News on October 19, 2016.\n\nBelow is a screenshot comparison of the video published in misleading Facebook post (L) and the ABP News YouTube video (R):", "lang": "en"}