{"title": "Non, ce ne sont pas 65 % des Sénégalais qui n'ont pas accès aux toilettes", "subtitle": "Selon le directeur de l’Office national de l’assainissement du Sénégal, environ 65 % de Sénégalais n’ont pas accès aux toilettes. Qu’en est-il ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-14936", "url": "https://fr.africacheck.org/reports/non-ce-ne-sont-pas-65-des-senegalais-qui-nont-pas-acces-aux-toilettes/", "vclaim": "« Le pourcentage des Sénégalais n’ayant pas accès aux toilettes doit tourner autour de 65% », a rapporté le site d'information pressafrik.com, attribuant ces propos à Lansana Gagny Sakho, le directeur général de l’Office national de l’assainissement du Sénégal (ONAS).\n\n\n\n Selon pressafrik.com, le patron de l'ONAS a fait cette déclaration, le 21 mars 2019, en marge d’un atelier de validation du Programme national de développement durable de l’Assainissement autonome du Sénégal.\n\n\n\n D'autres médias, comme ndarinfo.com et emedia.sn, ont relayé le même chiffre en citant aussi M. Sakho.\n\n\n\n Alors, est-ce vrai que 65 % de la population sénégalaise n'a pas accès aux toilettes ?\n\n\n\n Africa Check a cherché à savoir la source du directeur de l'ONAS. Aussi, ce qu'il entend par « ne pas avoir accès aux toilettes ».\n\n\n\n Contacté par téléphone, M. Sakho affirme : « ce sont les journalistes qui ont mal compris ce je voulais dire ».\n\n\n\n Notons que sur le site internet de l'ONAS, l'article de emedia.sn a été repris in extenso et donc avec la même donnée que nous examinons dans cet article.\n\n\n\n Dans sa dernière revue annuelle sectorielle conjointe, le Programme [sénégalais] d'eau potable et d'assainissement du millénaire (PEPAM) analyse le niveau d’accès à l’assainissement au Sénégal par rapport à la région subsaharienne et au monde.\n\n\n\n Dans cette revue, le PEPAM dit s’appuyer sur des données du rapport « Progrès en matière d’eau, d’assainissement et d’hygiène » – publié en 2015 et mis à jour en 2017 par l’Organisation mondiale de la santé (OMS) et le Fonds des Nations Unies pour l’enfance ( UNICEF).\n\n\n\n Mais Africa Check a dénoté quelques incohérences dans l’exploitation de ces données.\n\n\n\n Par exemple, le PEPAM relève que 29 % de la population sénégalaise en milieu rural défèque à l’air libre. En milieu urbain, c’est 4 % de la population qui fait ses besoins dans les mêmes conditions. Or, le rapport de l’OMS et de l’UNICEF indique que ces chiffres sont respectivement de 25 % et 2 %.\n\n\n\n\n\n15 % de la population sénégalaise défèque à l’air libre\n\n\n\n Dans son « Rapport sur la situation économique et sociale du Sénégal en 2016 », le dernier en date – publié en février 2019 – l’Agence nationale de la statistique et de la démographie (ANSD) du Sénégal relève que 32 % de la population ne dispose pas de « toilettes améliorées ».\n\n\n\n Parmi cette frange de la population, 15 % pratique la défécation à l’air libre et n’utilise donc pas de toilettes.\n\n\n\n Dans le chapitre dudit rapport consacré à l’eau et à l’assainissement, il apparaît que « la plupart des ménages sénégalais utilisent des toilettes améliorées ».\n\n\n\n Par toilettes améliorées, l’ANSD explique qu’il s’agit de toilettes munies d’une chasse d’eau reliée à une fosse septique ; des toilettes munies d’une chasse d’eau reliée à un système d’égout ; et des latrines à fosse munies d’une dalle.\n\n\n\n Ainsi, ce sont 24 % des ménages sénégalais qui utilisent des toilettes munies d’une chasse d’eau reliée à une fosse septique. 31 % d'entre eux utilisent des latrines à fosse munies d’une dalle, relève l’ANSD.\n\n\n\n Quant au réseau d’égout, il « est peu développé ». Environ 8 % des ménages utilisent des toilettes raccordées à un réseau d’égout, précise la statistique sénégalaise.\n\n\n\n Elle qui souligne qu’en milieu rural, les toilettes non améliorées sont plus fréquemment utilisées qu’en milieu urbain.\n\n\n\n\n\nConclusion : dire que 65 % de Sénégalais n’ont pas accès aux toilettes est incorrect\n\n\n\n Au Sénégal, plusieurs médias rapportent que 65 % de Sénégalais n’ont pas accès aux toilettes. Ils citent le directeur de l’Office national de l’assainissement.\n\n\n\n Ce dernier nie être l'auteur de cette déclaration, indiquant que ses propos ont été mal interprétés par certains journalistes.\n\n\n\n Les données les plus récentes de la statistique sénégalaise montrent que 32 % de la population ne disposait pas de « toilettes améliorées » en 2016. Dans cette proportion, 14,7 % n’avait strictement pas accès aux toilettes.\n\n\n\n Un chiffre proche de celui (15 %) figurant dans le dernier rapport intitulé « Progrès en matière d’eau, d’assainissement et d’hygiène ». Un document publié par l’OMS et l’UNICEF en 2015 et mis à jour en 2017.\n\n\n\n Sur la base de ces données, nous évaluons que ce chiffre est incorrect.", "lang": "fr"}