{"title": "Nobel laureate Tasuku Honjo hasn't claimed that 'coronavirus is man made'", "subtitle": "Nobel laureate Tasuku Honjo hasn't claimed that 'coronavirus is not natural and that China manufactured it'. The message widely being circulated on his name is fake", "author": "factly.in", "date": "2020-04-25T08:20:16+00:00", "vclaim_id": "vclaim-id-54953", "url": "https://factly.in/nobel-laureate-tasuku-honjo-hasnt-claimed-that-coronavirus-is-man-made/", "vclaim": "A post is being widely shared on social media platforms stating that Japan’s Nobel Prize winning Professor of Medicine, Professor Dr. Tasuku Honjo has claimed that the Coronavirus is not natural and that China manufactured it. Let’s check the authenticity of the claims made in these posts.\n\n\n\nClaim: Japan’s Nobel Prize winning Professor of Medicine, Professor Dr Tasuku Honjo has claimed that the Coronavirus is not natural and that China manufactured it. Fact: There is no credible source which attributes the claims made in the post to Nobel laureate Tasuku Honjo. In none of his recent interactions with the media, Tasuku Honjo had made any claims that indicated that the Coronavirus is not natural and that China manufactured it. Hence the claim made in the post is FALSE.\n\nWhen searched if there is any Nobel Prize winning Professor of Medicine, Professor Dr. Tasuku Honjo from Japan, it is found that he along with James P. Allison was awarded Nobel in 2018 for their discovery of cancer therapy by inhibition of negative immune regulation. However, no evidence from any credible source attributing him to the claims made in the post was found.\n\nThrough his most recent interaction with media, Tasuku Honjo has stated the need to ramp up the PCR tests to detect virus infections to more than 10,000 per day and urged residents of the three cities of Tokyo, Osaka, and Nagoya to impose “complete self-restraint from outings”. In another interview prior to this, Tasuku Honjo encouraged Japanese authorities to adopt a more proactive approach and stressed that Taiwan would serve as a great model for Japan to follow. But nowhere in these interactions, he made the claims stated in the social media posts which stated that the Coronavirus is not natural and that China manufactured it.\n\nTasuku Honjo is currently holding the position of Deputy Director-General and Distinguished Professor at Kyoto University Institute for Advanced Study, and his profile can be found on their website. It is mentioned in the viral message on social media that Tasuku Honjo had worked at a Wuhan laboratory in China for 4 years, but there is no mention of this in his profile. Hence the claim of him working at a Wuhan laboratory in China for 4 years is also false.\n\n\n\nDuring our research, it is found that, in an interview with a French news channel a few days ago, another Nobel laureate Luc Montagnier had claimed that the coronavirus was manufactured in a laboratory in China’s Wuhan. Montagnier had won the 2008 Nobel Prize for Medicine along with Françoise Barré-Sinoussi and Harald zur Hausen for the discovery of the human immunodeficiency virus (HIV). An official at France President Emmanuel Macron’s office has refuted these claims and clarified that there is no factual evidence so far of a link between the Covid-19 outbreak and the work of the P4 research laboratory in the Chinese city of Wuhan.\n\nEver since the outbreak of COVID-19, multiple claims were made linking the origin of the virus to a research lab in Wuhan. These claims were debunked by multiple fact-checkers across the world. A peer-reviewed study in March found no evidence that the coronavirus had been engineered, stating that “it is improbable that SARS-CoV-2 emerged through laboratory manipulation.” WHO also time and again made it clear that all available evidence suggests the novel coronavirus originated in animals in China late last year and was neither manipulated nor produced in a laboratory\n\nTo sum it up, Nobel laureate Tasuku Honjo hasn’t claimed that ‘coronavirus is not natural and that China manufactured it’. The message widely being circulated on his name is fake.\n\nUpdate (APRIL 28, 2020):\n\nAs the fake message went viral, Kyoto University has published a statement on behalf of Professor Tasuku Honjo. Tasuku Honjo in his statement said, ‘I am greatly saddened that my name and that of Kyoto University have been used to spread false accusations and misinformation’.\n\nDid you watch our new video?", "lang": "en"}