{"title": "Migranti, sbarchi e terrorismo: come stanno davvero le cose?", "subtitle": "Le affermazioni del ministro Marco  Minniti  riportate dal   Guardian   sotto la lente del  fact  checking.  Un post  di Riccardo Luna", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-2343", "url": "https://www.agi.it/fact-checking/marco_minniti_migranti_sbarchi_terrorismo-2130466/news/2017-09-08/", "vclaim": "Spiegando la necessità di trovare un interlocutore in Libia, e la difficoltà nel farlo, Minniti ha fatto un paragone con la Turchia, altro Paese che era di passaggio del flusso migratorio e con cui la Ue ha siglato un accordo per sigillare la rotta balcanica.\n\nLa Libia, al contrario, è un Paese ancora gravemente frammentato. Non ci sono solo i due governi “rivali” di Fayez al Sarraj (quello riconosciuto dalla comunità internazionale), in Tripolitania, e del generale Khalifa Haftar, in Cirenaica. Vaste aree di territorio libico sono controllate da milizie e tribù locali, ed è forte l’ingerenza di Paesi stranieri con interessi e ambizioni in conflitto.\n\nSecondo l’agenzia Onu che si occupa di rifugiati, con le operazioni del 28 e 29 agosto “il numero totale di rifugiati e migranti salvati/intercettati dalla Guardia costiera libica nel 2017 ha raggiunto i 10.485 individui”.\n\nAnche considerando che nei giorni successivi al 29 agosto si sono registrati altri interventi della Guardia costiera libica, che hanno interessato alcune centinaia di migranti, il totale dovrebbe restare intorno agli 11 mila individui. Meno dei 13 mila e passa citati da Minniti.\n\nInfine è importante sottolineare come l’Unhcr parli di individui “salvati/intercettati”: nel totale non rientrano solo quelle persone la cui imbarcazione stava affondando o si trovava altrimenti in pericolo, ma anche quelle che avrebbero teoricamente potuto raggiungere l’Italia sui barconi e che sono state invece bloccate e riportate a terra.\n\nInfine Minniti tocca anche la questione del terrorismo, dicendosi convinto che “non c’è equazione tra immigrazione e terrorismo. Questo è un errore di approccio, ma se guardiamo a quanto accaduto in Europa si può dire che c’è una correlazione tra terrorismo e mancata integrazione”.\n\nÈ un tema di cui ci siamo già occupati in passato, quando avevamo riscontrato che 19 terroristi su 21 – di quelli responsabili degli attentati in Europa da Charlie Hebdo in avanti – erano cittadini europei, uno viveva comunque da oltre 10 anni in Francia (Mohammed Lahouaiej-Bouhel, l’attentatore di Nizza) e uno era arrivato invece come migrante (Anis Amri, l’attentatore di Berlino).\n\nAnche aggiornando la verifica alle ultimi episodi di terrorismo (Stoccolma, Manchester, Londra e Barcellona), l’affermazione di Minniti resta sostanzialmente corretta: i terroristi, ad eccezione dell’uzbeko che ha colpito in Svezia, erano tutti cittadini europei o stranieri regolarmente residenti da anni.", "lang": "it"}