{"title": "Es falso que a este salón de juego en Andalucía le hayan dado una ayuda pública", "subtitle": "El establecimiento de la imagen que se ha hecho viral no es una casa de apuestas andaluza, y es falso que la Junta le haya otorgado una ayuda.", "author": "www.newtral.es", "date": "19 octubre 2019", "vclaim_id": "vclaim-id-48468", "url": "https://www.newtral.es/ayudas-salones-de-juego-gobierno-pp-cs-vox-junta-de-andalucia/20191019/", "vclaim": "Nos habéis hecho llegar a nuestro servicio de WhatsApp (+34 682 58 96 64) una fotografía que se ha hecho viral en redes sociales en la que se ve un cartel que indica que la Junta de Andalucía ha otorgado una ayuda para “apertura de nuevos salones de juego” a un establecimiento con fondos de la Unión Europea.\n\nLos textos que acompañan a la imagen echan la culpa al gobierno del Partido Popular, Ciudadanos y Vox de promover la creación de salones de juego con dinero público. Partidos que, tan solo una semana antes de que se viralizase esta imagen, tumbaron una proposición de ley del PSOE andaluz para alejar las casas de apuestas a 500 metros de los centros escolares y de ocio, y otras medidas para prevenir la ludopatía.\n\nEn Newtral.es nos hemos puesto en contacto con la Consejería de Empleo, Formación y Trabajo Autónomo. Desde allí, nos han hecho saber que este establecimiento no cumplió los requisitos establecidos en la Orden de 19 de febrero de 2015, que regulaba la concesión de incentivos para PYMES en el período 2015-2018. Por lo tanto, es falso que la empresa haya cobrado incentivos públicos.\n\nLa confusión habría venido cuando, tras recibir informe desfavorable por parte de la Junta, el local no quitó el cartel de beneficiario que colocó al realizar la solicitud.\n\nPor otro lado, nos han especificado que, tanto la redacción de esta Orden, como la solicitud realizada por el grupo dueño del establecimiento, y la emisión de la resolución desfavorable fueron anteriores al nuevo gobierno de la Junta. De hecho, en la imagen se puede observar que el nombre de la Consejería (Empleo, Empresa y Comercio) no es el actual.\n\nDesde la Junta de Andalucía también han querido hacer constar que este establecimiento no era una casa de apuestas o de juegos de azar, sino que se trataba de una empresa de restauración con licencia para salón de juegos recreativos.\n\nLos locales de apuestas son susceptibles de recibir ayudas con fondos públicos\n\nA pesar de que este establecimiento en concreto no recibiera ayudas ni fuese un salón de juegos de azar, la Orden que regula estas ayudas permitía que las casas de apuestas fueran susceptibles de beneficiarse de subvenciones públicas. Las “actividades de juegos de azar y apuestas” figuran como incentivables en el Anexo I de la Orden, pudiendo incluso recibir un plus de incentivo en caso de generación neta de empleo o en los casos concretos que se detallan en el Anexo II de la Orden.\n\nLa Orden de 5 de junio de 2017, que regula las ayudas para el periodo 2017-2020, también incluye como incentivables a este tipo de negocio.\n• Gabinete de prensa de la Consejería de Empleo, Formación y Trabajo Autónomo\n• Orden de 19 de febrero de 2015 por la que se aprueban las bases reguladoras para la concesión de incentivos en régimen de concurrencia no competitiva a las pequeñas y medianas empresas para el desarrollo industrial y la creación de empleo en Andalucía durante el período 2015-2018, y se efectúa la convocatoria para el año 2015.\n• Orden de 5 de junio de 2017, por la que se establecen las bases reguladoras para la concesión de subvenciones destinadas a la promoción de la investigación industrial, el desarrollo experimental y la innovación empresarial en Andalucía.", "lang": "es"}