{"title": "Estas imágenes no muestran un rayo láser «que podría estar incendiando el Amazonas»", "subtitle": "Las fotografías corresponden al despegue de un cohete, a un meteorito caído en Estados Unidos y al reflejo del sol en la cámara, no a un \"rayo láser\"", "author": "www.newtral.es", "date": "02 septiembre 2019", "vclaim_id": "vclaim-id-36076", "url": "https://www.newtral.es/estas-imagenes-no-muestran-un-rayo-laser-que-podria-estar-incendiando-el-amazonas/20190902/", "vclaim": "Circula por redes sociales un mensaje falso que utiliza fotografías descontextualizadas y engañosas ―especialmente por su baja calidad― para sugerir que un «rayo láser de energía» podría estar causando incendios en el Amazonas y otros terrenos forestales. Solo una de estas publicaciones está compartida por más de 12.000 perfiles de Facebook en menos de una semana (en el momento en el que se publica esta verificación), sin embargo la realidad es que el origen de las imágenes es muy diferente al que se induce. Analizamos cada una de ellas.\n\nLa imagen del despegue de un cohete\n\nLa NASA y el Centro de Investigación Alemán para Geociencias GRACE Follow-On lanzaron una nave espacial a bordo de un cohete llamado SpaceX Falcon 9 el martes 22 de mayo de 2018 desde Base Vandenberg de la Fuerza Aérea en California. La fotografía del despegue es una de las que se publican en este bulo, como puede comprobarse en la siguiente imagen procedente de este artículo de la web de Word Economic Forum.\n\nSi bien la imagen no se tomó en el mismo instante, sí que se puede comprobar que el paisaje y la posición de la cámara es idéntico. La NASA publica una diferente, con otra perspectiva, en la que puede verse la bandera estadounidense y el logotipo de SpaceX. El objetivo de esta misión espacial era rastrear el movimiento del agua y otros cambios en la masa de la Tierra sobre y debajo de la superficie del planeta, según explicaba la NASA. También se puede ver el vídeo del despegue en Youtube.\n\nLa caída de un meteorito en EEUU\n\nLa siguiente imagen también es de 2018, se viralizó en redes sociales cuando la caída de un meteorito, que se quemó al entrar en la atmósfera, alumbró por un instante algunas ciudades como Míchigan, que además sintieron de magnitud 2,0. La NASA explicó que se había detectado la entrada del meteorito a la atmósfera a las 20:09 (hora local) y que el objeto no medía más de dos metros. No causó daños.\n\nLa Sexta Noticias y otros medios recogieron en ese momento una serie imágenes y vídeos de ciudadanos estadounidenses que registraron con sus móviles el breve instante en el que el cielo se iluminó. Entre ellas, se encuentra la imagen que ahora se utiliza falsamente, los vídeos demuestran que el evento fotografiado corresponde a este meteorito. Para localizar esta imagen hemos utilizado el proceso de búsqueda inversa que demuestra que se encuentra por primera vez en internet el 16 de enero de 2018, cuando cayó este meteorito, y no antes. La mayoría de los ciudadanos comenzaron a publicarla en redes sociales pasada la media noche, es decir el 17 de enero de 2018.\n\nEl reflejo del sol en la lente en un incendio\n\nLa última fotografía también se tomó en EEUU, concretamente en el bosque nacional de Klamath. La publicó el Sitio oficial de Twitter de este bosque, donde se puede leer información oficial y comunicados de la agencia que lo gestiona. Este es el origen de la imagen, la primera vez que se publicó. Como puede verse el rayo de luz es un reflejo en la cámara.\n\nSin embargo, algunos usuarios que vieron esta imagen preguntaban qué significaba la línea luminosa. Por eso, Mick West, un estadounidense programador de videojuegos retirado que tiene un blog de discusión sobre asuntos científicos, decidió hacer un vídeo explicando el motivo. «Aquí hay una explicación del rayo de luz: en realidad es de un poco de grasa en la cubierta del objetivo», dice en respuesta al tweet oficial. Este es el vídeo con su análisis:", "lang": "es"}