{"title": "Fact Check: Old picture of Canadian PM Justin Trudeau resurfaces with false claim | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 10, 2020", "vclaim_id": "vclaim-id-49833", "url": "http://newsmobile.in/articles/2020/07/10/fact-check-old-picture-canadian-prime-minister-justin-trudeau-resurfaces-with-false-claim/", "vclaim": "As the world battles Coronavirus pandemic, which led to lockdown in several countries, a picture of Canadian Prime Minister Justin Trudeau has surfaced on the internet in which he has long hair. It is being claimed this is a recent picture and Trudeau hadn’t gotten a haircut for a few months ‘since Canada went into quarantine’.\n\nThe caption read: “Justin Trudeau has not had his hair cut since Canada went into quarantine. This is how he looks after a few months without a visit to the barber. He calls it his “quarantine un-haircut”. 😊🇨🇦\n\n Lordy lordy!”\n\nAt the time of filing this report, the above post was shared nearly 2,000 times.\n\nThe same picture was shared with the same claim by several users. Such posts can be seen here, here, here and here.\n\nNewsMobile fact-checked the above post and found that the claim attached to the picture is false.\n\nOn putting the picture through Reverse Image Search, we came across several articles featuring the same picture. The oldest article was dated October 23, 2015.\n\nHence, this establishes that the picture in question is old. However, NewsMobile independently cannot verify the origin of the picture.\n\nTaking our investigation further, we scanned through his social media profile and found a Facebook LIVE video of the address to the nation on July 8, 2020, in which Trudeau looked completely different with shorter hair and beard.\n\nIn conclusion, the picture in question is old and it is being shared with the misleading claim.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}