{"title": "Sur Facebook, l’arnaque du jeu concours au Thermomix gratuit", "subtitle": "Gagner un robot de cuisine Thermomix sur Facebook ? Les jeux concours se multiplient et, pourtant, il s’agit souvent d’escroqueries.", "author": "www.lemonde.fr", "date": "2019-05-23T19:02:09+00:00", "vclaim_id": "vclaim-id-23510", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/05/23/sur-facebook-l-arnaque-du-jeu-concours-au-thermomix-gratuit_5466218_4355770.html", "vclaim": "Un partage sur Facebook suffit pour participer au jeu et peut-être gagner un robot Thermomix, graal des cuisiniers du quotidien. C’est ce que promettent des dizaines de pages Facebook qui proposent de gagner des objets onéreux. Et même si l’arnaque est grossière, la promesse est belle et séduit des milliers de personnes qui se font duper et attendent désespérément des nouvelles de leur robot de cuisine, qui n’arrivera jamais.\n\nCe que promettent ces pages :\n\nUn Thermomix gratuit, livré à domicile… les annonces de ces jeux sont alléchantes et fonctionnent selon un schéma analogue.\n\nPrétextant la sortie d’un nouveau modèle, un anniversaire, un stock à écouler, etc., les auteurs de la publication prétendent faire gagner 15, 24 voire 300 appareils. Il suffit pour cela de partager, de « liker » ou de commenter la publication de la page Facebook qui a généralement un nom quasi identique à celui la marque allemande Vorwerk qui le commercialise.\n\nPourquoi ces pages sont des arnaques\n\nLe Thermomix, commercialisé depuis 1961, est la star des robots de cuisine. Sa renommée a un coût : 1 200 euros.\n\nTout d’abord, comme le rappelle sur son site la marque allemande qui le commercialise – et qui n’a pas souhaité répondre à nos questions –, « l’achat d’un Thermomix n’est possible qu’en vente directe, dans le cadre d’un atelier culinaire personnalisé au domicile des clients ». En clair, l’engin n’étant distribué que par ses soins, il est impossible de gagner ce robot avec ce type de concours.\n\nQuelques indices permettent de reconnaître l’escroquerie. Tout d’abord, la même photographie se retrouve dans plusieurs annonces, qui pourtant prennent des prétextes différents pour expliquer que des appareils sont mis en jeu.\n\nAutre indice, comme le notent des internautes, ceux qui ont répondu reçoivent des messages privés les incitant à appeler des numéros surtaxés, afin d’organiser la réception de son colis. La note est parfois salée et des internautes perdent de l’argent.\n\nUne autre caractéristique peut vous mettre la puce à l’oreille : ces pages sont récentes. Elles ont souvent été créées au moment du lancement du jeu concours et ne proposent rien d’autre.\n\nPourquoi ce type de concours est interdit\n\nCe type de jeux concours est prohibé par Facebook, qui a des règles d’utilisation très strictes.\n\nSelon le règlement du réseau social, « les règles officielles et les conditions de l’offre et les modalités de participation (éventuelles restrictions liées à l’âge, au pays…) doivent figurer ». Dans chacun des jeux cités, aucune mention n’est faite d’un quelconque règlement.\n\nFacebook précise : « Vous ne devez pas utiliser les journaux personnels ni les connexions des amis pour gérer des promotions. » Il est donc interdit de demander aux participants de taguer un ami ou de partager un lien. Interdit aussi de les obliger à aimer la page organisatrice.\n\nPour qu’un jeu concours soit considéré comme valable, il doit figurer « une décharge protégeant Facebook dûment remplie par chaque participant, ainsi qu’une mention que la promotion n’est pas gérée ou parrainée par Facebook ». De plus, « les pages ne doivent pas usurper l’identité d’une marque. [Si c’est le cas], son nom ou sa description doit clairement indiquer qu’il ne s’agit pas d’une représentation officielle ». Or, aucune mention de ce type n’est visible sur ces pages.\n\nDes internautes se sont regroupés pour dénoncer ces escroqueries. Pourtant, les pages existent toujours et sont suivies par des milliers de personnes. Dans tous les cas, soyez vigilants envers les sites qui vous demandent des données personnelles. Ces informations peuvent être utilisées à des fins commerciales, voire des tentatives de piratage.", "lang": "fr"}