{"title": "Fact Checking Government Claims on the ‘Rights of Persons with Disabilities Act’", "subtitle": "In an infographic published by the government, certain claims were made regarding provisions of the ‘Right of Persons with Disabilities Act’. Here is Fact Checking Government Claims on the ‘Right of Persons with Disabilities Act’", "author": "factly.in", "date": "2018-10-11T00:56:30+00:00", "vclaim_id": "vclaim-id-33229", "url": "https://factly.in/rights-of-persons-with-disabilities-act/", "vclaim": "In an infographic published by the government, there are certain claims made regarding social empowerment. A series of claims have been made about the ‘Rights of Persons with Disabilities Act, 2016’ and its provisions. Here is a fact check of the claims.\n\nIs this legislation introduced during the current government?\n\n The Rights of Persons with Disabilities Bill 2014 was introduced in the Rajya Sabha by the previous UPA government. This bill replaced the ‘Persons with Disabilities (Equal Opportunities, Protection of Rights and Full Participation) Act, 1995’. Though the bill is passed in the year 2016, the legislation is not a creation of the current government. However, certain amendments were made to the bill during the current government before it was passed in 2016.\n\nHave the types of disabilities been increased?\n\n The first claim by the government is that the types of disabilities have been increased from the existing 7 to 21. Chapter 1 of the earlier ‘Persons with Disabilities (Equal opportunities, Protection of rights and full participation) Act, 1995 recognizes 7 types of disabilities including: (I) Blindness; (ii) Low vision; (iii) Leprosy-cured; (iv) Hearing impairment; (v) Loco motor disability; (vi) Mental retardation; (vii) Mental illness.\n\nThe Rights of persons with disabilities Act, 2016 provides for different types of disabilities in vision, hearing, speech, movement, mental retardation, multiple and any other. Counting all the sub-categories of disabilities, shows that 21 different types have been mentioned.\n\nThe bill originally introduced by the UPA had 19 categories as mentioned in an answer in Lok Sabha. The current government amended the bill to include ‘Dwarfism’ & ‘Acid attack victims’ in the types of disabilities.\n\nWhat about Speech & Language Disability?\n\n The second claim is that speech and language disability and specific learning disability have been added for the first time. The Rights of persons with disabilities Act, 2016 defines ‘speech and language disability’ as a permanent disability arising out of conditions such as laryngectomy or aphasia affecting one or more components of speech and language due to organic or neurological causes. The act defines ‘specific learning disabilities’ as a heterogeneous group of conditions wherein there is a deficit in processing language, spoken or written, that may manifest itself as a difficulty to comprehend, speak, read, write, spell, or to do mathematical calculations and includes such conditions as perceptual disabilities, dyslexia, dysgraphia, dyscalculia, dyspraxia and developmental aphasia.\n\nThe persons with disabilities (equal opportunities, protection of rights and full participation) Act, 1995 did not consider these as disabilities. The original bill introduced by the UPA in 2014 included both of these and the act passed in 2016 recognizes them.\n\nInclusion of Acid attack victims\n\n The third claim made by the government is that Acid attack victims have been included in the list of people considered as disabled. ‘Acid attack victims’ is defined as a person disfigured due to violent assaults by throwing of acid or similar corrosive substance in the Rights of persons with disabilities Act, 2016. Under the new Act, acid attack victims fall under the category of locomotor disability within the larger category of physical disability.\n\nRight to Free education & Reservation of 4% seats in Higher Educational Institutes \n\n The fourth claim made in the infographic is right to free education for children with disabilities (6-18yrs) and reservation of 4% seats for students in higher education institutions. The Constitution (Eighty-sixth Amendment) Act, 2002 inserted Article 21-A in the Constitution of India to provide free and compulsory education to all children in the age group of 6-14 years as a fundamental right. Article 21-A is commonly known as the right to education (RTE). Article 41 of the Indian constitution states that ‘The State shall, within the limits of its economic capacity and development, make effective provision for securing the right to work, to education and to public assistance in cases of unemployment, old age, sickness and disablement and in other cases of undeserved want’.\n\nChapter 3 in the Rights of persons with disabilities Act, 2016 covers the aspects of education. Chapter 6 of the act mentions special provisions for children with benchmark disabilities that includes right to free education for those in the 6-18 age group. This chapter also provides for a provision where government institutions of higher education and other higher education institutions receiving aid from the Government shall reserve not less than 5% seats for persons with benchmark disabilities.\n\nPenalties for offences against Persons with Disabilities\n\n The final claim of the government is that it has provided for penalties for offences committed against persons with disabilities (PwDs). Chapter 16 of the Rights of persons with disabilities Act, 2016 addresses the issue of offenses and penalties. The chapter details that any person who violates the provisions of the act for the first time shall be punishable with fine which may extend to Rs 10,000 and for any subsequent violation with fine which shall not be less than Rs 50,000 and which may extend to Rs 5 lakh. The act also provides for a prison term for certain violations.\n\nApart from the constitutional provision of non-discrimination in articles 14 and 16 of the constitution of India, there have previously not been any provisions for penalizing offences against PwDs.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here.", "lang": "en"}