{"title": "Did Nigerian governor Willie Obiano urge his APGA party’s supporters to kill members of the PDP?", "subtitle": "As Nigeria prepares to vote in strongly contested elections on 16 February 2019", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-27881", "url": "https://africacheck.org/fbcheck/did-nigerian-governor-willie-obiano-urge-his-apga-partys-supporters-to-kill-members-of-the-pdp/", "vclaim": "As Nigeria prepares to vote in strongly contested elections on 16 February 2019, a new controversy is spreading on social media.\n\nparty to kill supporters of the\n\n, an apparent supporter of PDP presidential candidate Atiku Abubakar, posted the following\n\n\"Even if you kill anybody in your quest to make sure that PDP did not win your ward, I will bail the person. You must do everything possible to make sure that PDP did not win and I repeat, if you must kill, kill… Meanwhile, money won't be the issue ...\"\n\nOnyia then warns the governor that he could face consequences such as ending up at the International Criminal Court and being placed on a travel ban. By 13 February the post had been shared 64 times and attracted over 250 comments.\n\nThis incendiary comment published by Ikechukwu Emeka Onyia is absolutely untrue, misleading, unconscionable and totally condemnable,” he\n\n, of a gathering of people, has apparently not been published online before because both Google and Tineye reverse image searches yielded no result.\n\nObiano is not seen in the photo and there is no evidence it’s of APGA members in Anambra.\n\nThree are old photos of the governor with President Muhammadu Buhari. And the sixth\n\nObiano shaking hands with his predecessor Peter Obi, with whom he has had a\n\nObiano not at party gathering on 7 February\n\n“Governor Obiano has never said anything like that to anybody,” Eze\n\n. “He did not even attend any party gathering on Thursday the 7th of February as he was in mourning after attending the burial of the deceased APGA chieftain, Akunwata Mike Kwentoh, at Onitsha earlier in the day.”\n\nThe state commissioner for information and public enlightenment, Don Adinuba,\n\nin a statement sent to Africa Check on 12 February.\n\nWithout mentioning names, Adinuba said it was the work of “politicians [who] have chosen to become desperados just because of an imminent electoral defeat”.\n\nAfrica Check contacted Onyia to ask him to provide evidence to back his claim. He is yet to respond.", "lang": "en"}