{"title": "WHATSAPP-CHECK: Luís Montenegro pertenceu à poderosa loja maçónica Mozart?", "subtitle": "Numa altura em que o ex-líder parlamentar do PSD anunciou a sua intenção de disputar a liderança do partido com Rui Rio, os textos que o ligam à mais influente loja maçónica dos últimos anos em Portugal proliferam nas redes sociais. A informação é verdadeira ou falsa?", "author": "poligrafo.sapo.pt", "date": "2019-01-17T21:32:19Z", "vclaim_id": "vclaim-id-37660", "url": "https://poligrafo.sapo.pt/fact-check/1826", "vclaim": "Desde que Luís Montenegro anunciou, na última sexta-feira, dia 11, a intenção de se candidatar à liderança do PSD, começaram a circular de forma insistente nas redes sociais artigos e memes que falam sobre a ligação do ex-líder parlamentar social-democrata à conhecida loja Mozart – a mesma onde esteve, por exemplo, o ex-espião e antigo diretor do Serviço de informações Estratégicas de Defesa (SIED), Jorge Silva Carvalho.\n\nLuís Montenegro - que esta tarde esteve reunido no Palácio de Belém com o Presidente da Assembleia da República, Marcelo Rebelo de Sousa, foi iniciado na maçonaria em 2008 na então poderosa loja Mozart. O venerável-mestre (o líder da loja) da Mozart era Nuno Vasconcellos, o dono da Ongoing, na altura uma empresa de sucesso com uma forte participação na Portugal Telecom e com interesses no sector da comunicação social (Nuno Vasconcellos detinha 20% da Impresa e era dono do Diário Económico, entretanto falido).\n\nA Mozart não era uma loja qualquer. Juntava políticos, espiões e empresários poderosos.\n\nNo livro “O Fim dos Segredos”, um dos maiores sucessos de não-ficção do ano de 2015, da autoria da jornalista Catarina Guerreiro, são apresentados alguns dos nomes que a constituíam:\n\nDe acordo com “O Fim dos Segredos” – que nunca foi desmentido -, em 2011 a loja teria 42 membros. As suas sessões eram realizadas em ambiente de grande discrição. Mas o secretismo que caracterizava a sua ação terminou a partir do momento em que eclodiu o escândalo de Jorge Silva Carvalho, que enquanto chefe das secretas teria posto sob escuta o telefone do jornalista do Público Nuno Simas, no sentido de averiguar a ordem das sucessivas fugas de informação registadas nos serviços secretos. A partir do momento em que essa notícia foi conhecida e o caso começou a ser investigado insistentemente, nomeadamente pelo jornal Expresso, a identidade dos membros da loja começou a cair como um castelo de cartas.\n\nA exposição de Montenegro, feita pelo jornal Expresso, chegou num momento em que o agora “challenger” de Rui Rio liderava a bancada parlamentar, sendo também membro suplente da Comissão Parlamentar de Assuntos Constitucionais, Liberdades e Garantias. Esta comissão investigava, entre outras coisas, o acesso ilegal à lista de chamadas de Nuno Simas, o que gerou uma onda de desconfiança relativamente à independência de Montenegro para participar direta ou indiretamente nesse processo.\n\nO jornal \"Público\" noticiou então que o relatório preliminar da Comissão das Secretas proposto pela vice-presidente da bancada social-democrata (também ela membro da comissão de assuntos constitucionais), Teresa Leal Coelho, fora alterado de forma a deixar de fora as alusões negativas à relação da maçonaria com as secretas.\n\nNessa ocasião, Montenegro organizou uma conferência de imprensa em que recusou admitir que pertencia à maçonaria – mas também não desmentiu a informação. Limitou-se a afirmar que repudiava \"de uma forma muito veemente qualquer insinuação que possa indiciar que em qualquer momento algum deputado do grupo parlamentar do PSD ou eu próprio tratámos desta matéria que não sujeitando a estes dois princípios [o interesse público e o interesse nacional]\", sublinhando de seguida que foi o seu grupo parlamentar que \"introduziu nas suas conclusões que é nefasto para o funcionamento da democracia e nefasto para o funcionamento e para o cumprimento das missões que cabem aos serviços de informação qualquer contaminação proveniente de ligações entre os seus membros e grupos de pressão ou grupos organizados, como sejam a maçonaria\".\n\nSabe-se que na sequência do escândalo, que terminou com a condenação de Jorge Silva Carvalho a quatro anos de meio de prisão com pena suspensa, a maioria esmagadora dos membros da Mozart afastou-se. Luís Montenegro foi, ainda de acordo com “O Fim dos Segredos”, um deles.\n\nNota editorial: Este artigo foi originalmente publicado na passada segunda-feira, 14, e entretanto retirado. Decidimos agora republicá-lo. Pode ler a justificação para a decisão aqui. Depois de um alerta dos leitores, às 23h31 do dia 21/01 o artigo teve nova atualização com a reintrodução do nome de Vasco Rato, presidente da FLAD, que no processo de republicação (que, por questões técnicas, envolveu cópia de textos de um documento para outro), saíra inadvertidamente da lista inicial. Pelo lapso pedimos desculpa.", "lang": "pt"}