{"title": "Cette photo de militantes posant avec une affiche \"j’aime pas les blancs\" est un montage", "subtitle": "Une photo partagée plus de 3 000 fois sur les réseaux sociaux depuis le 8 juillet montre quatre jeunes femmes tenant une pancarte avec l’inscription \"j’aime pas les blancs, c’est haram\" lors d'une manifestation \"Black Lives Matter\", suscitant de nombreuses critiques. C'est un montage.", "author": "factuel.afp.com", "date": "2020-07-13T12:38:56+02:00", "vclaim_id": "vclaim-id-54489", "url": "https://factuel.afp.com/cette-photo-de-militantes-posant-avec-une-affiche-jaime-pas-les-blancs-est-un-montage", "vclaim": "Cette photo de militantes posant avec une affiche \"j’aime pas les blancs\" est un montage\n\nUne photo partagée plus de 3 000 fois sur les réseaux sociaux depuis le 8 juillet montre quatre jeunes femmes tenant une pancarte avec l’inscription \"j’aime pas les blancs, c’est haram\" lors d'une manifestation \"Black Lives Matter\", suscitant de nombreuses critiques. C'est un montage.\n\n\"J'aime pas les blancs, c'est haram\", peut-on lire sur la pancarte tenue par quatre militantes, dans une publication déjà relayée des milliers de fois sur Facebook (1, 2) et Twitter (1, 2).\n\nDans les commentaires, quelques internautes ont repéré qu'il s'agissait d'un montage.\n\nMais de nombreux autres utilisateurs pensent voir un véritable cliché et critiquent violemment les jeunes femmes présentes sur l'image.\n\nIl s'agit pourtant bien d'une photo truquée. Une simple recherche d'image inversée sur Google permet de trouver des occurrences du cliché original le 8 juin 2020.\n\nIl a été pris lors d’une manifestation \"Black Lives Matter\" contre les violences policières Place Bretagne, à Nantes, et le message inscrit sur la pancarte n’est pas celui d’origine.\n\nLes quatre manifestantes ont posé le 8 juin avec une pancarte où était écrit \"j’aime pas les porcs, c'est haram (qui désigne dans ce contexte ce qui est interdit par l'islam, ndlr)\", comme nous l'a confirmé le 13 juillet Jérôme Glaize, rédacteur en chef de Presse Océan à Nantes, le quotidien qui a pris et diffusé la photo sur Twitter, dans un tweet depuis supprimé.\n\nLe mot \"porcs\" a ensuite été changé par \"blancs\" dans le même style typographique que la pancarte.\n\nSur le cliché, on peut voir les quatre jeunes militantes nantaises qui ont créé le collectif Black Lives Matter Nantes, fin mai 2020. Elles étaient également les organisatrices de la manifestation du 8 juin contre les violences policières qui a rassemblé près de 3 000 manifestants.\n\nOn retrouve les mêmes jeunes femmes sur d’autres vidéos du rassemblement tweetées par Presse Océan et Ouest-France, comme le montrent les captures d'écran ci-dessous :\n\nContactée par l'AFP le 13 juillet, Sam, la deuxième jeune femme en partant de la droite sur le cliché original, qui ne souhaite pas communiquer son nom de famille, dit regretter la pancarte d'origine avec l'inscription \"je n'aime pas les porcs, c'est haram\" : \"De base, on voulait juste reprendre un jeu de mot humoristique qui circulait en anglais pour se moquer des policiers et le traduire en français. Mais beaucoup de gens ont mal interprété le mot 'porcs.'\"\n\nLa jeune femme nous a fait parvenir l'image dont les militantes se sont inspirées :\n\nSelon le site patriote.info qui a consacré un article à cette pancarte le 8 juin, \"les porcs ne désigne pas la police (SIC)\" mais seraient \"un code pour désigner autre chose\", sans préciser lequel.\n\nUne version démentie par Sam qui assure qu'elle faisait \"seulement référence aux policiers\". Elle affirme par ailleurs que ce slogan n'a en aucun cas été écrit \"au nom du collectif\" Black Lives Matter Nantes\n\nSur les réseaux sociaux, les quatres militantes ont été insultées et menacées après la publication du cliché original, a constaté l'AFP.\n\nCela a notamment poussé le quotidien Presse Océan à supprimer la photo originale de son compte Twitter, le lendemain de la manifestation :", "lang": "fr"}