{"title": "Partly false claim: The total death count in the is “way down” during the new coronavirus pandemic", "subtitle": "Shared hundreds of times on Facebook, a post ( https://www.facebook.com/photo.php?fbid=2593867824190705&set=a.2038736696370490&type=1&theater ) claims that during the new coronavirus pandemic, the total death count in the U.S. is “way down,” that only 20,000 people died...", "author": "www.reuters.com", "date": "2020-04-16T15:49:40Z", "vclaim_id": "vclaim-id-164", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-cdc-numbers/partly-false-claim-the-total-death-count-in-the-u-s-is-way-down-during-the-new-coronavirus-pandemic-idUSKBN21Y2IV", "vclaim": "Shared hundreds of times on Facebook, a post ( here ) claims that during the new coronavirus pandemic, the total death count in the U.S. is “way down,” that only 20,000 people died in the U.S. during the week ending on April 4, 2020, and that 44,000 fewer people died “than normal” in the three weeks leading up to that date. Misinterpreting data provided by the U.S. Centers for Disease Control and Prevention (CDC), the claims made in this post are partly false.\n\nThe table pictured comes from the “Provisional Death Counts for Coronavirus Disease (COVID-19)” page on the Centers for Disease Control and Prevention (CDC) website ( here ). With the screenshot showing the week ending on April 4 as the latest data entry, the CDC has since updated the table to reflect more recent numbers. As of April 16, for the week ending on March 21, there are 51,428 rather than 47,649, recorded U.S. deaths from all causes; for the week ending on March 28, there are 51,602, rather than 41,353, deaths; and for the week ending on April 4, there are 46,917, rather than 20,281, deaths. The number of COVID-19-related deaths for each of those weeks is also higher now than it was when this screenshot was taken. For the week ending March 21, there are 447 recorded COVID-19 deaths rather than 385; for the week ending on March 28, there are 2,205 rather than 1,406; and for the week ending on April 4, there are 4,462 deaths, rather than 1,450.\n\nIt is true, based on the data available when this screen shot was taken, that the number of deaths reported to the CDC’s National Center for Health Statistics (NCHS) for the week ending April 4 was 20,281, and that that number is less than half the average weekly death rate for the U.S. in 2017 ( here ). According to the CDC’s National Vital Statistics Report for that year ( here ), there were over 54,000 deaths a week on average in 2017.\n\nAt the time of the user’s screenshot, there were 109,283 total U.S. deaths in the three weeks leading up to April 4. In 2017, an average three-week period saw more than 162,000 deaths. This discrepancy, however, does not mean that 53,000 fewer people (or 44,000, as the post claims) died in the U.S. between March 15 and April 4, 2020 than the average three-week period in 2017.\n\nThe user’s claim that the death count in the U.S. is “way down” during the COVID-19 pandemic misses key context. As noted by the CDC on its “Provisional Death Counts for Coronavirus Disease (COVID-19)” page ( here ), provisional death counts are based on death certificate data received” and “are delayed and may differ from other published sources.” Under Table 1, of which an older version appears in the Facebook post, it says: “NOTE: Number of deaths reported in this table are the total number of deaths received and coded as of the date of analysis and do not represent all deaths that occurred in that period.” It then says: “Data during this period are incomplete because of the lag in time between when the death occurred and when the death certificate is completed, submitted to NCHS and processed for reporting purposes. This delay can range from 1 week to 8 weeks or more, depending on the jurisdiction, age, and cause of death.”\n\nData from even as far as eight weeks back therefore does not likely reflect the full number of deaths that occurred in the U.S. for each week. The latest weeks will inevitable have the lowest data as death certificates will still be processing and not yet recorded. (For example, the final numbers for the 2017 data were not published until 2019 ( here ).\n\nA final reason why it’s misleading to compare death rates for a three-week period against average weekly rates for a whole year is that deaths are higher at certain times of year than others. According to the CDC, the months with the highest average daily number of deaths in 2017 were January, February and December ( here ).\n\nPartly false: While the CDC’s provisional death count shows a weekly death rate significantly lower than the 2017 average, the discrepancy comes from the lag between deaths and the processing of death certificates\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}