{"title": "CFK: “Hemos batido récord de producción: más de 105 millones de toneladas de producción granaria de la Argentina”", "subtitle": "<img class=\" size-full wp-image-3523\" src=\"http://new.chequeado.com/wp-content/uploads/2013/08/cristina_gaumont3_38789.jpg\" width=\"490\" height=\"220\" /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-363", "url": "https://chequeado.com/ultimas-noticias/cfk-hemos-batido-record-de-produccion-mas-de-105-millones-de-toneladas-de-produccion-granaria-de-la-argentina/", "vclaim": "“Hemos batido récord de producción: más de 105 millones de toneladas de producción granaria de la Argentina, récord de producción de maíz”, afirmó Cristina Fernández de Kirchner durante su en la reapertura del Cine Gaumont. La Presidenta se refirió de esta manera a los resultados estimados de la cosecha 2012/2013.\n\nEl dato mencionado por Fernández de Kirchner coincide con la información oficial. Pero se llega a él gracias a una modificación en la metodología de cálculo de la cosecha, que sólo genera grandes cambios en el maíz. La cosecha 2012/2013, medida con los parámetros anteriores al cambio metodológico, no es mayor que el récord que se registró en 2010/2011.\n\nEl Ministerio de Agricultura, Ganadería y Pesca mensualmente sus informes sobre las estimaciones de la campaña en curso. E incluyen, entre otros indicadores, las cifras oficiales del área sembrada y la producción de cada cultivo.\n\nSegún el -el último disponible-, la producción total estimada de 2012/2013 fue de 105,4 millones de toneladas; es decir, la cifra mencionada por la Presidenta. Este número contabiliza la cosecha de soja, maíz, trigo y girasol, además de otros cultivos, y se explica, en gran parte, por el volumen de la cosecha de los dos primeros.\n\nLo llamativo es que si se compara el informe de julio con el del , el resultado para el maíz es el siguiente: la superficie sembrada pasó de cinco a seis millones de hectáreas y la producción prevista de 26,1 a 32,1 millones de toneladas (ver ).\n\nDesde el Ministerio respondieron a Chequeado.com que la mayor estimación de producción se debió a un cambio general en el cálculo del área implantada. Así lo confirmó Marcelo Yasky, subsecretario de Agricultura, en una con la agencia Reuters: “Hace cuatro años, el Gobierno comenzó a desarrollar un nuevo método para estimar las áreas sembradas con cultivos, basado en el envío de un equipo de analistas del Ministerio a las distintas regiones agrícolas del país”.\n\nEl funcionario de la cartera que dirige Norberto Yahuar agregó que “el método previo implicaba sondeos a agricultores, comercializadores de semillas y otros miembros del sector, y una recolección de sus estimaciones de producción”. Y precisó que la modificación comenzó a regir a partir del informe mensual de julio.\n\nSin embargo, en la oficial del Ministerio no hay una explicación que justifique el por qué del nuevo millón de hectáreas en maíz. Incluso, según los datos, mientras los demás cultivos registraron indicadores idénticos o en baja entre mes y mes en cuanto a la producción, el maíz fue el único que aumentó en seis millones de toneladas.\n\n“Se dijo que ese número surgía de haber calculado el maíz forrajero, que es el que se destina para el consumo de animales, pero no es así”, aseguró a Chequeado.com Santiago del Solar, ingeniero agrónomo (UBA) y miembro del Consorcio Regional de Experimentación Agrícola (CREA). Y continuó: “El maíz comercial y el forrajero siempre estuvieron incluidos en la medición. Se puede ver restando la superficie sembrada y la cosechada. La diferencia es lo que se destina al ganado”.\n\nSegún el al 1º de agosto de 2013 del Sistema Integrado de Información Agropecuaria (SIIA), la superficie cosechada de maíz fue de 4,8 millones de hectáreas, que representa el 97% del total; es decir, que el 100% serían 4,94 millones de hectáreas. Si se considera que en el informe de julio la superficie sembrada era de 6,1 millones de hectáreas, los 1,16 millones de hectáreas restantes corresponderían a granos para animales.\n\nCon respecto a la producción, el especialista explicó que, si realmente hubiera más granos de maíz, los escenarios podrían ser dos: “Que el Gobierno nacional, que tiene necesidad de divisas, autorizara más ROES [N. de R.: permisos de exportación] para el sector; o, de lo contrario, la sobreoferta de maíz provocaría que el precio del maíz en el mercado interno se desplomara”. “Sin embargo -apuntó Del Solar-, ninguna de esas dos situaciones se dieron”, a excepción de una baja de precios en el mercado doméstico de disminuciones en el Mercado de Chicago.\n\nLo cierto es que, sin los seis millones de toneladas de maíz, la cosecha total de granos de la Argentina hubiera sido de 99 millones. Este número es menor a los 104,2 millones que se registraron en el ciclo 2010/2011 y que marcaron un récord en el sector de agricultura desde 2003, según de la Bolsa de Comercio de Rosario en base a datos oficiales del Ministerio de Agricultura.\n\nEn el caso del maíz, la producción prevista por el Ministerio con los parámetros anteriores al cambio metodológico fue de 26,1 millones de toneladas. Es una cifra similar a la que calculan otras instituciones, como la del Departamento de Agricultura de los Estados Unidos (26,5 millones) y la Bolsa de Cereales de Buenos Aires (24,8 millones), que realiza sus sobre maíz comercial en base a tres fuentes: información de 1300 colaboradores de todo el país, visitas de ingenieros a los campos y validación de los datos con actores de la industria, como las empresas semilleras.", "lang": "es"}