{"title": "An old image that was captured during the 2017 UP assembly elections is falsely shared as related to current times", "subtitle": "The image of a woman holding an IV tube of her child was captured during the UP assembly elections in 2017, and is not linked to Aatmanirbhar Bharat Abhiyan", "author": "factly.in", "date": "2020-06-16T14:19:56+00:00", "vclaim_id": "vclaim-id-52740", "url": "https://factly.in/an-old-image-that-was-captured-during-the-2017-up-assembly-elections-is-falsely-shared-as-related-to-current-times/", "vclaim": "The image of a woman holding an IV tube for a child in an open field is shared on social media with the tag line, ‘Is this how Aatmanirbhar Bharat is built?’ indicating it to be a recent picture showing the failure of Aatmanirbhar Bharat. Aatmanirbhar Bharat Abhiyan (Self Reliant India Mission) was first mentioned by Prime Minister Narendra Modi on 12 May 2020, while announcing an economic package to handle the COVID-19 crisis in India. Let’s check if the image shared in the post is a recent one or not.\n\nClaim: Image of a woman holding an IV tube of her child shows the failure of Aatmanirbhar Bharat. Fact: The image was shot by an assistant producer of the news portal ‘The Lallantop’ during his election coverage in Uttar Pradesh in 2017. Thus the image is old and cannot be liked to Aatmanirbhar Bharat. Hence the claim made is FALSE.\n\nOn reverse image search it is found that Shashi Tharoor, Congress leader and a member of parliament tweeted the same image linking it to Aatmanirbhar Bharat. As the image went viral, Amitesh Kumar (Assistant Producer at The Lallantop) replied to Shashi Tharoor with his Instagram post stating that this photo was shot by him in 2017 during the Uttar Pradesh assembly election in Mirzapur. ‘The Lallatop’ also published a fact-check article related to this incident.\n\nTo sum it up, an image that was captured during the UP assembly elections in 2017 is falsely linked to Aatmanirbhar Bharat Abhiyan.\n\nDid you watch our new video?", "lang": "en"}