{"title": "The ‘HIGH ALERT’ message from Dr. Anjali Mathur is a hoax. Also, most of the claims in the message are false", "subtitle": "There is no hospital with the name ‘Indo American Hospital’ in South Dakota (US). Also, some of the claims in the post regarding Kurkure, Appy Fizz, Mentos-Pepsi are false", "author": "factly.in", "date": "2019-09-09T14:29:14+00:00", "vclaim_id": "vclaim-id-27612", "url": "https://factly.in/the-high-alert-message-from-dr-anjali-mathur-is-a-hoax-also-most-of-the-claims-in-the-message-are-false/", "vclaim": "A ‘high alert’ message is being shared on social media with a claim that Dr. Anjali Mathur, Chairman and CMO at Indo American Hospital in South Dakota (US), has issued a precautionary health warning regarding some consumer products like Appy Fizz, Kurkure, Mentos, etc. Let’s try to analyze some claims made in the post.\n\n\n\nOn social media, it can be found that the same message is being shared for many years under the names of different sets of doctors. (Pakistan Doctors, Nepal Doctors, and Indian Doctors)\n\nIn the post, the health warning is authenticated by the name ‘Dr.Anjali Mathur’ (Chairman & CMO – Indo American Hospital, South Dakota, US). But, when looked for the ‘Indo American Hospital’ in South Dakota, it was found that there is no hospital with that name. So, a fake doctor profile was created to authenticate the claims in the post. Let’s try to check some of the claims in the post.\n\nWhen searched for information on Kurkure containing plastic, it was found that the FSSAI (Food Safety and Standards Authority of India) have tweeted regarding this issue. In the tweet, the FSSAI has said that the rumour on plastic Kurkure is a hoax. In a news article on its website, it was also found that the FSSAI has “clarified that the presence of a compound called acrylamide causes the food item to burn when lit with a match stick and it does not contain any plastic material.”\n\nIn an article published by the ‘Deccan Chronicle’ in 2014, a video can be found in which a person eats Mentos and drinks Diet Coke. But, it can be seen that the person is fine even after consuming that combination. The article, also, contains the reason for the blow out of Coke from the bottle when Mentos is dropped into Coke. The explanation reads, “the numerous small pores on the candy’s surface catalyze the release of carbon dioxide (CO2) gas from the soda, resulting in the rapid expulsion of copious quantities of foam”. So, Cyanide is not formed when Mentos and Pepsi are combined.\n\nThis rumour is in circulation from many years and was debunked earlier too. In a fact-check article published by Hoax or Fact in 2012, it can be found that none of the ingredients of Appy Fizz is carcinogenic. Also, neither FSSAI nor any research studies reported on Appy Fizz containing carcinogenic ingredients.\n\nTo sum it up, the ‘HIGH ALERT’ message from Dr. Anjali Mathur is a hoax. Also, most of the claims in the message are false.\n\nDid you watch our new Episode of the DECODE series on Indian Rivers?", "lang": "en"}