{"title": "Viúva de Che Guevara não recebe pensão do Brasil; boato de 2014 ressurge nas redes | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-27869", "url": "https://www.aosfatos.org/noticias/viuva-de-che-guevara-nao-recebe-pensao-do-brasil-boato-de-2014-ressurge-nas-redes/", "vclaim": "É falsa a informação de que a viúva de Ernesto Che Guevara, Aleida March, recebia do governo brasileiro, nas gestões do PT, uma pensão pela morte do marido, um dos líderes da revolução cubana. O boato nasceu em 2014 em publicação de um site de humor e ressurgiu nas redes sociais nesta semana na esteira da divulgação de detalhes da reforma da Previdência preparada pelo governo Bolsonaro.\n\nCompartilhado em duas versões (aqui e aqui), o conteúdo enganoso já passava dos 10 mil compartilhamentos no Facebook nesta sexta-feira (15). Todas as publicações que trazem essa desinformação foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nCom a discussão em torno da reforma da Previdência, voltou a circular na internet um boato de 2014 que diz que o governo brasileiro, sob o PT, pagava à Aleida March, viúva do guerrilheiro cubano Ernesto “Che” Guevara, uma aposentadoria de R$ 9.800.\n\nA notícia falsa nasceu no A Conversa, que, segundo sua descrição, era “um site de humor com notícias falsas, portanto nada postado aqui serve de fonte para outros veículos de comunicação sérios”. Hoje o site foi desativado, mas é possível ver alguns trechos de suas publicações no Internet Archive. No mesmo ano da história sobre Aleida, por exemplo, o A Conversa publicou também textos intitulados “Planalto diz que Dilma precisa de 4 anos para responder perguntas do Jornal Nacional” e “Candidato diz que se ganhar vai transferir metade da verba pública para sua conta no exterior”.\n\nA imagem utilizada pela publicação também não retrata a viúva de Che Guevara, mas a filha do casal, Aleida Guevara. Compare abaixo as fotos de Aleida March (à direita) e a de Aleida Guevara (à esquerda, a usada na notícia falsa):\n\nAlém disso, Aos Fatos não encontrou evidências de que o governo ou o próprio Lula tenha pago uma aposentadoria para a viúva de Che Guevara ou que ela receba qualquer benefício pela Previdência brasileira.\n\nA pensão por morte só é paga a dependentes (cônjuges, companheiros, pais ou filhos, enteados e irmãos menores de 21 anos ou inválidos) cujo parente falecido fosse, comprovadamente, segurado do INSS na data do óbito, o que não era o caso de Che Guevara, morto na Bolívia em 1967.\n\nOs sites Boatos.org, e-Farsas e Estadão Verifica já checaram o mesmo boato em outras ocasiões.", "lang": "pt"}