{"title": "Justin Trudeau: Tom Mulcair “changed his mind, and he wants us to use our majority to ram through electoral change.”", "subtitle": "", "author": "factscan.ca", "date": "2016-10-27T22:26:15+00:00", "vclaim_id": "vclaim-id-72269", "url": "http://factscan.ca/justin-trudeau-tom-mulcair-changed-his-mind/", "vclaim": "The prime minister appeared to backtrack on an election pledge to change Canada’s voting system in a French-language interview. Speaking to Le Devoir, Trudeau said Canadians are happy with their government and “the need to change the electoral system is less compelling.”\n\nWhen the opposition questioned the statement, Trudeau accused New Democratic leader Tom Mulcair of his own flip-flop.\n\n“In the spring, [Mulcair] was tremendously worried that we would use our majority to ram through changes to Canada’s electoral system,” Trudeau said. “Now he has changed his mind, and he wants us to use our majority to ram through electoral change.”\n\nDoes Mulcair want the Liberals to use their majority to change the system? And does this reflect a flip-flop? Not quite. On both counts.\n\nIn the spring, the NDP wanted electoral reform but didn’t want the future voting system to be studied by a committee of Members of Parliament made up of a majority of Liberals, as the government initially proposed. At that time, Mulcair said the prime minister “stacked the committee so Liberals could, alone, impose the next voting system on everyone.” He asked the government to “reverse his undemocratic decision and allow for a fully representative committee, where each member has the right to vote.”\n\nThe Liberals ended up changing the committee composition so no one party had a majority.\n\nFast forward to today. Questioning Trudeau on his comments to Le Devoir, Mulcair asked the prime minister to “keep his promise to make the 2015 election the last election under our old, unfair voting system,” and “work with us in good faith to deliver the fair proportional electoral system voters deserve.”\n\nThe asks remain the same: Deliver electoral reform, and work with other parties to do it.\n\nThe prime minister’s position is not so static. For the record, a few of his statements on electoral reform:\n\n“We are committed to ensuring that 2015 will be the last federal election conducted under the first-past-the-post voting system.” – Liberal Party platform\n\n“We were very clear during the election campaign that we would replace first-past-the-post. We were clear. That was the last election under this type of system, and we will change it. Canadians gave us a majority. We will use this majority to make it harder to elect a government that does not represent the views and perspectives of all Canadians. That is what Canadians expect, and that is what I will do.” – Justin Trudeau, Question Period, May 2016\n\n“With the current system, they now have a government with which they’re happier. And the need to change the electoral system is less compelling.” – Justin Trudeau, CTV News, October 2016\n\nOn the question of all-party input on electoral reform, Mulcair said he favours it – and his position has not evidently changed. Trudeau got it wrong.\n\nNeither office responded to our request for comment.\n\nSee how we score.", "lang": "en"}