{"title": "Did Anti-Trump Protesters Call for Republicans to Be Assassinated?", "subtitle": "Hyperpartisan web sites used shoddy image editing to spread inflammatory disinformation.", "author": "www.snopes.com", "date": "2018-06-26T11:22:03+00:00", "vclaim_id": "vclaim-id-4288", "url": "https://www.snopes.com/fact-check/trump-protesters-assassinate-republicans/", "vclaim": "Hyperpartisan fake news and propaganda reached new inflammatory extremes during the 2016 presidential election, as one meme produced by the right-wing web site and Facebook page “Silence Is Consent” illustrates.\n\nThe meme shows what appears to be left-wing protesters holding a banner which calls for the assassination of Republicans. In November 2016, Silence Is Consent published a version of the meme which likened “liberals” to “Muslim terrorists.”\n\nIn the spring of 2018, what appears to be a modified version of the meme circulated online, including on the right-wing web site CultureKill.com. In this iteration, the following text is added: “Openly calling for assassination. Guess what comes next…war.”\n\nIn reality, protesters did not carry a sign which urged “Assassinate Republicans that defeat Democrats.” Both of these inflammatory memes are derived from shoddy image editing of a real photograph from a real protest against Donald Trump that took place in Chicago in March 2016. (The Trump campaign, citing security reasons, cancelled a planned rally in the city on 11 March 2016, in light of a fervent and at times impassioned counterprotest by his opponents.)\n\nThe original photograph can be seen in this report by local Fox affiliate WFLD. The banner actually read “Trump makes America hate, our students make America great.” It bore the insignia of the progressive group MoveOn.org, and “Stop Trump Chicago.”\n\nSeveral photographs taken at the counterprotest show the same individuals marching with the same banner:\n\nThe “assassinate Republicans” memes are just two examples of countless efforts during and since the 2016 presidential election to inflame anger and divisiveness using image manipulation, disinformation, and outright propaganda.", "lang": "en"}