{"title": "FACT CHECK: Viral Post Claims To Show Military Memorials Damaged During George Floyd Protests", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-15T17:55:47.000Z", "vclaim_id": "vclaim-id-52808", "url": "http://checkyourfact.com/2020/06/15/fact-check-military-memorials-damaged-george-floyd-protests/", "vclaim": "A viral Facebook post shared more than 2,200 times claims the two pictures show military memorials damaged during George Floyd protests.\n\nThe images, which predate 2020, come from two separate incidents that were unrelated to the recent protests.\n\nProtests and riots have taken place across the U.S. following Floyd’s death in Minneapolis police custody in late May, according to the Wall Street Journal. Some memorials, including the World War II Memorial in Washington, D.C., and the Robert Gould Shaw and Massachusetts 54th Regiment Memorial in Boston, have been defaced during such protests.\n\nThe Facebook post features two photos: one of the Vietnam Veterans Memorial in Philadelphia, Pennsylvania, and one of a bench commemorating the Marine Corps in Pensacola, Florida. It suggests both were damaged during recent protests, with the caption saying, “Of course this was to honor George Floyd right?”\n\nThrough a reverse image search, the Daily Caller discovered that the top image dates back to 2016. The Philly Voice included the photo in a March 2016 report about a vandal allegedly stealing several star medallions from the memorial. (RELATED: Does This Video Show Protesters Storming The White House?)\n\nThe bottom image, published in a 2014 Pensacola News Journal article, appears to come from a 2012 incident. The caption for the file photo reads, “The Marine Corps commemorative bench at Veterans Memorial Park in Pensacola was mysteriously damaged, possibly by vandals, in June 2012. The Vietnam Veterans Legacy Motorcycle Club paid $1,000 for a new bench, which was installed in September 2012.”\n\nThis isn’t the first time social media users have shared photos of memorials along with false claims that people vandalized them during protests. The Daily Caller recently debunked the claim that “rioters” defaced the Vietnam Veterans Memorial in D.C. with graffiti.", "lang": "en"}