{"title": "Quanti candidati di Forza Italia “scendono in campo per la prima volta”?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3170", "url": "https://pagellapolitica.it/dichiarazioni/8016/quanti-candidati-di-forza-italia-scendono-in-campo-per-la-prima-volta", "vclaim": "L’ex presidente del Consiglio ha fatto questa dichiarazione presentando in trasmissione le candidature di Giorgio Mulè e Giusy Versace: il primo è un giornalista ed è alla sua prima esperienza politica, così come la campionessa paralimpica Versace.\n\nAlla Camera, 231 seggi (più quello della Valle d’Aosta) su 630 sono eletti attraverso collegi uninominali, con sistema maggioritario. I restanti 386 (escludendo i 12 deputati eletti nelle circoscrizioni estere) sono eletti attraverso collegi plurinominali, con sistema proporzionale. Al Senato, vale lo stesso meccanismo. Qui 115 seggi (più quello della Valle d’Aosta) sono eletti in collegi uninominali. I restanti 193 (escludendo i 6 senatori eletti nelle circoscrizioni estere) sono eletti con sistema proporzionale.\n\nVediamo quindi se è vero che l’84 per cento dei candidati del centrodestra e di Forza Italia non abbiano mai fatto politica.\n\nLa prima verifica viene da un rapporto recente dell’Istituto Carlo Cattaneo, pubblicato il 16 febbraio e intitolato . Gli autori hanno analizzato l’esperienza politica dei candidati delle varie coalizioni, chiedendosi che grado di rinnovamento i partiti hanno deciso di introdurre nelle loro candidature. Il rapporto si concentra sulle precedenti esperienze parlamentari.\n\nNei collegi uninominali, il 75,4 per cento dei candidati del centrodestra (261 su 346) non è mai stato eletto in Parlamento. Nei collegi plurinominali, il 76,1 per cento dei candidati delle liste di Forza Italia (249 su 327) non ha avuto un mandato da parlamentare. Se ci concentriamo solo sull’ultima legislatura, il 18,7 per cento dei candidati di Forza Italia è già membro del Parlamento uscente, secondo YouTrend.\n\nIl 75 per cento circa di persone mai elette in Parlamento si distanzia di una decina di punti percentuali dalla dichiarazione di Berlusconi, ma considera, appunto, solo l’esperienza tra Camera e Senato. Poiché il leader di Forza Italia ha detto che la stragrande maggioranza dei suoi “non ha mai fatto politica”, bisogna considerare anche le altre cariche a livello regionale, provinciale o comunale.\n\nAbbiamo così analizzato le liste dei candidati del centrodestra e di Forza Italia per calcolare quanti di loro siano davvero alla loro prima esperienza in politica.\n\nLe liste dei nomi sono scaricabili dal sito del ministero dell’Interno. Per l’esperienza politica dei singoli candidati, abbiamo utilizzato i dati del progetto “A schede scoperte” di Openpolis, integrando i dati mancanti con quelli di Openpolitici, un database che registra oltre 130 mila persone che hanno ricoperto cariche elettive in Italia, e con ricerche autonome tramite Internet (ad esempio i siti personali dei candidati).\n\nIl risultato della nostra ricerca è in questo documento condiviso, in cui sono consultabili tutti i nomi dei candidati del centrodestra (uninominale) e di Forza Italia (proporzionale), divisi per regione, collegio, e ultimo incarico politico ricoperto.\n\nIn totale, nei 346 collegi uninominali tra Camera e Senato (escludendo i due seggi della Valle d’Aosta), solo il 21,4 per cento dei candidati (74) di Berlusconi non sembra avere alcuna esperienza politica. Di questi, 52 sono candidati alla Camera e 22 al Senato.\n\nAlla Camera, il 22,5 per cento dei candidati nei collegi uninominali nella coalizione di centrodestra non è mai stato eletto in parlamento (anche quello europeo), oppure in consigli comunali, provinciali e regionali. Tra i candidati all’uninominale per il Senato, la quota è del 19,1 per cento.\n\nCambiano, ma di poco, le percentuali per i collegi plurinominali. In questo caso, al netto delle pluricandidature – ossia dei nomi candidati in più collegi – i candidati di Forza Italia sono 213 alla Camera e 114 al Senato. Dei primi, il 31,4 per cento (67) non ha alcuna esperienza politica; dei secondi, il 26,3 per cento (30).\n\nAlla Camera, soltanto sei candidati su 67 senza alcuna esperienza politica (tra cui Giorgio Mulè e Giusy Versace) occupano la prima posizione nelle liste. Oltre la metà dei candidati mai eletti (47, il 67 per cento, contando le pluricandidature) occupa la terza e la quarta posizione. Numeri simili valgono anche per il Senato. Qui soltanto quattro candidati su 30 senza esperienza politica (tra cui Adriano Galliani, ex amministratore delegato del Milan) sono nella prima posizione delle liste.\n\nIl presidente di Forza Italia ha riportato in maniera erronea la percentuale dei candidati del centrodestra e del suo partito che non hanno mai fatto politica. L’imprecisione è di rilievo: il dato corretto non è 84 per cento, ma è minore di quasi tre volte nei collegi plurinominali alla Camera (31,4 per cento) e al Senato (26,3 per cento), e minore di quasi quattro volte nei collegi uninominali alla Camera (22,5 per cento) e al Senato (19,1 per cento). L’unica percentuale che si avvicina al numero riportato da Berlusconi è quella di quanti candidati non fanno parte del Parlamento uscente: circa l’80 per cento. Ma è cosa ben diversa dal dire che non abbiano mai fatto politica. Per la dichiarazione di Berlusconi, quindi, il verdetto è “panzana pazzesca”.", "lang": "it"}