{"title": "This footage has circulated in reports about conditions in a COVID-19 ward at a hospital in Mumbai", "subtitle": "A video purporting to show several dead bodies lying beside coronavirus patients in a hospital ward has been viewed thousands of times in multiple posts on Facebook and Twitter alongside a claim it was filmed in the Indian capital of Delhi. The claim is misleading; the footage in fact shows the King Edward Memorial Hospital in Mumbai; it has circulated in several reports about", "author": "factcheck.afp.com", "date": "2020-06-03T15:49:04+02:00", "vclaim_id": "vclaim-id-65903", "url": "https://factcheck.afp.com/footage-has-circulated-reports-about-conditions-covid-19-ward-hospital-mumbai", "vclaim": "This footage has circulated in reports about conditions in a COVID-19 ward at a hospital in Mumbai\n\nA video purporting to show several dead bodies lying beside coronavirus patients in a hospital ward has been viewed thousands of times in multiple posts on Facebook and Twitter alongside a claim it was filmed in the Indian capital of Delhi. The claim is misleading; the footage in fact shows the King Edward Memorial Hospital in Mumbai; it has circulated in several reports about the hospital’s COVID-19 ward.\n\nThe one-minute 24-second video was published on Facebook here on May 30, 2020.\n\nThe video features two women and a man speaking in Hindi. They can be heard criticising the hospital's management of the COVID-19 ward.\n\nThe post’s Hindi-language caption translates to English as: “Have a little shame, Kejiriwal. This is crossing the limit now. Let us know if you can not handle it, we will request for the president's rule then.”\n\nThe video was also shared alongside a similar claim on Facebook here, here, here and here; and on Twitter here, here, here and here.\n\nAt the end of the footage, one of the women names the facility as KEM, the acronym for the government-run King Edward Memorial Hospital in Mumbai.\n\nFurther keyword searches found that the same video was widely circulated in media reports -- for example, here, here and here -- about alleged mismanagement inside KEM’s COVID-19 ward.\n\nLocal politicians also took notice of the situation after the video was shared prominently online.\n\nSachin Sawant -- a local spokesperson for the Indian National Congress, the political party in power in Mumbai -- said on Twitter that the footage was recorded during a sudden strike of KEM employees.\n\n“Please check the background of the video posted here. If the people's representatives will start questioning the administration and making allegations, there will be panic among the people. At the same time, such efforts would weaken the morale of doctors, nurses, and other staff who risk their lives. But who will understand this?,” Sawant said.\n\nSawant's tweet included a screenshot of a statement addressing the footage from the Brihanmumbai Municipal Corporation, Mumbai’s civic body, that was released on May 27, 2020.\n\nThe tweet was posted in response to queries raised here on Twitter by Ram Kadam, a local politician in the opposition Bharatiya Janata Party.", "lang": "en"}