{"title": "Ningún registro oficial establece un aumento de salario para la presidenta interina de Bolivia, Jeanine Áñez, ni para sus ministros", "subtitle": "Desde fines de noviembre, publicaciones compartidas más de 4.000 veces en redes sociales aseguran que la presidenta interina de Bolivia, Jeanine Áñez, “se aumentó el sueldo” y también el de sus ministros. Pero no existe ningún registro oficial de que se haya tomado tal medida y fuentes del gobierno boliviano lo negaron.", "author": "factual.afp.com", "date": "2019-12-03T17:09:18+01:00", "vclaim_id": "vclaim-id-28249", "url": "https://factual.afp.com/ningun-registro-oficial-establece-un-aumento-de-salario-para-la-presidenta-interina-de-bolivia", "vclaim": "Ningún registro oficial establece un aumento de salario para la presidenta interina de Bolivia, Jeanine Áñez, ni para sus ministros\n\nDesde fines de noviembre, publicaciones compartidas más de 4.000 veces en redes sociales aseguran que la presidenta interina de Bolivia, Jeanine Áñez, “se aumentó el sueldo” y también el de sus ministros. Pero no existe ningún registro oficial de que se haya tomado tal medida y fuentes del gobierno boliviano lo negaron.\n\n“¿Sabían que Áñez se aumentó el sueldo de 24.251 a 37.583 bs?”, se lee en las entradas que circulan en Facebook (1, 2, 3, 4 y 5), y que agregan: “Eso significa que Jeanine Añez gana un 56% más que el Evo Morales (sic). ¿Sabías que también subieron todos los sueldos de los Ministros del ‘Gobierno Transitorio’?”.\n\nLas publicaciones generaron reacciones de indignación entre los usuarios: “De eso se trata su golpe de estado. Dejar sumidos a la mayoría de los Bolivianos en la pobresa (sic) mientras ellos saquean el estado...”. Pero también hubo expresiones de apoyo a la supuesta medida: “Significa que ella fue a la universidad y que lo académico tiene más valor uno no a (sic) estudiado”.\n\nEl 12 de noviembre pasado, la entonces senadora Jeanine Áñez se proclamó presidenta interina de Bolivia, tras el vacío de poder que provocó la salida de Evo Morales, quien dos días antes había dimitido en medio de fuertes presiones y episodios de violencia surgidos tras unos controversiales comicios del 20 de octubre.\n\nSin embargo, voceros del gobierno boliviano consultados por AFP Factual aseguraron que las versiones sobre el supuesto aumento del salario presidencial y del de los ministros son falsas.\n\nEl origen de las cifras\n\nEl 1 de mayo de 2018, el expresidente Evo Morales (2006-2019) decretó un aumento del haber básico “de las servidoras y los servidores públicos de los Órganos Legislativo, Ejecutivo, Electoral, Judicial y Tribunal Constitucional Plurinacional, Instituciones de Control, de Defensa de la Sociedad y de Defensa del Estado, y sus entidades Desconcentradas, Descentralizadas y Autárquicas”.\n\nEsta decisión estableció en 24.251 bolivianos (unos 3.500 dólares) el salario básico del presidente y en 22.904 (unos 3.300 dólares) el del vicepresidente. Los ministros, en tanto, se vieron beneficiados con un aumento de hasta 5,5% en sus sueldos.\n\nLa decisión de mayo de 2018 fue el último aumento salarial presidencial en Bolivia, ya que el incremento de salarios para las máximas autoridades del Ejecutivo de mayo de 2019 no incluyó ni al presidente, ni al vicepresidente, ni a sus ministros.\n\nA su vez, el equipo de verificación de la AFP no encontró registro alguno de cambios en esos valores luego de que Áñez asumiera el cargo.\n\nBúsquedas en Google con los términos “aumento de sueldo Áñez Bolivia” y “aumento sueldo ministros Bolivia” en el último mes no arrojaron ningún resultado sobre una decisión de este tipo.\n\nEn la Gaceta Oficial de Bolivia, donde se publica toda decisión de este tipo, tampoco hay nada al respecto en ninguna de las seis ediciones publicadas desde que Áñez asumió la presidencia interina.\n\nEl 13 de noviembre pasado, mediante el decreto presidencial 4077 Áñez designó ministros de su gobierno, pero sin hacer referencia alguna a los sueldos. En los días posteriores siguió completando la nómina de responsables de distintas carteras, mediante los decretos 4080, 4081, 4083 y 4086, sin mencionar en ningún caso aumento de sueldos.\n\nTampoco hay registro alguno de aumentos de sueldos en el gobierno de Bolivia en la prensa local.\n\nEn conclusión, el último aumento de salario del presidente boliviano fue decretado por Evo Morales en mayo de 2018 y desde entonces no hubo ningún nuevo anuncio de aumento de salarios, por lo que es falso que la actual presidenta interina del país, Jeanine Áñez, se haya subido el sueldo. Tampoco hay ningún registro de aumentos en los haberes de los ministros del gobierno de Áñez.", "lang": "es"}