{"title": "Coronavirus: Der angebliche „Geheimplan“ Regierung von 2012", "subtitle": "Bei dem angeblichen „Geheimplan“ handelt sich um eine öffentliche Risikoanalyse der Regierung zu einem fiktiven Coronavirus – keine „Vorhersage“.", "author": "correctiv.org", "date": "2020-03-18T12:00:25+00:00", "vclaim_id": "vclaim-id-42539", "url": "https://correctiv.org/faktencheck/2020/03/18/coronavirus-um-was-es-bei-dem-angeblichen-geheimplan-der-regierung-2012-wirklich-ging/", "vclaim": "Teilweise falsch. Es gibt eine Risikoanalyse, aber keinen „Geheimplan der Regierung“ zu einer Virus-Pandemie.\n\nIn einem Artikel auf Wallstreet-Online behauptet der Autor und Youtuber Heiko Schrang, zu dem neuartigen Coronavirus sei ein „Geheimplan der Regierung“ aus dem Jahr 2012 entdeckt worden. In den „brisanten Unterlagen“ sei die aktuelle Pandemie angeblich schon „fast 1:1“ vorausgesagt worden, heißt es im Text.\n\nDiese Darstellung ist irreführend: Zwar gibt es eine Risikoanalyse der Bundesregierung, in der eine Pandemie mit einem ausgedachten Virus namens „Modi-SARS“ im Jahr 2012 hypothetisch durchgespielt wurde. Es handelt sich dabei aber nicht um einen „Geheimplan“, sondern einen öffentlich zugänglichen Bericht des Bundesamts für Bevölkerungsschutz und Katastrophenhilfe (BBK), der der besseren Prävention einer Virus-Pandemie dienen sollte.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nRisikoanalyse spielte Virus-Pandemie nur hypothetisch durch\n\nDer „Bericht zur Risikoanalyse im Bevölkerungsschutz 2012“ der Bundesregierung an den Bundestag wurde am 3. Januar 2013 veröffentlicht. Darin werden zwei Szenarien in der Theorie durchgespielt: ein extremes Schmelzhochwasser und eine „Pandemie durch Virus Modi-SARS“. Das zweite Szenario erarbeitete damals das Robert-Koch-Institut (RKI) gemeinsam mit anderen Bundesbehörden (Seite 5).\n\nEs ging dabei laut dem Bericht um „ein außergewöhnliches Seuchengeschehen, das auf der Verbreitung eines neuartigen Erregers basiert“ (Seite 57). Dieser hypothetische Erreger sei „sehr eng an das SARS-Virus angelehnt“. Der Erreger der Infektionskrankheit SARS wurde im Februar 2003 erstmals identifiziert.\n\nAnalyse dient laut BBK der „vorsorglichen Beschäftigung mit möglichen Gefahren“\n\nAuf Anfrage von CORRECTIV schreibt eine Sprecherin des BBK per E-Mail: „Die Risikoanalyse […] dient der vorsorglichen Beschäftigung mit möglichen bundesrelevanten Gefahren und den zu erwartenden Auswirkungen auf die Bevölkerung, ihre Lebensgrundlagen und die öffentliche Sicherheit und Ordnung in Deutschland. Ihre Ergebnisse sollen als Informations- und Entscheidungsgrundlage dienen und somit eine risiko- und bedarfsorientierte Vorsorge- und Abwehrplanung im Zivil- und Katastrophenschutz ermöglichen.“\n\nVerschiedene solcher Risikoanalysen wurden in Deutschland seit 2012 veröffentlicht. Seitdem wurden neben der Analyse zu einer Virus-Pandemie beispielsweise auch ein Wintersturm (2013), eine Sturmflut (2014) und eine Dürre (2018) theoretisch durchgespielt. Alle Analysen sind auf der Webseite des BBK abrufbar.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nAnalyse war laut RKI keine Vorhersage, sondern ein „Maximalszenario“\n\nGrundlage für die Szenarien sind nach Angaben der Bundesamt-Sprecherin „denkbare Extremereignisse“, international auch als „reasonable worst case“ bezeichnet.\n\nDas RKI bestätigt das auf Anfrage von CORRECTIV: „Bei dem damaligen Szenario Modi-SARS handelte es sich NICHT um eine Vorhersage der Entwicklung und der Auswirkungen eines pandemischen Geschehens, sondern um ein Maximalszenario ausgelöst durch einen fiktiven Erreger, um das theoretisch denkbare Schadensausmaß einer Mensch-zu-Mensch übertragbaren Erkrankung mit einem hochvirulenten Erreger zu illustrieren und die hiervon betroffenen Bereiche zu sensibilisieren“, schreibt eine Sprecherin per E-Mail.\n\nNach der Risikoanalyse zu einer hypothetischen Coronavirus-Pandemie wurde laut BBK der Nationale Pandemieplan des Robert-Koch-Instituts entsprechend überarbeitet. Was das konkret bedeutet, schreibt die Behörde nicht.\n\nEs ist also richtig, dass eine Virus-Pandemie, die der aktuellen in manchen Punkten ähnelt, schon im Jahr 2012 hypothetisch von den deutschen Behörden durchgespielt wurde: Es wurde angenommen, dass sich ein neues Coronavirus, das unter anderem Fieber und trockenen Husten auslöst, von Asien nach Europa und Nordamerika ausbreiten würde (Seite 58 bis 60). Der Grund der Analyse war, zu prüfen, ob Deutschland auf eine solche Situation gut vorbereitet wäre.\n\nDas fiktive Szenario von 2012 unterscheidet sich aber auch von der aktuellen Covid-19-Pandemie: So nahm man in der Risikoanalyse an, dass alle Altersgruppen gleich betroffen wären (Seite 58). Zudem ging sie davon aus, dass zehn Prozent der Erkrankten sterben würden (Seite 64).\n\nBei der aktuellen Covid-19-Pandemie zählen ältere Personen (ab etwa 50 bis 60 Jahren) nach Angaben des RKI zur Risikogruppe für schwere Verläufe (unter Punkt 2). Sie sind also stärker betroffen als jüngere Menschen. Über die Letalität – also den Anteil der Verstorbenen an den tatsächlich Erkrankten – gibt es laut Robert-Koch-Institut noch keine verlässlichen Daten (unter Punkt 8), weil nicht klar ist, wie viele Menschen momentan infiziert sind. Zum Anteil der Verstorbenen an den bisher erfassten Erkrankten liefern Studien sehr unterschiedliche Zahlen, je nach Region, schreibt das Institut. Alle Angaben liegen jedoch deutlich unter den zehn Prozent.\n\nAuch der Bayerische Rundfunk hat zu der Risikoanalyse bereits einen Faktencheck veröffentlicht.", "lang": "de"}