{"title": "\"Usine à virus\", \"dangereux pour la santé\": les fausses affirmations d'une publication virale sur le masque de protection", "subtitle": "Un visuel partagé des centaines de fois sur Facebook depuis le 28 juin affirme que les masques de protection sont dangereux pour la santé. Il contient plusieurs fausses informations, selon des experts, qui soulignent tous l’importance du port du masque pour lutter contre l'épidémie de nouveau coronavirus et s'en protéger.", "author": "factuel.afp.com", "date": "2020-06-29T11:27:34+02:00", "vclaim_id": "vclaim-id-53135", "url": "https://factuel.afp.com/usine-virus-dangereux-pour-la-sante-les-fausses-affirmations-dune-publication-virale-sur-le-masque", "vclaim": "\"Usine à virus\", \"dangereux pour la santé\": les fausses affirmations d'une publication virale sur le masque de protection\n\nUn visuel partagé des centaines de fois sur Facebook depuis le 28 juin affirme que les masques de protection sont dangereux pour la santé. Il contient plusieurs fausses informations, selon des experts, qui soulignent tous l’importance du port du masque pour lutter contre l'épidémie de nouveau coronavirus.\n\n\"Je suis dangeureux (sic) pour votre santé, je ne retiens pas les virus (...) je vous fais respirer votre propre CO2\", affirme le visuel, partagée dans une publication Facebook.\n\nLa prétendue dangerosité des masques -recommandés pour limiter la transmission du Covid-19 en complément des gestes barrières - a fait l'objet de multiples publications sur les réseaux sociaux ces dernières semaines, dont plusieurs ont été démontées par l'AFP (1, 2, 3).\n\nLes masques sont \"une usine à virus\".\n\nUne étude récente, parue dans la revue scientifique de la Royal Society au Royaume-Uni, atteste de l'efficacité des masques pour réduire la projection de gouttelettes contaminées.\n\nAux Etats-Unis, les autorités sanitaires ont estimé que si le port d'un masque en tissu ne protège pas forcément celui qui le porte d'une contamination par une source extérieure, il ralentit la propagation du virus en empêchant grandement de le transmettre aux autres.\n\nMême constat pour l'Organisation mondiale de la Santé (OMS) qui encourage le port du masque dit \"grand public\" pour la lutte à la source, c'est-à-dire par des personnes déjà infectées, \"associé à un lavage fréquent des mains et à la distanciation physique\".\n\nInterrogé par l'AFP dans le cadre d'un autre article de vérification sur le sujet, Jonathan Karn, professeur en microbiologie à l'université Case Western Reserve, dans l'Etat américain de l'Ohio, qui a étudié la propagation de virus dans le système nerveux, assure qu'il \"est faux d’affirmer que le virus se retrouve piégé dans le masque\" devenant ainsi une \"usine à virus\".\n\n\"Si quelqu’un est déjà infecté, alors le virus aura probablement déjà touché les tissus exposés du nez, de la gorge et de la bouche, et se propagera par contact de cellule en cellule plutôt que par la réinspiration de gouttelettes\", a-t-il expliqué.\n\nL'affirmation selon laquelle ils \"contaminent davantage\" n'a pas de sens : les masques ne servent qu'à faire barrage aux particules - en particulier les postillons -, souligne auprès de l'AFP le Dr Shelley Payne, directrice du Centre of the LaMontagne des maladies infectieuses de l'Université du Texas à Austin aux Etats-Unis.\n\nVinita Dubey, médecin hygiéniste à l'agence de santé publique de Toronto au Canada, a expliqué dans un mail à l'AFP qu'il était très improbable qu'un masque en tissu porté correctement puisse mener à un évanouissement.\n\n\"En général, un masque en tissu ne serre pas complètement le visage. L'air peut encore circuler autour du masque et à travers ses trous\", a-t-elle dit, ajoutant que le masque servait de barrière aux particules de virus.\n\n\"L'utilisation prolongée du masque de protection, y compris le N95 -équivalent du FFP2 en France, ndlr-, n'a pas été reliée à des cas d'empoisonnement au dioxyde de carbone chez les personnes en bonne santé. Si du CO2 s'accumule dans le masque, c'est dans de petites quantités tolérables\", a-t-elle estimé.\n\n\"Un masque n'est pas un circuit fermé. Presque tout l'air expiré s'échappe du masque donc vous ne respirez pas votre propre CO2\", a dit dans un mail à l'AFP le docteur Shane Shapera, directeur du programme des maladies pulmonaires de l'hôpital public de Toronto et enseignant à la faculté de médecine de la ville.\n\n\"Il n'existe aucune preuve que l'utilisation prolongée du masque entraîne une hausse du niveau de CO2\" dans l'organisme, a-t-il affirmé.\n\nL'affirmation selon laquelle le port du masque pourrait engendrer de l'hypercapnie avait déjà fait l'objet d'un article de vérification en anglais de l'AFP.\n\nDans certains cas, \"des individus peuvent ressentir de l'inconfort en portant un masque. L'anxiété peut entraîner de l'hyperventilation qui, elle, peut causer une chute du niveau de CO2, des maux de tête et des vertiges\", a estimé Mme Vinita Dubey.\n\nMais cette sensation d'inconfort est différente de situations graves comme l'hypoxie ou l'hypercapnie.\n\nContacté par l'AFP, le docteur Emilio Herrera, professeur de physiopathologie et expert en hypoxie à l'université du Chili à Santiago, a également exclu que les masques de protection puissent entraîner un manque d'oxygène susceptible de déclencher une hypoxie.\n\n\"Ils ne peuvent pas générer une hypoxie. Pour cela, il faudrait que le masque soit hermétiquement collé à notre peau. Ce que limite les masques de protection, c'est l'entrée de molécules plus grandes\", qui pourraient contenir des traces de virus, a-t-il expliqué.\n\nLe médecin a ajouté que les masques de protection utilisés contre le nouveau coronavirus permettent l'échange d'air et que le dioxyde de carbone ne s'accumule pas dans l'espace entre le masque facial et le visage.", "lang": "fr"}