{"title": "Video Of Clashes In Bangladesh Revived As Delhi Riots", "subtitle": "The video, which documents clashes between two factions of a religious group in Bangladesh's Dhaka region, has resurfaced in the wake of Delhi Riots", "author": "www.boomlive.in", "date": "2020-03-03T16:33:34+05:30", "vclaim_id": "vclaim-id-85477", "url": "https://www.boomlive.in/fake-news/video-of-clashes-in-bangladesh-revived-as-delhi-riots-7104", "vclaim": "A video of clashes between two factions at a religious gathering in Bangladesh's Tongi has resurfaced in the wake of Delhi riots. The video was tweeted by Twitter influencer Madhu Kishwar, with claims that Muslims initiated the Delhi violence and there is video recording to the proof the same.\n\nBOOM had earlier fact-checked the video when it was viral with claims that Islamic terrorism is rampant in West Bengal.\n\nKishwar tweeted with the text, \"Thanks to camera equipped phones in every second hand &thanks to CCTVs all over the city, we now have means to know the anatomy of riots as they happen\".\n\nShe has more than 2 million followers on Twitter.\n\nClick here to view the archive of the tweet.\n\nThe video, shot from atop a building, shows clashes between men wearing skull caps. Men can be seen running around with sticks and pelting stones, amidst chaos.\n\nThe same video has been shared by Shefali Vaidya, who takes a dig at the rioters for wearing skull caps.\n\nBOOM has earlier fact-checked both Kishwar and Vaidya, for sharing unverified news.\n\nThe same video was earlier sent to BOOM's helpline number for verification as well.\n\n\n\nParts of North East Delhi witnessed riots after pro- and anti-Citizenship Amendment Act (CAA) protesters clashed. As many as 45 people have died in the violence so far and more than 200 are injured.\n\nBOOM broke the video into its keyframes and ran a reverse image search. We were directed to a longer version of the video which was uploaded to YouTube on December, 2018. The video was captioned as, 'Bishwa Ijtema Clash 2018.\"\n\nWe found multiple news reports from Bangladesh which reported about the clashes that took place in Dhaka's Tongi region, in December 2018.\n\nThe video is part of a confrontation between two groups of Tablighi Jamaat, the second largest Islamic conglomeration after Hajj.\n\nThe reported clashes took place between the two factions of Jamaat over establishing dominance at the Bishwa Ijtema grounds. The Bishwa Ijtema is an annual gathering of Muslims in Tongi town, located on the banks of Turag river, in the outskirts of Dhaka.\n\nIt is touted to be one of the largest peaceful gatherings in the world. It draws devotees from more than 150 countries. According to reports, one of the faction were supporters of Indian preacher Maulana Saad Kandhalvi while the other were supporters of Bangladesh's Maulana Jubayer. \"Supporters of Indian preacher Maulana Saad Kandhalvi, and Maulana Jubayer's supporters engaged in sporadic clashes, chases, and counter-chases for several hours since morning, \" The Dhaka Tribune reported on December 1, 2018.\n\nThe rioting appears to be a turf war between the two groups. A 70-year old man was killed in the skirmish while over 200 were reported to be injured.", "lang": "en"}