{"title": "Fake Pro-India Twitter Account Stole Name, Photos Of Kashmiri Class 12 Toppers", "subtitle": "BOOM found that now-deleted account was made using the image and name of two different girls - both being 2019 Class 12 toppers in Kashmir.", "author": "www.boomlive.in", "date": "2019-10-02T17:10:51+05:30", "vclaim_id": "vclaim-id-39800", "url": "https://www.boomlive.in/fake-pro-india-twitter-account-stole-name-photos-of-kashmiri-class-12-toppers/", "vclaim": "A fake profile of 2019 Class 12 Commerce topper from Kashmir, Zakia Binti Zia, had surfaced on Twitter - and many had fallen for it.\n\nBOOM found that the account was spurious, and had been composed by using details of two different people - the 2019 Class 12 Science topper Wafeeqa Qazi, whose image has been used, and 2019 Class 12 Commerce topper Zakia Zia, who inspired the name for the fake account.\n\nThe account was deleted while this article was being written.\n\nOn October 1, 2019, BOOM spotted a tweet by a user named Zakia Binti Zia (later changed to Zakia) where she stated that she was a Kashmiri, and praised Prime Minister Narendra Modi for being the ambassador of Kashmiri people to the rest of the world.\n\nIn her tweet she tagged defence analyst Major Gaurav Arya (retd.), BJP Delhi spokesperson Tajinder Bagga, and Jammu & Kashmir Police, among others.\n\nThe tweet had received more than 34,000 likes and 7,700 retweets at the time of writing this article.\n\nWhile going through the comments, BOOM observed that while many users applauded the user for her tweets, there were a few others who alleged that the account was fake, and also pointed out that the user could not have access to internet if she was in Kashmir, due to the internet shutdown in the region.\n\nBOOM noticed that the account was created recently - in September 2019. Furthermore, the Twitter bio stated that the user is located in Srinagar - a place where there is no internet accessibility currently, as it has been since August 5, 2019. The bio also mentioned that the user is \"Kashmiri | Indian First\".\n\nBOOM did a reverse image search using the profile photo of the Twitter user, which led us to an article by Kashmir Life on Kashmir Board Class 12 toppers of Commerce, Science, Arts and Home science.\n\nAccording to the article, the picture featured in the Twitter profile belongs to Wafeeqa Qazi, who is the 2019 Class 12 Science topper in Kashmir.\n\nThe article also mentioned the name of Zakia Binti Zia - the name being used by the Twitter account - and stated that she is the 2019 Class 12 Commerce topper in Kashmir. Her photo also featured in the article, where she is seen wearing a niqab or a face veil.\n\nBOOM found that Zia's image also featured in a post by Kashmir Today, where she is seen sitting with her parents. In this image, she is seen wearing a face veil as well.\n\nThe article also stated that Zia belongs to the Tulmula area of Ganderbal district, while Qazi is from the Peerbagh area of Kashmir.\n\nBOOM reached to Peerbagh Police, in an attempt to reach out to the family of Wafeeqa Qazi, but was told that due to the unavailability of internet and mobile network it was not possible to reach out the family.\n\nBOOM also reached out to Tulmula Police, who said that they would try to get in touch with Zia's family in order to confirm whether she is accessing the Twitter account in question. The article will be updated upon receiving a response.\n\nHowever, it is aptly clear that the account was made by using the image of one person, and the name of another - thus indicating that it is spurious.\n\nBOOM downloaded all the tweets made by the user (total of 84 tweets) and created the following word cloud:\n\nWe observed that the most tagged person in the tweets by the fake account is user @Ibne_Sena, who has around 65,000 followers, which include Union Ministers Nirmala Sitharaman and Piyush Goyal.\n\nFurthermore, the tweets were heavily aligned with the pro-government view that there is no dissent in Kashmir, neither are there any restrictions.\n\nThis is despite the fact that their access to mobile networks and internet have been cut off for more than 58 days, along with restrictions on movement of the people.\n\nBy the time this article was completed, BOOM observed that the account was deleted.", "lang": "en"}