{"title": "VERA FILES FACT CHECK: Duterte revises Marawi story, contradicts martial law justification", "subtitle": "He recently said the Marawi crisis was 'not an overt act of rebellion.'", "author": "verafiles.org", "date": "May 26, 2017, 9:41 PM", "vclaim_id": "vclaim-id-13392", "url": "http://verafiles.org/articles/vera-files-fact-check-duterte-revises-marawi-story-contradic", "vclaim": "President Rodrigo Duterte early this month said the Marawi crisis was “not an overt act of rebellion,” contradicting his official justification for declaring martial law in Mindanao last year.\n\nDuring a Nov. 6 Cabinet briefing, Duterte repeatedly said the war in Marawi City was not caused by an “overt act” of rebellion but was the result of an anti-drug operation gone awry:\n\nHe also said:\n\nDuterte’s claim contradicts what he said in the 2017 report he submitted to Congress justifying Proclamation 216 that placed the whole of Mindanao under martial law after the Marawi crisis.\n\nThe report instead cited events that took place on May 23, 2017 in Marawi City which it said constituted rebellion:\n\n“Daesh” refers to a militant Islamic fundamentalist group in Syria and Iraq, and is used as another term for Islamic State, according to the Oxford Living Dictionaries.\n\nThe report only mentioned “drugs” when it recounted the death of a member of the provincial drug enforcement unit after the Maute group occupied the Marawi City Jail, and when it said lawless groups were supported by foreign-based terrorist groups and illegal drug money.\n\nIt did not mention any drug raid, only saying government forces were met with gunfire while serving an arrest warrant on Isnilon Hapilon, the most wanted leader of the ASG, forcing them to retaliate (See Martial law in Mindanao: A timeline).\n\nArticle VII, Section 18 of the 1987 Constitution allows the president to place the country or any part of it under martial law only in cases of invasion or rebellion, and when public safety requires. (See VERA FILES FACT CHECK: Explaining martial law)\n\nMartial law in Mindanao has been extended twice since Proclamation 216 was issued.\n\nFirst on July 22, 2017, when Congress, in a joint session, approved the President’s proposed extension until Dec. 31 that year, since the rebellion has not been fully quelled within the 60-day allowance of the Constitution.\n\nThe second on Dec. 17, 2017, when it was extended for another year, due to remnants of the Maute group and the ASG in some areas in Mindanao, as well as the “intensified decades-long rebellion” of the New People’s Army against the government, among others.\n\nPCOO, President Rodrigo Duterte, Remarks during the lecture on militarization and drugs, Nov. 6, 2018\n\nPhilstar.com, Military to recommend another extension of Mindanao martial law, Nov. 13, 2018\n\nSupreme Court, Decision on whether there was sufficient factual bases for the issuance of Proclamation 216, July 4, 2017\n\nHouse of Representatives, Resolution of Both Houses No. 4, Dec. 13, 2017\n\n(Guided by the code of principles of the International Fact-Checking Network at Poynter, VERA Files tracks the false claims, flip-flops, misleading statements of public officials and figures, and debunks them with factual evidence. Find out more about this initiative and our methodology.)", "lang": "en"}