{"title": "OpIndia lies, falsely claims that didn't want to publish Major Gaurav Arya's rebuttal to our article", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-18T12:37:27+00:00", "vclaim_id": "vclaim-id-84512", "url": "https://www.altnews.in/opindia-lies-falsely-claims-alt-news-didnt-want-publish-major-gaurav-aryas-rebuttal-article/", "vclaim": "Alt News published an article titled, “Major Gaurav Arya circulates a fake image as evidence of lathi-charge by West Bengal Police” yesterday. In response to that article, OpIndia has now published an article titled, “Major Gaurav Arya responds to lies and slander being spread about him“. In this article, it has been claimed that that Alt news refused to carry Major Gaurav Arya’s side of the story. In the course of this article, we’ll show how that is a blatant lie.\n\nMajor Gaurav Arya wrote to the website to present his point of view, but the website didn’t care to respond or carry his side of the story. Perhaps that hints at the intentions and objectives of the website. OpIndia.com was launched to provide spaces to voices that are actively supressed and denied by the mainstream media and their cheerleaders. Hence, we are carrying the response of Major Gaurav Arya.\n\nMajor Gaurav Arya first established communication with Alt News at 4:04 pm on 17-06-2017 via a phone call in which he conferenced his cousin Ankit Sharma who works with Logical Indian and is on my friend’s list on Facebook. Here’s a screenshot of my call log as evidence. Mr Arya’s phone number has been blurred out.\n\nIn the course of this longish phone call, I suggested to Mr Arya that he should clarify his stand. I stated that I would be glad to update the article with his version and share it on social media stating that the article has been updated with his response. I further assured Major Gaurav Arya that his version will be carried verbatim on Alt news without a word changed. He had agreed to send me his version and stated that he will be able to send it only late at night or the next day as he was traveling. The entire audio of the phone call can be heard in the following YouTube video.\n\nDuring the course of the phone call, Major Gaurav Arya had requested me to send him my email address which I did over WhatsApp. The following screenshot is an evidence of the same.\n\nMajor Gaurav Arya sent in an email at 1:25 AM this morning (Sunday, 18-06-2017) which had his rebuttal. He withdrew his request to carry a rebuttal at 12:32 pm before I even saw his email. A screenshot of the email exchange can be seen below:\n\nMajor Gaurav Arya sent a message on my WhatsApp account at 12:48 pm stating that he’s sent an email requesting me to not publish the article.\n\nMy response to his email was at 12:50 pm as can be seen in an earlier screenshot. There has been no response to that email.\n\nIn his first email at 1:25 am, Major Gaurav Arya states, “Further to our conversation of today, I am attaching my rebuttal and response to the article in AltNews.in which called my Tweet fake. This is in line with your promise to publish it at your earliest convenience, verbatim, without changing a word. I would be grateful if you would do so. Kindly WhatsApp me the link so that I can Tweet it further. I trust that you will also Tweet the link at your end, keeping in mind our conversation of today.”\n\nIn his second email at 12:32 pm, Major Gaurav Arya states, “Since there seems to be no intent from your side to publish my response, I hereby withdraw my article. Kindly do not publish my article/ response.“.\n\nEven after having stated multiple times in the phone call that Alt News would be glad to carry his version, he withdrew his request to publish in Alt News in 11 hours – between 1:25 am and 12:32 pm. A large majority of the 11 hours was a period of time called ‘night’, a concept which Major Gaurav Arya may be alien to. During this period of time called ‘night’, and the few day light hours after the ‘night’, there was no communication between Major Gaurav Arya and I until the time he decided to withdraw the piece. Not once did he message to ask if we are going to carry the piece or not. If anything, it is Mr Arya who has acted in the most unprofessional manner.\n\nThe above exchange between Major Gaurav Arya and Alt News should be enough to establish that OpIndia is blatantly lying when they claim that Alt News didn’t care to respond to Major Gaurav Arya. As is evident from the phone call above, it was I who suggested to Mr Arya in the first place that he should send his version so that I can print it and he acknowledged the same.\n\nEven in past, we have published rebuttals to pieces on Alt News and we have been appreciated for our professionalism. Here’s the email from JNU Professor Makarand Paranjape when we published his rebuttal to a piece that Professor Jangam wrote.\n\nIt is unfortunate that a popular right-wing website OpIndia has reduced itself to such outrageous lies. It is even more unfortunate that Major Gaurav Arya who is often invited to News Channels to present his opinion as a retired veteran from the Indian Army and is Republic TV’s Defence and Strategy advisor has acted in such an unprofessional manner. Moreover, Major Gaurav Arya has tweeted the OpIndia article without clarifying the conversation that he had with Alt News. If it is Major Gaurav Arya who’s misled OpIndia into thinking that we refused to publish his response, then he is part of this misinformation campaign as well.\n\nIn the end, we wish to reiterate that Alt News will always be open to rebuttals to any article that is published on this platform. Over and out.", "lang": "en"}