{"title": "Fact Check: No, You Will Not Be Fined For Disobeying March 22 Janta Curfew, Fake Advisory Viral", "subtitle": "Vishvas News New Delhi  Prime Minister Narendra Modi has called for the janta curfew on March 22 from 7 am to 9 pm to tackle corona virus Fake news has also started emerging ahead of this Janta Curfew We got a message on WhatsApp which said that Delhi Police will impose a fine of Rs 11000 on those...", "author": "www.vishvasnews.com", "date": "2020-03-21T13:54:51+05:30", "vclaim_id": "vclaim-id-48744", "url": "https://www.vishvasnews.com/english/health/fact-check-no-you-will-not-be-fined-for-disobeying-march-22-janta-curfew-fake-advisory-viral/", "vclaim": "Vishvas News(New Delhi). Prime Minister Narendra Modi has called for the janta curfew on March 22 from 7 am to 9 pm to tackle corona virus. Fake news has also started emerging ahead of this Janta Curfew. We got a message on WhatsApp which said that Delhi Police will impose a fine of Rs 11000 on those who are found wandering outside during Janta Curfew on 22 March. Vishvas News found in its investigation that this notice is false. The Delhi Police has not issued any such advisory.\n\nWhat is going viral?\n\nThe viral message reads “Delhi Police SHANTI SEWA NYAYA दिल्ली पुलिस की तरफ से दी गई लोगो के लिए सुचना 22-03-2020 को कोई भी व्यक्ति दिल्ली में बिना किसी बड़ी वजह के घूमता हुआ, दुकान खोलता हुआ, दिल्ली से बाहर जाता हुआ पाया गया तो ऐसे व्यक्तियों पर जुर्माना लगाया जायेगा 11000 रू का क्योकि ऐसे बाहर घूमते हुए 1 व्यक्ति से लोगो को इन्फेक्शन होने का खतरा रहता है | 22-03-2020 को भारतवासियों सब मिलकर सहयोग दें |धन्यवाद | Delhi Police.” English translation: “Delhi Police SHANTI SEWA NYAYA Information for people by Delhi Police. On 22-03-2020, any person found wandering outside, opening shop or moving out of Delhi without any major reason will be fined Rs 11000 because there is a danger of infection. On 22-03-2020, Indians should come together and support this. Thank you. Delhi Police. “\n\nWe looked for this news on Google to check this post but nowhere did we find any such news. But after doing a social media search, we found a tweet from DCP South East Delhi as a reply to this fake notice. The tweet read “WARNING. We have spotted this fake notice being circulated purportedly issued by Delhi Police. We have NOT issued any such advisory on imposition of a fine on March 22. Please tell your family and friends that this is FALSE & FAKE. Let’s make #JanataCurfewMarch22 a success..”\n\nTo confirm this, we also called DCP South East Delhi RP Meena, who confirmed to us that the viral message is indeed fake. He said, “as I wrote in my tweet, the Delhi Police have NOT issued any such advisory on imposition of a fine on March 22.”\n\nLet us tell you that on Thursday, March 19, Prime Minister Modi addressed the people of the country on the corona virus and said “On this Sunday, i.e. on 22 March, from 7 am to 9 pm, all the countrymen should obey the Janta Curfew. Do not get out of the houses if not necessary. Our efforts will be a symbol of our self-restraint, determination to perform duty in the national interest. The success of public curfew on March 22 will make us ready for the challenges.” Nowhere in his address did the Prime Minister say that this public-curfew is mandatory.\n\nThis message is being spread on WhatsApp, Facebook and Twitter. On Facebook, a user named Bholanath Debnath shared this message and wrote ” Please obey Delhi Police instructions for 22 March 2020 to avoid Corona Virus.” According to the profile, user lives in Delhi, and he has a total of 1,306 friends on Facebook.\n\nVishvas News has done several fact checks regarding the corona virus. You can read some of these below.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: Vishvas News found in its investigation that this notice is false. The Delhi Police has not issued any such advisory.", "lang": "en"}