{"title": "No, Akshay Kumar did not tweet about ‘Godse killing Gandhi’", "subtitle": "Post shared as actor Akshay Kumar tweet on ‘Godse killing Gandhi’ is not form his original account, @akshaykumar﻿. It is from @kumarakshay_1, which is now suspended", "author": "factly.in", "date": "2019-10-09T13:03:53+00:00", "vclaim_id": "vclaim-id-35418", "url": "https://factly.in/no-akshay-kumar-did-not-tweet-about-godse-killing-gandhi/", "vclaim": "A Facebook post with the screenshot of a tweet by Twitter handle ‘@kumarakshay_1’ that has the username ‘Akshay Kumar’ (written in Hindi) and profile picture of actor Akshay Kumar is doing the rounds on social media claiming that the tweet is from the official Twitter account of film actor Akshay Kumar. Let’s analyze the authenticity of that claim.\n\n\n\nIn the comments section, it can be seen that the users are commending Akshay Kumar for that tweet.\n\nFact: The official Twitter handle of Akshay Kumar is ‘@akshaykumar’, not ‘@kumarakshay_1’. The Twitter handle ‘‘@kumarakshay_1’ has been suspended by Twitter for violating its policy. So, the tweet is not from the account of actor Akshay Kumar and the claim is FALSE.\n\nThe tweet has the following text in Hindi and its English translation is- “ I wouldn’t say Godse killing Gandhi is correct or not. But, I would say, whenever there is a mention of Godse killing Gandhi in the books, reasons behind his murder also have to be mentioned including his statement to the court. Let the future generations decide whether the act is the right one or not”. When looked for the Twitter handle ‘@kumarakshay_1’, it was found that the account has been suspended by Twitter for violating its policy. As per Twitter policy, Twitter generally takes down the accounts on the grounds of authenticity, safety, and privacy. \n\n\n\nThe official Twitter handle of Akshay Kumar is ‘@akshaykumar’. So, the tweet was definitely not made by him.\n\nTo summarize, that tweet about ‘Godse killing Gandhi’ isn’t from the official account of Akshay Kumar. The account ‘@kumarakshay_1’ was found to be suspended by Twitter for violating its policy. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}