{"title": "‘The New York Times’ não publicou artigo dizendo que TV Globo ‘acaba com o Brasil’ | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-56759", "url": "https://www.aosfatos.org/noticias/new-york-times-nao-publicou-artigo-dizendo-que-tv-globo-acaba-com-o-brasil/", "vclaim": "‘The New York Times’ não publicou artigo dizendo que TV Globo ‘acaba com o Brasil’\n\nNão é verdade que o The New York Times veiculou que a TV Globo é uma \"mídia prostituta que acaba com o Brasil\", como afirma um texto do site Blitz Amazônico compartilhado nas redes sociais (veja aqui). A publicação faz referência a um artigo de opinião escrito pela jornalista brasileira Vanessa Barbara no jornal americano que, apesar de fazer críticas à emissora, em nenhum momento traz tais termos. A peça de desinformação também engana ao dizer que a coluna, originalmente publicada em 2015, é da última semana e ao suprimir mais da metade do conteúdo quando afirma que o texto está reproduzido na íntegra.\n\nDifundida no Facebook, o conteúdo enganoso acumulava ao menos 30.000 compartilhamentos até a manhã desta quarta-feira (20). Todas as publicações foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nPublicações que circulam nas redes sociais compartilham um texto do site Blitz Amazônico que afirma que o The New York Times chamou a TV Globo na semana passada de \"mídia prostituta que acaba com o Brasil\". O artigo citado pelo site, no entanto, é um texto de opinião da jornalista Vanessa Barbara que, apesar de criticar a emissora, não faz uso dos mesmos termos. Ainda assim, a coluna, publicada na verdade em 2015, não é um posicionamento oficial do jornal.\n\nA peça de desinformação também engana ao dizer que o texto de quatro parágrafos que publica é a íntegra do artigo da jornalista quando o original tem 16. À época, Vanessa Barbara escreveu que a TV Globo era onipresente nos lares brasileiros e, por isso, poderia \"exercer influência considerável sobre nossa política\". Sua coluna discorre sobre o que ela viu ao assistir a um dia inteiro de programação da emissora e afirma que, ao final ela estava menos preocupadas com as crises políticas da época, que ocupavam pequeno espaço na programação.\n\nEm nenhum momento, a jornalista sustenta o argumento do site Blitz Amazônico de que TV Globo tem uma programação baseada em apelo sexual, deturpa valores familiares cristãos e zomba de religiões.\n\nO Aos Fatos também verificou se foi publicada alguma outra crítica ou qualquer posicionamento do The New York Times sobre o Grupo Globo, mas não encontrou nenhum registro no acervo do jornal. Na coluna mantida por Barbara, o último texto foi publicado no dia 14 de abril e fala sobre Covid-19 e o posicionamento do presidente Jair Bolsonaro.\n\nOutro lado. Procurado por Aos Fatos, o site Blitz amazônico disse que reproduziu a matéria encontrada em outra página, mas não disse qual.", "lang": "pt"}