{"title": "Fact Check: Onions Do NOT Prevent The Flu And Other Viral Infections | Lead Stories", "subtitle": "Do raw onions have the power to prevent people from getting the flu or other viral infections? No, that&#039;s not...", "author": "leadstories.com", "date": "2020-03-11T08:30:29-07:00", "vclaim_id": "vclaim-id-50414", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-Onions-Do-NOT-Prevent-The-Flu-And-Other-Viral-Infections.html", "vclaim": "Do raw onions have the power to prevent people from getting the flu or other viral infections? No, that's not true: This is a myth the National Onion Association slaps down, calling it a \"wives' tale that dates back as far as the 1500s.\"\n\nThe claim recently appeared in a Facebook post (archived here) that was published by Raven Blackfeather on February 27, 2020. It opened:\n\nONIONS! I had never heard this!!! PLEASE READ TO THE END: IMPORTANT In 1919 when the flu killed 40 million people there was this Doctor that visited the many farmers to see if he could help them combat the flu... Many of the farmers and their families had contracted it and many died. The doctor came upon this one farmer and to his surprise, everyone was very healthy. When the doctor asked what the farmer was doing that was different the wife replied that she had placed an unpeeled onion in a dish in the rooms of the home.\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe post goes on to say that onions absorb bacteria, thereby keeping people healthy. It even claims that onions can cure those who are already sick. Blackfeather includes this from \"a friend in Oregon,\" who had this to share:\n\nI contacted pneumonia, and, needless to say, I was very ill... I came across an article that said to cut both ends off an onion put it into an empty jar, and place the jar next to the sick patient at night. It said the onion would be black in the morning from the germs...sure enough it happened just like that...the onion was a mess and I began to feel better.\n\nThe National Onion Association, the official U.S. onion industry organization, says the idea that onions could prevent people from getting sick dates back to \"claims that placing a cut raw onion in rooms could protect its occupants from getting the bubonic plague.\" This was \"long before germs were discovered\" and when \"the dominant belief was contagious diseases were spread by miasma, or 'noxious air.'\"\n\nThis sort of thinking stuck in folk medicine circles, with people claiming through the 19th century that onions could \"ward off epidemics such as smallpox, influenza, and other 'infectious fevers,'\" the onion association explains on a page dedicated to debunking this onion and flu myth.\n\nThe organization also describes how \"an anecdote from the 1919 influenza epidemic claims cut onions placed around the house will fight off the flu virus.\"\n\nIf any of this was true, the organization most interested in onion sales would be the first to promote such thinking. As it is, the organization sticks with science and calls out these bogus claims.\n\n\"Cold and flu viruses are spread by contact, not by floating in the air where the onion can supposedly attract or destroy them,\" the group says. \"In short, there is no scientific evidence that a cut raw onion absorbs germs or rids the air of toxins/poisons.\"\n\nLead Stories has fact-checked other false health claims about onions:\n• Fake News: Why We Do NOT Need To Put Onion On Our Feet Overnight\n• Fake News: It Is NOT Dangerous To Cut An Onion And Try To Use It To Cook The Next Day", "lang": "en"}