{"title": "Government of India has not launched PM Dhana Lakshmi Yojana or PM Vaibhav Lakshmi Yojana.", "subtitle": "The Central Government has not launched any such scheme. ‘Press Information Bureau (PIB)’ through a tweet has categorically denied the existence of any such scheme.", "author": "factly.in", "date": "2020-07-27T10:52:00+00:00", "vclaim_id": "vclaim-id-55177", "url": "https://factly.in/government-of-india-has-not-launched-pm-dhana-lakshmi-yojana-or-pm-vaibhav-lakshmi-yojana/", "vclaim": "A video claiming that the central government is providing loans to women under Vaibhav Lakshmi Loan scheme is gaining views on YouTube. Also, a similar post claiming that the central government is providing collateral-free loans to women through PM Dhana Lakshmi Yojana is doing rounds across all social media platforms. Through this article lets fact-check the claim.\n\nClaim: Central government has launched PM Dhana Lakshmi Yojana/ PM Vaibhav Lakshmi Yojana for the benefit of women. Fact: The Central Government has not launched any such scheme. ‘Press Information Bureau (PIB)’ through a tweet has categorically denied the existence of any such scheme and mentioned that the post is fake. Hence the claim made in the post is FALSE.\n\nWhen we searched for information about the schemes mentioned on the website of ‘Ministry of Women & Child Development’ which is the nodal ministry for the advancement of women and children in India, we did not find any mention about these schemes in the list of women-related schemes provided on the website.\n\nAs it is mentioned in the video that the loans are provided through SBI and Vijaya banks, we searched for information on SBI and Vijaya bank (now BOB) websites. However, we did not find any mention or any information regarding these schemes. Also, we did not find any newspaper article, or any news reporting regarding these schemes.\n\n‘Press Information Bureau (PIB)’ on 12 June 2020 has cleared the air regarding the scheme through a tweet saying that central government has no such plan of launching a scheme and their tweet has categorically stated that the post is fake.\n\nThere is no information about these schemes on the ‘Direct Benefit Transfer’ website of the government of India or for that matter on any government portal.\n\nIn a nutshell, there exists no such scheme by the name PM Dhana Lakshmi Yojana or PM Vaibhav Lakshmi Yojana.\n\nDid you watch our new video?", "lang": "en"}