{"title": "Ile osób zgłasza się po becikowe?", "subtitle": "Ile osób zgłasza się po becikowe? Sprawdzamy co na ten temat powiedział Bartosz Marczuk. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-11121", "url": "https://demagog.org.pl/wypowiedzi/ile-osob-zglasza-sie-po-becikowe/", "vclaim": "Ile osób zgłasza się po becikowe?\n\nBecikowe, czyli jednorazowa zapomoga z tytułu urodzenia się dziecka została wprowadzona w 2006 roku. Od 2013 roku obowiązuje próg dochodowy (dochód rodziny w przeliczeniu na osobę nie może przekroczyć kwoty 1922,00 zł netto).\n\nWedług danych Ministerstwa Pracy i Polityki Społecznej w poszczególnych latach (2006-2012, kiedy nie obowiązywało kryterium dochodowe) wypłacono:\n• 2006 387,4 tys. tych świadczeń. Zapomoga wypłacana była również na dzieci urodzone w okresie od 15 listopada do 31 grudnia 2005 r. Według Świadczenia w 2006 otrzymali także rodzice dzieci urodzonych między 15 listopada a 31 grudnia 2005, dlatego dolicza się urodzenia żywe z tego okresu czasu; 2005 roku zanotowano 27131 urodzeń żywych, jednak zważywszy na brak szczegółowych danych, podzieliliśmy na pół liczbę urodzeń w ciąg całego miesiąca, co daje do rachunku 13565 urodzeń żywych. W grudniu 2005 roku zanotowano 26127 urodzeń żywych. Ostatecznie wychodzi, że świadczenia w 2006 roku otrzymało 93,5%\n• 2007 380,2 tys. zapomóg. Według danych Głównego Urzędu Statystycznego, w 2007 r. odnotowano 387.900 urodzeń żywych, co oznacza, że zapomogi wypłacono na 98%\n• 2008 412,5 tys. zapomóg. Według danych Głównego Urzędu Statystycznego, w 2008 r. odnotowano 414,5 tys. urodzeń żywych, co oznacza, że zapomogi wypłacono na 99,5%\n• 2009 413,9 tys. zapomóg. Według danych Głównego Urzędu Statystycznego, w 2009 r. odnotowano 417,6 tys. urodzeń żywych, co oznacza, że zapomogi wypłacono na 99,1%\n• 2010 412,8 tys . zapomóg. Według danych Głównego Urzędu Statystycznego, w 2010r. odnotowano 413,3 tys. urodzeń żywych, co oznacza, że zapomogi wypłacono na 99,9%\n• 2011 397,9 tys . zapomóg. Według danych Głównego Urzędu Statystycznego, w 2011 r. odnotowano 391 tys. urodzeń żywych co oznacza, że zapomogi wypłacono na 101,8% ogółu urodzonych dzieci. Było to prawdopodobnie spowodowane tym, iż wniosek o wypłatę jednorazowej zapomogi składa się w terminie 12 miesięcy od dnia urodzenia się dziecka lub 12 miesięcy od dnia objęcia dziecka opieką prawną, faktyczną lub przysposobienia.\n• 2012 373,1 tys . zapomóg. Według wstępnych danych Głównego Urzędu Statystycznego, w 2012 r. odnotowano 390 tys. urodzeń żywych co oznacza, że zapomogi wypłacono na 95,7%\n\nUśredniona wartość procentowa osób które otrzymały świadczenie w latach 2006-2012 wynosi 98,2%, dlatego wypowiedź uznaje się za prawdę.\n\nW statystykach obecne są dwa rodzaje becikowego: zapomoga wypłacana według ustaleń zawartych w ustawie o świadczeniach rodzinnych i zapomoga uchwalana i wypłacana przez gminę ze środków własnych gminy; gmina w przypadku tego świadczenia sama decyduje, czy będzie realizować tego rodzaju świadczenie, ustala kryteria uprawniające do niego oraz jego wysokość. Drugi rodzaj zapomogi nie jest brany pod uwagę, ponieważ gminy miały prawo do ustalenia własnych kryteriów zapomogi.", "lang": "pl"}