{"title": "The Control of Diseases Act was not changed in April to say you can be forcibly vaccinated", "subtitle": "There is no Covid-19 vaccine yet, but this law does not say you can be forced to get the injection.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-42707", "url": "https://fullfact.org/online/control-of-diseases-act-coronavirus/", "vclaim": "The Control of Diseases Act was not changed in April to say you can be forcibly vaccinated\n\nA number of posts on Facebook have claimed that the laws in the UK have been changed because of Covid-19 so that you can be forcibly vaccinated and that it is an offence to ask what’s in the vaccine. A YouTube video has also made similar claims, which was shared by Katie Hopkins. The video claims that the law changed from 27 April.\n\n“THE U.K. LAWS CHANGED YESTERDAY - 27 APRIL 2020 ALL OF OUR HUMAN RIGHTS HAVE BEEN STRIPPED AWAY. The Control of Diseases Act changed yesterday, 27 April 2020 with immediate effect. You WILL be forceably vaccinated Doctor patient confidentiality is no longer and you can be detained, all your belongings ceased, your family members detained. Even by asking what’s in the vaccine before having it, is classed as an offence. IF this vaccine was safe, why would they change the laws to enforce it?” “Just to let you know that the first thing that’ll strike you when you look up this act on the government website is that it says changes to legislation, and this has been updated on the 27th April 2020. So just a day or so ago. And it’s come into force on that day. So this is applicable from now.”\n\nIt’s not correct that the Public Health (Control of Disease) Act 1984 was amended on 27 April. It’s not true that this law says you can be forcibly vaccinated either. The 1984 law specifies that you can’t be forced to have medical treatment, which includes a vaccine, but the law does give magistrates the power to prevent the spread of the disease in other ways, like forcing people to isolate themselves.\n\nThe legislation hasn’t been changed in this way\n\nThe National Archives, which manages the online legislation database, told us that it was not true that the Public Health (Control of Disease) Act 1984 was amended on 27 April.\n\nAt the time of writing, the last time this legislation was amended was on 25 March, which happened as a result of the Coronavirus 2020 Act. This change didn’t add anything to the 1984 act but meant that a part of it would temporarily no longer apply. The part that was changed was section 46(3). Up to 25 March, local authorities were not allowed to arrange for a cremation against the wishes of the deceased. The House of Commons Library says that “Under the new powers, this would be suspended. However, the Government has stated that personal choice for body disposal will be respected as far as possible.”\n\nThe government has said it’s extremely unlikely that a deceased person’s preferences on burial would not be adhered to, and the legislation says local authorities must take the person’s wishes into account.\n\nYou cannot be forced to have a vaccination\n\nThere are a number of things the law allows to prevent the spread of a disease. Forcing people to have medical treatment is not one of them. And the law specifies that by treatment, it “includes vaccination and other prophylactic treatment”. Prophylactic means something to prevent the disease. So this law does not mean you can be forced to have a vaccination (or treatment). Lawyer, Louise Hooper of Garden Court Chambers writes in a blog post: “The Act makes explicitly clear that the power to make such regulations does not include mandatory treatment or vaccination.”\n\nThe law mentions nothing about people not being allowed to ask what’s in a vaccine. The government’s own guidelines on vaccinations more generally says individuals “must be given enough information to enable them to make a decision before they can give consent.”\n\nThe existing law says you can be isolated if you are infected\n\nSome of the claims in the post, about what you can be forced to do if suspected of having the disease and being able to infect others, are about right. This legislation says that a person suspected of being infectious can “be kept in isolation or quarantine”, can be taken to or detained in hospital, has to answer questions about their health, and that their health may be monitored and the results of this reported. It also says objects can be seized if they are suspected of being infected or contaminated.\n\nThe posts also claim that your family can be detained. The law doesn’t mention family specifically, but says that a suspected infected person may have to answer questions about whether a “related party” might be infected, and a magistrate could make the same orders as mentioned above on them.\n\nWhere did the confusion come from?\n\nIt seems as though the person in the YouTube video misunderstood the green bar at the top of the webpage of the legislation. They refer to “changes to legislation” which at the time of writing says the legislation is “up to date with all changes known to be in force on or before 05 May 2020.”\n\nThat doesn’t mean legislation was changed on 5 May, but that all changes made up until 5 May are reflected in the document. The date in this box, which presumably was 27 April when the person read it, is the last date the website could guarantee the law was in force exactly as it appeared on the site.", "lang": "en"}