{"title": "PolitiFact - Milwaukee Ald. Milele Coggs says bill would give Wisconsin the most restrictive voter ID law in the nation", "subtitle": "Republicans in Madison waited a decade for their chance to get a photo ID requirement in place for Wisconsin elections.", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77718", "url": "http://www.politifact.com/wisconsin/statements/2011/feb/15/milele-coggs/milwaukee-ald-milele-coggs-says-bill-would-give-wi/", "vclaim": "Republicans in Madison waited a decade for their chance to get a photo ID requirement in place for Wisconsin elections.\n\n \n\n Now in power, they have crafted a bill that critics say is so tight it will limit voter access.\n\n \n\n Opponents include some members of the Milwaukee Common Council. Ald. Milele Coggs issued a news release Feb. 3, 2011 criticizing the measure as toughest in the country.\n\n \n\n \"In its current state, this bill is the most restrictive voter ID legislation in the nation,\" Coggs said in a release commemorating passage of the 15th Amendment, which guaranteed voting rights regardless of race. \"It will disproportionately impact people of color, students and the elderly.\"\n\n \n\n The arguments surrounding photo IDs are fierce, including claims about how much such a requirement would reduce voting. We’re not ruling on those projections here -- or GOP arguments that the bill is needed to curb fraud.\n\n \n\n We are simply testing Coggs’ contention that the bills is the toughest.\n\n \n\n Asked about her claim, Coggs pointed to data assembled by the National Conference of State Legislatures on the eight states that currently ask voters for photo ID: Florida, Georgia, Hawaii, Idaho, Indiana, Louisiana, Michigan and South Dakota.\n\n \n\n Another 18 states require an ID, but not necessarily a photo. Oklahoma will make 19 as of July 2011.\n\n \n\n For now, Wisconsin is among the remaining that require no ID.\n\n \n\n Coggs says the heart of the issue is which IDs are deemed acceptable. We think that makes sense, because the pending legislation is all about proof of identity. As a secondary test, we will touch on how states treat voters who forget to bring an ID to the polls.\n\n \n\n As things currently stand in the bill, Wisconsin would accept three sorts of identification: military ID, a driver’s license or a state-issued ID.\n\n \n\n That’s a much shorter list than in other photo ID states, based on our interviews with state elections officials and the study by the state legislatures group.\n\n \n\n In contrast, Florida takes 12 different forms, including employee badges, buyer’s club cards, retirement center IDs, entertainment cards and public assistance IDs.\n\n \n\n Hawaii is open-ended, requiring a signed picture ID but not limiting what is accepted.\n\n \n\n A key point in the debate over the measure is whether Wisconsin should accept student IDs. Many students lack Wisconsin driver’s licenses and critics question whether they will be motivated enough to go to a state office to get a state ID before voting.\n\n \n\n All the other photo ID states accept student IDs -- at least from public institutions of higher education. Michigan even takes a high school ID.\n\n \n\n Republicans in Wisconsin so far have resisted calls to allow student IDs, saying there is too much potential for fraud and administrative headaches.\n\n \n\n Passports are another difference.\n\n \n\n The Wisconsin bill would not allow them. All the other photo ID states accept them.\n\n \n\n Additionally, tribal IDs are allowed in several states but not in the Wisconsin proposal.\n\n \n\n What do others think?\n\n \n\n David Canon, a University of Wisconsin political scientist who has studied election administration nationally, said Coggs’ claim was right on target.\n\n \n\n Kevin Kennedy, Wisconsin’s elections chief, also said the bill as proposed was the most restrictive in the country.\n\n \n\n And Michael Pyritz, considered a leading GOP staff expert on voter ID, agreed that Wisconsin’s proposed ID list is narrower than other states.\n\n \n\n At least it stands right now.\n\n \n\n Pyritz, an aide to Rep. Jeff Stone (R-Greendale), predicted that GOP lawmakers will move to expand the list of IDs -- something Democratic critics and state elections officials have called for.\n\n \n\n Lawmaker almost certainly will allow the use of passports, Pyritz said. Similarly, he said, tribal IDs will \"most likely\" will be added in.\n\n \n\n Student IDs are under discussion, but Pyritz said the current conventional wisdom was that would not be added to the bill.\n\n \n\n The Wisconsin bill is comparable to -- though still more restrictive than -- a proposal moving swiftly through the Texas Legislature. That plan would allow five forms of ID -- including concealed handgun licenses, passports and state-issued IDs.\n\n \n\n That covers the IDs themselves. What about those who forget them on election day?\n\n \n\n The Wisconsin bill is as restrictive -- if not more so -- than the other photo ID states.\n\n \n\n The bill would allow a voter to cast a provisional ballot that will count if they show up at their clerk’s office within 24 hours of the election with proper ID.\n\n \n\n Georgia uses provisional balloting but gives the forgetful voters until the Friday after election day. Indiana allows 10 days.\n\n \n\n Some states, such as Michigan, allow voters to simply sign an affidavit and vote like any other voter.\n\n \n\n Pyritz said lawmakers are considering a change in the bill to give voters more time to make their provisional ballot count.\n\n \n\n This item is clear.\n\n \n\n As introduced, the Republican photo ID bill takes a tougher line than the other photo ID states. The number and type of IDs allowed is narrower and the deadlines for alternative voting procedure are tighter. Some of that may change in coming weeks, but Coggs was careful to describe the bill in \"its current state.\"\n\n \n\n We rate her statement True.", "lang": "en"}