{"title": "Fact Check: It is mandatory to wear a face covering in Co-op stores in England and Scotland", "subtitle": "Social media users have shared a photograph of a poster that states that face coverings are encouraged but not mandatory in Britain’s Co-op stores. While the poster is authentic, it is out of date and does not represent the Co-op’s current policy on face coverings.", "author": "www.reuters.com", "date": "2020-07-24T18:52:49Z", "vclaim_id": "vclaim-id-5748", "url": "https://www.reuters.com/article/uk-factcheck-coop/fact-check-it-is-mandatory-to-wear-a-face-covering-in-co-op-stores-in-england-and-scotland-idUSKCN24P2G4", "vclaim": "Social media users have shared a photograph of a poster that states that face coverings are encouraged but not mandatory in Britain’s Co-op stores. While the poster is authentic, it is out of date and does not represent the Co-op’s current policy on face coverings.\n\nAfter a change in law, it is now mandatory to wear a face covering in shops in both England and Scotland.\n\n“We encourage the use of face coverings in our store”, the poster reads, “However, in line with Government guidance, these are not mandatory”. On Facebook, the poster was shared with the caption: “I know where I am shopping on the 24th...Top decision here !” (here)\n\nThe Co-op told Reuters that the poster is old, and that in store signage has since been updated to be in line with the new laws.\n\nIt was made mandatory for customers to wear a face covering in shops in Scotland from July 10, (here) and from July 24 in England (here).\n\nThe Co-op confirmed that face coverings must be worn in its Scottish and English stores, unless a person is considered exempt.\n\nIn Scotland, exemptions apply to certain groups, including children under five and people who have a health condition that means wearing a face covering would cause pain or distress(here).\n\nIn England, people do not have to wear a face covering if they have a “legitimate reason” not to, such as those who have a disability or children under 11(here).\n\nThe Co-op told Reuters that it is “the responsibility of customers to follow the legislation” and that there will be in-store signage “to remind them of the need to wear face coverings”.\n\nReuters Fact Check recently investigated the claim that police do not have the power to enforce face-covering laws operating in Britain(here).\n\nEngland, Scotland and Northern Ireland all currently have laws that make face coverings mandatory by law in certain circumstances, and such a rule is due to be introduced in Wales.\n\nMisleading. While the poster is authentic, it is out of date. New laws mean that it is now mandatory to wear a face covering in shops in England and Scotland.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts (here).", "lang": "en"}