{"title": "No, this is not a real image of an Indian politician joining a rival party", "subtitle": "An image has been shared hundreds of times in posts on Facebook and Twitter alongside a claim it shows the chief minister of the Indian state of Andhra Pradesh, N. Chandrababu Naidu, joining a rival political party. The claim is false; the image has been doctored from an original in which Naidu does not appear.", "author": "factcheck.afp.com", "date": "2019-04-23T07:43:12+02:00", "vclaim_id": "vclaim-id-84142", "url": "https://factcheck.afp.com/no-not-real-image-indian-politician-joining-rival-party", "vclaim": "No, this is not a real image of an Indian politician joining a rival party\n\nAn image has been shared hundreds of times in posts on Facebook and Twitter alongside a claim it shows the chief minister of the Indian state of Andhra Pradesh, N. Chandrababu Naidu, joining a rival political party. The claim is false; the image has been doctored from an original in which Naidu does not appear.\n\nThe image was shared in this Facebook post by Indian film director Ram Gopal Varma on April 13, 2019 and has been shared more than 970 times since.\n\nBelow is a screenshot of the misleading post:\n\nIndian politician N. Chandrababu Naidu can be seen on the left of the image. This is his verified Twitter profile, where he describes himself as Chief Minister of Andhra Pradesh state, and the president of the Telugu Desam Party.\n\nIndian politician YS Jagan Mohan Reddy is on the right-hand side of the image. This is his verified Twitter account, where he describes himself as president of YSRCP.\n\n\"YSRCP\" refers to the Yuvajana Sramika Rythu Congress Party, a political party in Andhra Pradesh. This is its official Twitter account.\n\nIn the image, Naidu can be seen wearing a blue, white and green striped scarf with the initials YSRCP written on it.\n\nThe misleading Facebook post’s caption says: “Wowwww in a shocking twist, just now CBN joined YSRCP.”\n\n“CBN” is a reference to to N. Chandrababu Naidu.\n\nVarma also posted the same image with the same claim on his Twitter account here.\n\nNaidu and Jagan Mohan Reddy are rival candidates in India’s ongoing elections, according to local media reports for example here and here.\n\nA Google reverse image search found the image had been doctored from an original photo published here by the YSRCP on Twitter on March 16, 2019.\n\nBelow is a screenshot of the original image:\n\nThe Telugu-language caption translates to English as: “Former MP, Magunta Srinivasulu Reddy, who joined the YSR Congress party in the presence of YS Jagan. Yayasan Jagan, who has been invited to the party with a scarf”.\n\nMagunta Srinivasulu Reddy is a local politician in Andhra Pradesh state. This is his official Facebook page.\n\nHe also posted the original image on his Facebook page here.\n\nThe original photo was also published by Indian news site The Hindu on March 17, 2019, here.\n\nBelow is a screenshot of the article:\n\nThe New Indian Express published this report on April 18, 2019, stating a complaint was filed against Ram Gopal Varma for sharing the doctored photo.\n\nOn April 17, 2019, local police Inspector P. Jagadeeshwar, told AFP by phone that an activist had filed a complaint in Bachupally police station in Hyderabad against the film director.\n\n\"A complaint has been filed and the matter is under investigation. However, no case has been registered as of now. We are investigating the matter,\" Inspector P. Jagadeeshwar said by phone.", "lang": "en"}