{"title": "Swapan Dasgupta's U-turn, 'Desi' Aadhar that couldn't be trusted prior to 2014 has become trustworthy in 2017", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-28T10:05:37+00:00", "vclaim_id": "vclaim-id-84071", "url": "https://www.altnews.in/swapan-dasguptas-u-turn-desi-aadhar-couldnt-trusted-prior-2014-become-trustworthy-2017/", "vclaim": "On 22nd March 2017, the Lok Sabha passed the Finance Bill 2017 as a “Money Bill” through a voice vote. Arun Jaitley moved as many as 189 amendments which included several amendments that had nothing to do with the original stated purpose of a Finance bill i.e. tax proposals but involved changes to other Acts such as the Representation of the People Act and RBI Act. The Government chose to push these amendments via the Money Bill route so as to bypass the Rajya Sabha since the Rajya Sabha would probably have stalled many of these amendments that this Govt wants to shove down the throats of citizens.\n\nIn one of the amendments, the Finance bill made the Aadhar card mandatory for filing income tax returns and for getting a permanent account number (PAN). Besides the hypocrisy of BJP being vehemently anti-Aadhar prior to 2014, many people are still apprehensive about giving their biometric data to the Government due to privacy concerns. This led to a lot of outrage on social media. Rajya Sabha MP Swapan Dasgupta, who made a career by promoting BJP in media, came out in support of Govt’s Aadhar related amendments and sent out a few tweets via his Twitter account.\n\nWhile it is perfectly alright for Swapan Dasgupta to support BJP on every issue as he always does, he must also help us interpret this blog of his from March 2014 in which he is highly critical of Aadhar and Nandan Nilekani.\n\nHe now mocks those in opposition of Aadhar for being okay about providing biometric data when applying for a US visa but not when providing it to ‘Desi’ Aadhar, but he conveniently disregards the fact that only a minuscule population in India have the privilege of being able to apply for a US visa and Aadhar is being shoved down the throat of every citizen. Moreover, he himself was highly circumspect of the ‘Desi’ Aadhar back in 2014 and claimed that anyone could get an Aadhar card for as little as Rs 500. In his March 2014 blog, he wrote:\n\nVarious sting operations have clearly indicated that it takes as little as Rs 500 to get a permanent Aadhar number for those not eligible to get it. The point I am making is not unique. Throughout the debate leading up to the mass-scale issuance of Aadhar cards, various bodies including the Home Ministry and the Intelligence Bureau had stated their grave doubts over the long-term security implications of the card.\n\nFurther, in his blog, he wrote:\n\nFrom all accounts Nilekani has achieved a target of sorts—though even he is clueless as to how many “non-Indians” and illegal migrants have acquired a card to establish a proof of permanent residency.\n\nClearly, Swapan Dasgupta had no trust in the “Desi” Aadhar back in 2014 considering his claim that it was leading to illegal migrants finding a way to establish legal residency in India for as little as Rs 500 a card.\n\nMeanwhile, Swapan Dasgupta’s ex-colleague from Pioneer Newspaper, Kanchan Dasgupta, who also did the bidding for BJP to make a career, tried putting down people who claimed that Aadhar was almost equivalent to citizenship.\n\nAs it happens, Swapan Dasgupta had himself claimed in his March 2014 blog that the ways in which Aadhar is being used, it has become an instrument for establishing the right to be in India, by implication, citizenship.\n\nFrom day one, as an official document, Aadhar was destined for multiple functions. The problem arose when its purpose was extended from receiving government benefits to establishing identity and permanent residence. In other words, what was a facilitating document for eligible citizens became an instrument for establishing the right to be in India and, by implication, citizenship.\n\nFurther, in the blog, Swapan Dasgupta had reiterated that the scheme was equivalent to the very idea of Indian citizenship.\n\nA scheme whose implications affected the very “idea” of Indian citizenship was put into operation without the sanction of Parliament and without the cast iron safeguards that were needed.\n\nKanchan Gupta didn’t have an issue with his ex-colleague back then, but he has one now. Such is the astounding hypocrisy around Aadhar.", "lang": "en"}