{"title": "FALSE: PET ad hoc committee 'confirms cheating' during 2016 elections", "subtitle": "The Presidential Electoral Tribunal has not made any confirmation or pronouncement on supposed cheating in the 2016 polls", "author": "rappler.com", "date": "Jun 4, 2019 8:35 PM PHT", "vclaim_id": "vclaim-id-16545", "url": "https://rappler.com/newsbreak/fact-check/presidential-electoral-tribunal-committee-confirms-cheating-elections-2016", "vclaim": "The claim was used as an attack against Supreme Court (SC) Associate Justice Alfredo Benjamin Caguioa, who was accused of causing the delay in the poll recount results allegedly to protect Vice President Leni Robredo.\n\nThe blog post also claimed that the presence of wet ballots is \"crystal-clear\" evidence that Robredo \"did not win\" in Camarines Sur over former senator Bongbong Marcos.\n\nThe claim was spotted on CrowdTangle. The blog post was posted on Facebook at least 85 times mostly by pages expressing support for Marcos and President Rodrigo Duterte, gaining over 1,000 shares and almost 6,000 combined reactions and comments.\n\nIn a text message to Rappler, SC Public Information Office (PIO) chief Brian Hosaka said \"there was no such confirmation or pronouncement by the PET.\" He added, \"My office will make the appropriate announcements should there be one.\"\n\nUnder the law, the SC, sitting as the PET, is the \"sole judge\" of electoral protests for presidential and vice-presidential races. The PET ad hoc committee is there to supervise the proceedings.\n\nThe blog post cited a Manila Times article about the discovery of wet ballots in Camarines Sur and Negros Oriental. In the article, however, it was only reported that the PET ad hoc committee discovered the wet ballots from the two provinces. There was no pronouncement of cheating.\n\nAside from the discovery of the wet ballots, there have been no recent major updates from the PET on Marcos' electoral protest against Robredo. (READ: TIMELINE: Marcos-Robredo election case)\n\nMultiple claims about the supposed results of the electoral protest have been spreading on Facebook since the recount started in April 2018. But the PET has yet to decide on the matter. (READ: FALSE: 'PET recount done,' Bongbong Marcos defeated) – Glenda Marie Castro/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}