{"title": "Does 'The Beast' Use Goodyear Tires?", "subtitle": "Controversy fall flat? The internet always has a spare.", "author": "www.snopes.com", "date": "2020-08-19T14:48:00+00:00", "vclaim_id": "vclaim-id-63951", "url": "https://www.snopes.com/fact-check/beast-goodyear-tires/", "vclaim": "On Aug. 19, 2020, U.S. President Donald Trump posted a message on Twitter calling for a boycott of Goodyear tires in the wake of a controversy related to the company’s policies on employees expressing political opinions (read more about the Goodyear controversy here):\n\nSoon thereafter, social media users started to post a photograph that supposedly showed the presidential limo, nicknamed “The Beast,” equipped with Goodyear tires:\n\nThe above-displayed photograph is genuine and Goodyear tires are, as of this writing, used on the presidential limo.\n\nThe latest presidential limo was unveiled in September 2018. We have been unable to find specific details about the tires on the most recent presidential limo model, but photographs of the vehicle from Getty Images clearly show tires on “The Beast” made by Goodyear. A contemporary report from Reuters noted that the vehicle is equipped with “run-flat tires, bulletproof glass and a completely sealed interior to ward off a chemical attack, among many other high-tech security features. It also has extensive electronic communications equipment.”\n\nGoodyear has a long history of providing tires for presidential limos. In 2009, for instance, the company released a statement about its involvement in creating the limo for former U.S. President Barack Obama. The company noted that the tires on that presidential limo (and presumably on the most recent model) were actually truck tires in a 285/70R19.5 size.\n\nIN PRESIDENTIAL TRAVELS, GOODYEAR TIRES WILL HELP OBAMA ‘GET THERE’ When Barack Obama takes the oath of office to become the 44th President of the United States, he will begin a journey of countless appearances and appointments, and The Goodyear Tire & Rubber Company will be a key contributor, though few might notice. The new president’s official limousine will be carried to its various destinations in the Capital and elsewhere on Goodyear tires, continuing a decades-long tradition as the exclusive tire for the presidential limo, and the standard tire of the U.S. Secret Service. On the new presidential limousine, a heavily customized Cadillac DTS, a set of Goodyear tires – Goodyear Regional RHS – will be occupying the four corners of the car. These are actually truck tires in a 285/70R19.5 size, necessary due to the vehicle’s extra load that includes a heavy-duty chassis, extended length and armored material.\n\nIn this release, Goodyear also touted its history of working on presidential limos. While we haven’t uncovered specifics for every presidential limo, the following 1989 newspaper clipping from the Akron Beacon notes that Goodyears were used on former U.S. President George H.W. Bush’s limo.\n\nThe 1989 news article states, “Goodyear also said it has supplied tires for presidential fleet limousines for more than 25 years.” That means Goodyear’s involvement with the presidential fleet dates back to Lyndon B. Johnson’s presidency in 1964.\n\nAs of this writing, the presidential limo uses Goodyear tires. On Aug. 19, 2020, White House Press Secretary Kayleigh McEnany was asked if “The Beast” would stop using Goodyear tires in light of the president’s call for a boycott. McEnany declined to answer the question, saying that she was “not going to comment on security matters.”", "lang": "en"}