{"title": "No, Irene Montero no lleva un reloj Rolex valorado en más de 7.000 euros en la entrevista de Diez Minutos, es un Swatch de 110 euros", "subtitle": "", "author": "maldita.es", "date": "2021-03-01 17:45:00", "vclaim_id": "vclaim-id-67151", "url": "https://maldita.es/malditobulo/2020/08/25/no-irene-montero-rolex-entrevista-diez-minutos-swatch/", "vclaim": "Nos habéis preguntado a través de La Buloteca por varios contenidos que están circulando en redes sociales en los que se asegura que la ministra de Igualdad, Irene Montero, lleva un reloj Rolex de más de 7.000 euros o un Tag Heuer de 1.250 euros en una entrevista en la revista Diez Minutos, pero no es así, es de la marca Swatch. Podemos ha explicado que se trata de un reloj Swatch, además se pueden observar diferencias entre los relojes y se ha visto a la ministra en otras ocasiones con ese mismo reloj Swatch*.\n\nPodemos asegura que es un reloj de la marca Swatch\n\nMaldita.es se ha puesto en contacto con el equipo de la ministra de Igualdad para preguntar por el reloj y nos han asegurado que se trata de un reloj de la marca Swatch con el que se ha podido ver en otras ocasiones. Además, Podemos asegura también en su cuenta de Twitter que es un reloj que Montero tiene desde 2017.\n\nEl reloj Rolex estaría valorado en 7.290 euros, mientras que el que lleva la ministra cuesta en la web oficial de Swatch 110 euros.\n\nLa forma del Rolex no coincide con la del Swatch que lleva Montero\n\nAdemás, si nos fijamos en la esfera, sobre todo en la parte de la fecha y en el contorno -más ancho en el caso del Rolex-, y en el cierre de la correa del reloj, el de la marca Swatch que lleva puesto Irene Montero no coincidiría con el Rolex que se le atribuye.\n\nEn definitiva, el equipo de la ministra de Igualdad asegura que el reloj es de la marca Swatch, Podemos lo ha explicado también en un tuit y la forma de la corona y de la correa del Rolex no coinciden con la del Swatch de Irene Montero, y ya se le ha podido ver en otras ocasiones con el mismo reloj.\n\n*Esta pieza ha sido actualizada a las 12:15 del 25/08/2020 para incluir la referencia al reloj Tag Heuer de 1.250 euros.\n\nPrimera fecha de publicación de este artículo: 25/08/2020.\n\nPrimera fecha de publicación de este artículo: 25/08/2020", "lang": "es"}