{"title": "Fact Check. Sebastian Kurz proibiu o comunismo e aprovou pena perpétua para traficantes?", "subtitle": "Publicação de 2017 tem sido partilhada como se fosse atual. Contém dados imprecisos e algumas alegações erradas. O Partido Comunista Austríaco concorr...", "author": "observador.pt", "date": "28 Jan 2020, 14:17", "vclaim_id": "vclaim-id-37797", "url": "https://observador.pt/factchecks/fact-check-sebastian-kurz-proibiu-o-comunismo-e-aprovou-pena-perpetua-para-traficantes/", "vclaim": "Um post divulgado por utilizadores do Facebook nos primeiros dias de janeiro sustenta que a Áustria tem hoje um governo “100% de direita” e que o chefe do executivo decretou a “proibição do comunismo”, a “pena perpétua para traficantes” de droga e “corte de ajudas de custo a estrangeiros”.\n\nAs afirmações são genericamente falsas e desde logo contêm um problema de base relacionado com o período de tempo a que dizem respeito. Foram publicadas a 3 de janeiro num grupo português do Facebook na presunção de que seriam recentes — mas não são. Circulam pelo menos desde 2017 entre utilizadores do Facebook no Brasil, conforme registou na altura o site brasileiro de verificação de factos Boatos.org.\n\nSebastian Kurz, de 33 anos, líder do Partido Popular (ÖVP), obteve 38,4% dos votos nas legislativas de 29 de setembro de 2019, tendo tomado posse a 6 de janeiro de 2020, numa coligação inédita com Os Verdes (Die Grünen), de centro-esquerda. Foi ministro dos Negócios Estrangeiros entre 2013 e 2017 e já tinha liderado o governo austríaco entre dezembro de 2017 e maio de 2019. O executivo caiu após uma moção de censura que resultou de um escândalo político em torno do presidente do partido com que Kurz se tinha coligado, o Partido da Liberdade da Áustria (FPÖ), e daí a convocação de eleições para setembro do ano passado. Quem assegurou interinamente as funções foi a juíza Brigitte Bierlein, presidente do Tribunal Constitucional da Áustria.\n\nOra, em 2017, as afirmações em causa poderiam ter razão de ser no que à oportunidade dizia respeito — “o primeiro-ministro Sebastian Kurz já entrou limpando”, lê-se —, mas em fins de 2019, ou nos primeiros dias de 2020, ocasião em que voltaram a ser partilhadas como se de uma novidade se tratasse, não faziam qualquer sentido, porque Kurz ainda nem tinha sido investido para o segundo mandato.\n\nQuanto ao conteúdo propriamente dito, o post peca por falta de rigor na linguagem e veicula alguns dados que não correspondem à verdade.\n\nA falta de rigor está, por exemplo, nas expressões “proibição do comunismo” e “primeiro-ministro”. Quando muito, poderia ter havido uma ilegalização, ou proibição, de partidos de ideologia comunista, não da ideologia em si. Quanto a “primeiro-ministro”, não se aplica ao chefe do governo da Áustria, que, à semelhança da Alemanha, é designado chanceler (estranhamente, sendo um post de origem brasileira, não emprega a habitual expressão “premiê” e sim “primeiro-ministro).\n\nÉ provavelmente correto dizer-se que o primeiro governo liderado por Kurz (a esse se referia o post original, de 2017) era “100% de direita”, se a isso corresponder a constatação de que o executivo estava nas mãos de dois partidos que se situam nessa faixa do espectro político. O ÖVP, de Kurz, é descrito pela Deutsche Welle (serviço em língua portuguesa da rádio pública alemã) como “conservador de direita” e na revista americana Foreign Policy surgiu como “conservador populista”. O FPÖ, então liderado por Heinz-Christian Strache, é considerado “populista de direita” ou “ultradireitista”.\n\nEm fins de 2017, as notícias destacavam o facto de a Áustria ser naquele momento o único país europeu com a extrema-direita representada no governo. Mas agora que Kurz entrou num segundo mandato, coligado com um partido de centro-esquerda, a ideia de que o governo da Áustria é “100% de direita” deixa de fazer sentido.\n\nÉ certo que em 2018, ou seja, já depois de o post original ter sido publicado, o chanceler austríaco reafirmou ser contra determinado tipo de pedidos de asilo de imigrantes e anunciou o encerramento de mesquitas e a expulsão de líderes religiosos muçulmanos. A imprensa alemã dizia no ano passado que o posicionamento de Kurz é “contra os estrangeiros, contra Bruxelas e contra a redistribuição no setor social”. Mas não há registo de se ter posicionado sobre alegadas “ajudas de custo” para “estrangeiros”. O Partido Comunista Austríaco (KPÖ) continua a existir e concorreu às eleições gerais de setembro último, com 0,7% dos votos. Quanto à prisão perpétua para traficantes, está prevista no Código Penal austríaco desde o fim da década de 1990 e não desde que Kurz se tornou chanceler, sendo raramente, ou provavelmente nunca, aplicada. O que Kurz defendeu em 2017, antes de se tornar chefe do governo, foi que pessoas condenadas a prisão perpétua por tráfico de droga não deveriam poder sair em liberdade condicional.\n\nSão maioritariamente imprecisas e erradas as afirmações de um post partilhado recentemente no Facebook, segundo o qual o chanceler austríaco teria ilegalizado a ideologia comunista, aprovado a pena de prisão perpétua para traficantes de droga e retirado apoios a cidadãos estrangeiros. O post em causa terá tido origem no Brasil há mais de dois anos, quando o chefe do executivo austríaco havia tomado posse pela primeira vez e está descontextualizado ao ser partilhado em 2020 como se fosse atual.\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.", "lang": "pt"}