{"title": "El Sabueso: Osorio Chong prometió proteger los derechos de trabajadoras del hogar, ¿cumplió?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-20506", "url": "https://www.animalpolitico.com/elsabueso/sabueso-trabajadoras-del-hogar/", "vclaim": "En México existen más de dos millones de trabajadores domésticos que no cuentan con reconocimiento social ni económico por su labor. Aunque el secretario de Gobernación, Miguel Ángel Osorio Chong, se comprometió hace tres años a enviar al Senado la ratificación del Convenio 189 de la Organización Internacional del Trabajo (OIT), que garantiza los derechos de las trabajadoras del hogar, esto aún no ocurre.\n\nPor ello, El Sabueso califica esa afirmación como ridícula.\n\nMéxico, sin reconocimiento a las trabajadoras del hogar\n\nEl trabajo doméstico remunerado es una de las principales fuentes de empleo a nivel mundial. Por ello, la Organización Internacional del Trabajo creó, en 2011, el Convenio 189, que ofrece protección específica a los trabajadores domésticos para que reciban un sueldo justo, prestaciones como seguridad social, horarios de empleo e indemnizaciones.\n\nEl Convenio 189 de la Organización Internacional del Trabajo, exige a los Estados tomar medidas “con el fin de lograr que el trabajo decente sea una realidad para trabajadoras y trabajadores domésticos”, pero, pese a promesas del Estado mexicano para ratificarlo y ponerlo en práctica, hasta ahora se ha quedado en promesa el compromiso de México de sumarse a él.\n\nEn el país, aproximadamente 11% de la Población Económicamente Activa (PEA) femenina se emplea en los hogares. Datos del Instituto Nacional de Estadística y Geografía (INEGI) indican que en México hay 2 millones 134 mil trabajadores del hogar y que, 9 de cada 10 son mujeres.\n\nAngélica de la Peña Gómez, senadora del PRD, confirmó a El Sabueso que el documento necesario para ratificar el Convenio 189 no ha llegado al Senado. “Se han hecho más de 10 exhortos al Ejecutivo desde 2011 con respecto a esta norma. Si no se envía el tratado, en México se seguirá explotando al sector de trabajadores domésticos quienes enfrentan situaciones como explotación laboral, hostigamiento y abuso sexual, e incluso a la trata de menores”.\n\nLos resultados de la Encuesta Nacional de Discriminación 2010 sobre trabajadoras domésticas muestran que el exceso de trabajo y el poco sueldo son los principales problemas a los que se enfrentan, pero también son víctimas de abuso, maltrato, humillación y discriminación.\n\nLa ausencia del Convenio significa que los trabajadores domésticos seguirán enfrentándose a salarios bajos, violencia verbal, restricciones a la libertad, humillaciones, marginación, racismo y hasta secuestro temporal.\n\nPor el reconocimiento de su labor, el Sindicato Nacional de Trabajadores y Trabajadoras del Hogar está elaborando un modelo de contrato para promover no solo sus derechos, sino también sus obligaciones.\n\nEl Convenio 189 define al trabajo doméstico como “el trabajo realizado para o dentro de un hogar o varios hogares. Este empleo puede incluir tareas como limpiar la casa, cocinar, lavar y planchar la ropa, el cuidado de los niños, ancianos o enfermos de una familia; jardinería, vigilancia de la casa, desempeñarse como chofer de la familia, e incluso cuidando los animales domésticos”.\n\nEn febrero de 2015, El Sabueso olfateó la promesa de Osorio Chong sobre enviar al Senado este Convenio. Dos años después, la Secretaría de Gobernación rechazó que el tema estuviera en trámite para ser enviado pronto a la Cámara Alta.\n\nTres años después de que se hizo el compromiso, las trabajadores domésticas todavía no cuentan con el marco legal para hacer valer sus derechos. El Sabueso calificó con un ridículo la promesa de Osorio Chong.", "lang": "es"}