{"title": "Nei, Solberg-regjeringen har ikke tatt skolefrukten fra barna og brukt nesten like mye på billigere alkohol", "subtitle": "Audun Lysbakkens (SV) regnestykke er feil.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20500", "url": "https://www.faktisk.no/faktasjekker/Kz/nei-solberg-regjeringen-har-ikke-tatt-skolefrukten-fra-barna-og-brukt-nesten-like-mye-pa-billigere", "vclaim": "Fra høsten 2007 hadde alle elever på skoler med ungdomstrinn (1.–10. trinn eller 8.–10. trinn) krav på én gratis frukt eller grønnsak hver dag. Høsten 2014 ble det slutt på ordningen etter at Høyre og Frp inngikk en avtale med Venstre og KrF om statsbudsjettet.\n\nKommunikasjonssjef i SV, Siri Gjørtz, opplyser til Faktisk.no at Lysbakken her sammenligner hva skolefruktordningen kostet da den ble avviklet i 2014, og prisen på endringene som ble gjort i taxfreeordningen samme år.\n\nGjørtz henviser til Solberg-regjeringens budsjettforslag for 2014. Der står det at staten sparer 107 millioner kroner på å avvikle ordningen med gratis skolefrukt høsten 2014. Kunnskapsdepartementet opplyser til Faktisk.no at dette var innsparingen for et halvt år.\n\nLike før ordningen med gratis skolefrukt ble avviklet, vedtok Stortinget revidert nasjonalbudsjett. Der ble taxfreeordningen endret slik at man kunne bytte ut kvoten for tobakkvarer med 1,5 liter øl eller vin. Finansdepartementet anslo at staten ville tape rundt 100 millioner kroner i avgifter på dette i løpet av et halvt år.\n\nStaten sparte altså 107 millioner det siste halve året av 2014 på å kutte ut gratis skolefrukt. Samtidig tapte staten anslagsvis 100 millioner på endringen i taxfreeordningen i samme periode. Så langt har Lysbakken dekning for påstanden.\n\nAnslagene på hvor mye det ville koste å endre taxfreekvoten i revidert nasjonalbudsjett 2014, var beheftet med usikkerhet. Faktisk.no har derfor spurt Finansdepartementet om det finnes endelige tall på hvor mye endringen i realiteten har kostet.\n\nSeniorrådgiver Tor Audun Gram skriver i en e-post at departementet i forbindelse med statsbudsjettet for 2017 besvarte en rekke spørsmål fra Finanskomiteen/partienes fraksjoner om provenyeffekten (skatteeffekten) av forskjellige endringer i taxfreeordningen. Alle spørsmål med svar er lagt ut her.\n\nI spørsmål nummer 3, 12, 155 og 296 spør henholdsvis KrF, Ap, SV og Sp om effekten av å reversere endringen i taxfreeordningen som ble gjennomført i 2014. I svarene anslår Finansdepartementet at det vil gi staten økte inntekter på om lag 175 millioner kroner i 2017.\n\nDepartementet la til grunn at endringen ble gjennomført fra 1. januar 2017. Tallene er imidlertid bare anslag, skriver Gram i e-posten:\n\nSelv om anslagene til Finansdepartementet er usikre, legger vi til grunn at staten ville fått inn rundt 175 millioner kroner i ekstra inntekter hvis endringen i taxfreeordningen hadde blitt reversert fra 1. januar 2017.\n\nDette anslaget hadde Lysbakken tilgang på da han kom med påstanden på SVs landsmøte. SV var også blant partiene som spurte Finansdepartementet om dette og fikk svar i forbindelse med behandlingen av statsbudsjettet.\n\nDa spurte også Arbeiderpartiet om hva det ville koste å gjeninnføre ordningen med gratis skolefrukt. Svaret (på spørsmål 790) var 280 millioner 2017-kroner.\n\nDette kan vi sammenligne med Finansdepartementets anslag om at staten ville fått 175 millioner kroner i økte inntekter ved å reversere endringene i taxfreeordningen.\n\nUtgiften til skolefrukt blir da over 100 millioner kroner høyere enn det staten ville fått av ekstra inntekter hvis endringen i taxfreeordningen fra 2014 ble reversert.", "lang": "no"}