{"title": "FACT-CHECK: Pedro Sánchez: \"La Universidad de Oxford otorga a España la puntuación más alta de los países occidentales, 90 sobre 100, en cuanto al rigor en la respuesta a la pandemia\"", "subtitle": "Es falso, que 90 sea la cifra más alta. El estudio de Oxford da una puntuación mayor a países como Austria, Francia, Croacia, Italia, entre otros.", "author": "www.newtral.es", "date": "10 abril 2020", "vclaim_id": "vclaim-id-51894", "url": "https://www.newtral.es/pedro-sanchez-la-universidad-de-oxford-otorga-a-espana-la-puntuacion-mas-alta-de-los-paises-occidentales-90-sobre-100-en-cuanto-al-rigor-en-la-respuesta-a-la-pandemia/20200410/", "vclaim": "El presidente del Gobierno, Pedro Sánchez, se subió el 9 de abril al atril del Congreso de los Diputados para convencer de la gestión de su Gobierno frente al Covid-19. Se votaba la prórroga de estado de alarma y se convalidaban las últimas medidas económicas para afrontar la crisis generada por el coronavirus. Por eso, Sánchez aprovechó su primera intervención para defender que España ha tomado “medidas audaces” y citaba a la Universidad de Oxford como respaldo.\n\n“Este estudio, el de la Universidad de Oxford, otorga a España la puntuación más alta de los países occidentales: 90 sobre 100, en cuanto al rigor en la respuesta a la pandemia», afirmó el presidente hacia el minuto 40 de su discurso. Sin embargo, si bien la puntuación que mencionó es correcta, es falso que España tenga la mayor nota “de los países occidentales”. Al menos, en el momento en el que Pedro Sánchez hizo mención al informe.\n\nEsta nota se ingresa día a día, y por delante de España están, si tenemos en cuenta los últimos días del informe, entre otros, Austria, Francia, Italia, Croacia, Eslovenia o República Checa. También Nueva Zelanda, Israel, Sudáfrica, Turquía, Arabia Saudí, Jordania, Líbano… puedes comprobarlos todos en el siguiente gráfico.\n\n(*) Actualización: El día 11 de abril, un día después de la publicación de esta verificación, encontramos que los datos que ofrece Pedro Sánchez el día de su intervención no estaban actualizados. En este archivo se registraba una nota de 90 para España a día 2 de abril, último día registrado en este conjunto de datos consultado, que coincide con el último día que España tiene una puntuación de 90 -como menciona el presidente del Gobierno- .\n\nSin embargo, hemos comprobado que los datos estaban actualizados en otro formato también disponible, en CSV. Si se analiza el archivo en formato CSV [que encontramos aquí] comprobamos que la nota de España, a día 8 de abril (día antes de la intervención de Pedro Sánchez) es de 95,24 sobre 100, la misma que Italia, Austria o Francia y es superada por países como Israel, Croacia o Nueva Zelanda, que tienen un 100 de 100. A pesar de la actualización de los datos, España no es el país con la nota más alta de los países occidentales.\n\nEl estudio recoge información disponible públicamente sobre 11 indicadores diariamente, y así queda registrado, según su metodología. La primera hoja de análisis llamada Stringency index, es decir, índice de rigurosidad, y la que los autores del estudio consideran su “medida básica”, hace una media de todos estos indicadores para puntuar a cada país con una nota que va del 0 al 100 cada día desde el 1 de enero de 2020.\n\nEn este índice, España ha obtenido un 90 de 100 todos los días desde el 16 de marzo hasta el 2 de abril, último día que registraba una nota en el momento en el que Sánchez hizo mención a este informe. Otros países, en cambio, sí contaban en ese momento con una puntuación más actualizada, hasta el 5 de abril.\n\n(*) Como hemos especificado más arriba, tras comprobar que además de la base de datos consultada, la Universidad de Oxford permitía descargarse un archivo en otro formato (CSV) con los datos más actualizados, comprobamos que España obtuvo, después del 2 de abril, un 95,24, pero ésta sigue sin ser esta la nota más alta. El día 8 de abril países como Italia, Francia o Austria tenían la misma nota que España. Y países como Nueva Zelanda, Israel o europeos como Croacia, la superan.\n\nAntes de llegar al 90 sobre 100, la puntuación de España ha ido variando del 14 al 86 desde el 31 de enero (primer día que se registra una nota en España) hasta el 16 de marzo (primer día que obtiene un 90 de 100), como puede verse en el gráfico.\n\nNo mide la efectividad de la respuesta de los gobiernos\n\nEl estudio de la Universidad de Oxford toma como referencia los siguientes indicadores para después otorgar la puntuación en el índice de rigurosidad: el cierre de colegios y universidades, el cierre de lugares de trabajo, la cancelación de eventos públicos, el cierre de transporte público, las campañas de información pública, la restricción de movimientos, el control de viajes internacionales, las medidas adoptadas por el Gobierno para el estímulo económico, las medidas adoptadas de política monetaria (si han bajado los tipos de interés), la inversión de emergencia en asistencia sanitaria, la inversión en vacunas, la política de pruebas de Covid-19 y el seguimiento de contactos de la enfermedad.\n\nSegún explican los investigadores, los datos se recopilan en base a artículos publicados, los comunicados de prensa del Gobierno y las ruedas de prensa ofrecidas.\n\nPero sobre la puntuación de este índice al que hace referencia Sánchez, el informe deja claro que “no debe interpretarse como una medida de idoneidad o efectividad de la respuesta de un Gobierno”.\n\n“No proporciona información sobre cómo de bien se aplican las políticas, ni captura características demográficas o culturales que pueden afectar la propagación de Covid-19. Su valor es permitir comparaciones transnacionales eficientes de intervenciones gubernamentales”, expresan. Con ello, pretenden ayudar a que, en el futuro, los gobiernos adopten medidas basadas en la evidencia.\n\nA diferencia de lo que expresaba Pedro Sánchez, España no tiene la mayor puntuación en cuanto a “rigor en la respuesta a la pandemia”, según el análisis Variation in government responses to COVID-19, que está realizando la Universidad de Oxford durante el tiempo que dura la crisis por el nuevo coronavirus. Según su índice de rigurosidad, España tiene una puntuación de 90 desde el 16 de marzo, pero Francia o Italia, entre otros, están más próximos al 100 durante el mismo periodo.\n\n(*) Desde el día 3 de abril de 2020, España tiene un puntuación de 95,24, pero a día que el presidente del Gobierno pronunció esas palabras, tampoco era la más alta de los países occidentales.\n\nAdemás, éste índice no mide la efectividad del Gobierno al adoptar unas medidas concretas, sino la capacidad de éstas de ser útiles en la lucha contra la pandemia, según expresan los analistas de la universidad británica.\n\nDesde Newtral.es hemos consultado al Ministerio de Presidencia, Relaciones con las Cortes y Memoria democrática, el motivo por el cual Pedro Sánchez hizo esta afirmación en el Congreso de los Diputados. En el momento en el que se publica esta verificación no hemos obtenido respuesta del Gobierno, de recibirla se incluirá en esta verificación.", "lang": "es"}