{"title": "VERA FILES FACT CHECK: Video of Taiwan sending ‘100 warships’ vs China in SCS NOT TRUE", "subtitle": "This post is false. Don't believe it.", "author": "www.verafiles.org", "date": "Jun 3, 2020, 6:52 PM", "vclaim_id": "vclaim-id-47521", "url": "https://www.verafiles.org/articles/vera-files-fact-check-video-taiwan-sending-100-warships-vs-c", "vclaim": "A Facebook (FB) page published a video claiming Taiwan deployed 100 warships “to fight China” in the South China Sea (SCS). This is false.\n\nFB page Today News & Events published April 25 the untrue post and deceptively spliced clips of various international naval exercises from different years as content.\n\nIt used the title, “China Panic: Taiwan Deploys 100 Warships to Fight China Aircraft Carriers in Pacific,” and this same text is seen throughout the 10-minute video.\n\nTaiwan did scramble warships on April 11 to monitor the movement of a Chinese fleet that was detected sailing through the Miyako Strait, east of the northernmost tip of Taiwan, the island's defense ministry said. According to ministry spokesman Shih Shun-wen, the Taiwanese navy scrambled ships from the northeastern port of Suao to monitor the situation.\n\n“We have conducted reconnaissance and monitoring over the sea and air space around Taiwan,” the South China Morning Post (SCMP) quoted him as saying on April 12. This is the same report from which an automated voice in the video took some of its content. The SCMP story and related articles did not mention how many ships Taiwan deployed for surveillance.\n\nThe fake video emerged about a week after China announced it had established two administrative districts in the disputed South China Sea, parts of which Taiwan claims. Vietnam and the Philippines have protested Beijing's latest move.\n\nToday News & Events spuriously used the following clips in its video:\n• footage of military ships and submarines during the international maritime exercise Rim of the Pacific in 2016 participated in 13 countries,\n• uploaded by verified YouTube channels AiirSource Military, USA Military Channel, and the U.S. Navy;\n• a video of the joint military exercise of Japan and the U.S. in June 2017 uploaded by USA Military Channel;\n• a November 2017 U.S. Navy video of three of its aircraft carriers in the Western Pacific Ocean;\n• a January 2018 U.S. Navy video of two U.S. ships in the Arabian Gulf; and\n• a May 2015 Reuters photo of the disputed Spratly Islands.\n\nThe video’s thumbnail featured a doctored image that splices flags of Taiwan and China, missiles being launched, and an explosion of a warship at sea. Other videos published by the FB page also have similar obviously edited thumbnails.\n\nToday News & Events’ false post has over 345,000 views. It has gotten around 6,600 reactions, more than 800 comments, and over 4,000 shares -- with recent shares coming from private accounts of Filipino netizens.\n\nVERA Files Fact Check has also flagged YouTube channel US MILITARY LINE for publishing the same video on April 24, bearing a similar claim in its headline that Taiwan deployed a hundred ships against China.\n\nUS MILITARY LINE was created in November 2014, while Today News & Events joined FB in December 2018.", "lang": "en"}