{"title": "#Spots Tombolini: “La carne es un lujo para pocos”", "subtitle": "El consumo de carne vacuna y la capacidad de compra de asado del salario mínimo bajaron fuertemente en 2016, aunque ambos indicadores se recuperaron en el", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-21167", "url": "https://chequeado.com/ultimas-noticias/spots-tombolini-la-carne-es-un-lujo-para-pocos/", "vclaim": "El consumo de carne vacuna y la capacidad de compra de asado del salario mínimo bajaron fuertemente en 2016, aunque ambos indicadores se recuperaron en el primer semestre de 2017. Además, el consumo de carne vacuna en la Argentina es casi siete veces el promedio mundial.\n\nEl primer candidato a diputado del frente 1País en la Ciudad de Buenos Aires, Matías Tombolini, difundió un spot de su campaña sobre la caída en el consumo de carne y criticó que este alimento “es un lujo para pocos” en la Argentina. ¿Es así?\n\nMirá el spot de 1País intervenido con datos:\n\nConsultado por Chequeado, desde el equipo de campaña de Tombolini enviaron a este medio los siguientes datos de consumo de carne por habitante y aclararon que, aunque este indicador mejoró en lo que va de 2017, todavía se encuentra debajo del valor de 2015. Sin embargo, la mejora de este año no se ve reflejada en el spot de 1País.\n\nAl ver estos datos oficiales del Ministerio de Agroindustria de la Nación, efectivamente se observa que el promedio anual de kilos de carne vacuna que consumen los argentinos bajó en 2016 (pasó de 59,4 kg. en 2015 a 56,5 kg. en 2016), pero si se anualiza el dato del primer semestre de 2017 volvió a crecer (57,8 kg). Si tomamos la evolución del indicador, el consumo promedio se mantuvo similar desde 2010.\n\nPor otro lado, si se analiza la cantidad de asado que puede comprar un salario mínimo, vital y móvil, la tendencia es la misma. En promedio, en 2015 se podían comprar 64,4 kg. de asado con un salario mínimo. Esa cifra bajó a 61,8 kg en 2016, pero en el primer semestre de 2017 volvió a subir hasta los 66,3 kg. Este valor que se dio en los primeros seis meses de 2017 es, anualizado, el más alto desde 2013 (72,7 kg).\n\n“Con el promedio de ingreso de los asalariados registrados del sector privado [cifra que calcula el Ministerio de Trabajo de la Nación], la situación es similar: la capacidad de compra actual es mayor o igual desde 2010, exceptuando 2013”, agregó a Chequeado el técnico agropecuario y consultor Matias Sara.\n\nSi observamos la inflación en la Ciudad Autónoma de Buenos Aires, publicada desde 2012 por la Dirección General de Estadística y Censos porteña, el nivel general de los precios aumentó por encima del precio de los cortes de carne (ver acá). Lo mismo ocurre desde la asunción de Mauricio Macri como Presidente: por ejemplo, el aumento de la tira de asado (el corte que se muestra en el spot) fue del 45%, mientras que los precios en general aumentaron un 65 por ciento.\n\nMiguel Schiariti, presidente de la Cámara de la Industria y Comercio de Carnes y Derivados de la República Argentina (Ciccra), explicó a este medio que el consumo de carne vacuna viene disminuyendo desde hace años, pero que “el motivo fundamental de esto es por cambios de hábito de la población. El pollo y el cerdo mejoró ampliamente en calidad en los últimos años, además de que tienen un costo de producción mucho menor”. En los últimos veinte años, el consumo por habitante de pollo y de cerdo se duplicó.\n\nAdemás, Eduardo Buzzi, ex presidente de la Federación Agraria y ex precandidato en 2015 a diputado nacional por el Frente Renovador por Santa Fe, destacó que el consumo de carne en general (no sólo vacuna, sino también la aviar, porcina y ovina) continúa en aumento y añadió: “Si efectivamente el consumo de carne fuera un lujo para pocos, la Argentina no sería uno de los países que más consume carne en el mundo, como lo es hoy”.\n\nNuestro país es una de las naciones con mayor consumo de carne por habitante. Según un estudio publicado en 2015 por el Centro de Estudios sobre Política y Economía de la Alimentación (CEPEA) y la Universidad Austral, los argentinos comemos en promedio más del doble de carne que lo recomendado.\n\nSegún datos de la Organización de las Naciones Unidas para la Alimentación y la Agricultura, mundialmente conocida como FAO (por sus siglas en inglés), el consumo de carne vacuna por habitante en la Argentina es casi siete veces el promedio mundial, mientras que el consumo per cápita del total de la carne es casi el triple que en el mundo.", "lang": "es"}