{"title": "Is Melania Trump Fluent in Five Languages?", "subtitle": "The first lady herself has stated in interviews that she is a polyglot.", "author": "www.snopes.com", "date": "2019-12-30T09:46:00+00:00", "vclaim_id": "vclaim-id-46739", "url": "https://www.snopes.com/fact-check/melania-trump-multiple-languages/", "vclaim": "In February 2016, well before Donald Trump was elected president, potential first lady Melania Trump took part in an interview with cable news station MSNBC, during which she discussed her previous career as a fashion model. In the course of that interview, she stated that she was multilingual and spoke “English, Italian, French, German”:\n\n\n\n Since then, many news stories and social media posts have declared that she is possessed of vaunted linguistic skills. Snopes.com readers have therefore asked us to verify whether it is true that the first lady speaks five languages: Italian, French, and German, along with her native Slovene and her obviously acquired proficiency in English.\n\nShe was born in the Central European country of Slovenia, which was formerly part of Yugoslavia before the latter began splintering into multiple states in 1991. She has stated that she worked as a fashion model in various European countries before arriving in New York City in 1996, and in 2001 she attained permanent U.S. residency via what is colloquially known as the “Einstein visa,” a green card afforded to immigrants with extraordinary abilities. She became a U.S. citizen in 2006.\n\nShe has given a number of interviews and speeches in English due to her role as an American public figure, but we’ve found little evidence documenting her fluency in any languages outside of English and her mother tongue, and some evidence that casts doubt on her claims to multilingualism.\n\nFor example, when the Trumps visited Pope Francis in Rome in May 2017, a news clip captured the pontiff jokingly asking the first lady (in Italian) what she feeds her husband. The first lady didn’t appear to understand the substance of the question until a translator repeated it in English:\n\n\n\n During that same trip to Rome, the first lady visited a children’s hospital but evinced no sign of speaking Italian beyond offering some rudimentary phrases, while apparently speaking English with the children the rest of the time — and even in the former case she employed the incorrect conjugation. When entering a room where youngsters were gathered to meet her, she could be heard saying “Come stai,” which translates to “how are you?” But that utterance is an informal way of greeting a single individual, not a group of people.\n\n\n\n Likewise, when the president and first lady visited France, a video of the event offered by the British news outlet The Telegraph was captioned, “Melania Trump speaks French!” — although it didn’t capture the first lady saying much more than “Hello” and “My name is Melania” in French:\n\n\n\n We were unable to locate any videos or recordings of her conversing — or even repeating the simplest of phrases — in German at all. Some photographs from a G20 summit dinner in 2017 appeared to show the first lady conversing with Vladimir Putin, who speaks some English as well as German, but what language they might have been using is not discernible from still pictures.\n\nAs other multi-linguists, such as AMERICAblog Editor John Aravosis, have noted, it seems curious that if she were truly distinctive among U.S. first ladies with her fluency in multiple languages, she would at least demonstrate that (even just a little bit) by briefly engaging locals in conversations in their native languages when she visited European countries with her husband, but she doesn’t:\n\n\n\n Our query to the White House seeking documentation that the first lady speaks Italian, French, and German had not been answered by time of publication. Given that the truthfulness of this claim currently appears to rest solely upon Melania Trump’s own description and no other substantive evidence, we are rating this claim “Unproven” pending further information.", "lang": "en"}