{"title": "Temple Priest Among 'Treasure Hunters' Arrested For Nava Brindavan Samadhi Desecration", "subtitle": "Karnataka Police confirmed to BOOM that there was no communal angle to the crime at all.", "author": "www.boomlive.in", "date": "2019-07-23T16:19:42+05:30", "vclaim_id": "vclaim-id-83931", "url": "https://www.boomlive.in/temple-priest-among-treasure-hunters-arrested-for-nava-brindavan-samadhi-desecration/", "vclaim": "On July 21, 2019, Koppal Police nabbed 6 people who were allegedly involved in the desecration of the samadhi of a 16th-century saint in the Ballari district near Hampi, Karnataka.\n\nThe authorities claim that those involved were part of a gang of 'treasure hunters' looking for precious stones inside the Saint's samadhi, and that there is no communal angle to the crime.\n\nAll the accused - Pollari Murali Manohar Reddy (33, farmer), D Manohar (27, driver), K Kumati Keshava (29, bike mechanic), B Vijaykumar (36, driver), T Bala Narsaiah (42, priest) and Sriramulu (45) - hail from Andhra Pradesh. The police are also on the looking for an individual named Srinivas Reddy, who is absconding.\n\nBallari IGP M Nanjundaswami told Times of India that the culprits arrived on July 14, 2019, and started digging on July 17 at around 8:30 pm, after the priest conducted the puja. The digging continued digging till 2:30 am the next morning, according to Nanjundaswami.\n\nThat very day, Renuka Sukumar, SP of Koppal Police, told The Hindu, \"As we received the information, our teams rushed to the spot. We prima facie feel that this is the act of treasure-hunters. \"\n\nAuthorities claimed to have zeroed in on the suspects by analysing mobile phone activities in the area of the samadhi. Five teams were then sent to Andhra Pradesh to detain the suspects.\n\nFollowing the arrest, Koppal Police put out a tweet with a press note, providing the details about the culprits and how they were arrested.\n\nSocial media users reacted with outrage at the desecration of Saint Vyasraja Teertha's samadhi, which is considered by Hindus as a sacred site. Many suggested that this may have been an attempt at 'provoking' or 'humiliating' India's majority Hindu community, .\n\nMeanwhile, BOOM got in touch with Koppal SP Renuka Sukumaram, who denied any communal angle to the whole incident.\n\nIn fact, as per information provided by the SP, one of the detainees - Bala Narasaiah - who was a priest at a temple in Andhra Pradesh, was responsible for gathering the group.\n\nThey followed a story, allegedly told by a late seer, which claimed that Sage Vyasaraja Tirtha received diamonds and pearls from King Krishnadevaraya upon his death, which was then buried with the sage in his samadhi.\n\nNarasaiah believed in the story and gathered people to grab the precious stones.\n\nBhaskar Rao, ADGP of Karnataka State Reserve Police, put out a Facebook post regarding the arrest of the individuals, and claimed that all the accused were educated.\n\nAnd It Is Rebuilt Already!\n\nAs soon as word got out about the desecration of the samadhi, devotees from all around the region got together to rebuild the shrine. It is said to have taken a little more than a day to finish the job.", "lang": "en"}