{"title": "Analysis | The bogus claim that 300,000 U.S. children are ‘at risk’ of sexual exploitation", "subtitle": "Four Pinocchios for a widely-used statistic that is dated and based on guesses and assumptions.", "author": "www.washingtonpost.com", "date": "2017-04-21T17:21:37Z", "vclaim_id": "vclaim-id-85410", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/05/28/the-bogus-claim-that-300000-u-s-children-are-at-risk-of-sexual-exploitation/", "vclaim": "But it turns out that this is another one of those nonsense statistics, based on data so old that the original researcher even says it is no longer relevant. It also does not have the imprimatur of the Justice Department.\n\nIn recent months, The Fact Checker has exposed a series of dubious factoids, each of which are endlessly repeated by politicians and, even more irresponsibly, by the media. Human trafficking is an important issue, but the data are especially susceptible to exaggeration. Let’s explore why this statistic is another entry in a growing collection of discredited facts.\n\nThe first step in checking data is to see how old it is. In this case, the 300,000 figure comes from a 2001 report written by Richard J. Estes and Neil Weiner of the University of Pennsylvania. So the study relied on data from the 1990s, or almost two decades ago. That should be an immediate red flag.\n\nThe researchers started by compiling the number of youth in 14 different categories, such as foreign children, children in public housing or female gang members. But many of these categories could overlap, such a female, foreign-born child in public housing who was part of a gang. That one person would count as three.\n\nThe “300,000” figure also relied on a series of guesses on the part of the researchers, such as the assumption that 35 percent of runaway youth away from home at least a week were “at risk” or that one quarter of one percent of all youth ages 10-17 were “at risk.”\n\nIn 2008, Michelle Stranksy and David Finkelhor of the respected Crimes against Children Research Center at the University of New Hampshire wrote a report explaining the problems with the Estes/Weiner estimate, as well as other claims about the extent of the juvenile prostitution. “PLEASE DO NOT CITE THESE NUMBERS,” the report pleaded. “The reality is that we do not currently know how many juveniles are involved in prostitution. Scientifically credible estimates do not exist.”\n\nEstes agrees. “I’m fully aware of the controversy that surrounds my and other scholars’ estimates of the number of children at risk of sexual exploitation (not just prostitution, but also pornography and trafficking),” he told The Fact Checker. “The world of the 1990s, however, was quite a different one from that in which we live today and many more children lived off the streets and engaged in survival sex than appears to be the case today.”\n\nSo how did such an out-of-date guesstimate get touted as a current “Justice Department” figure? That’s because in 2010, the Office of Justice Programs published an article in its Juvenile Justice Bulletin that cited the Estes/Weiner estimate. (The New York Times also linked to this article.) But the bulletin makes clear that this is only an opinion article and it does not express the official position of the Justice Department.\n\nA Justice Department spokeswoman confirmed that it would be incorrect to attribute the “300,000” figure to the agency. Instead, she referred us to an extensive 2013 report titled “Confronting Commercial Sexual Exploitation and Sex Trafficking of Minors in the United States,” which was sponsored by the Justice Department and published by the National Academy of Sciences.\n\nHere are two examples of why the 300,000 figure is off-base, on a micro and macro level. A 2010 Ohio study tried to replicate the Estes/Weiner methodology for the state, but carefully parsed the data. It estimated that a little over 1,000 Ohio youth were trafficked. Given that Ohio has about 1/27th of the U.S. population between the ages of 12-17, that would mean around 27,000 youth across the country.\n\nMeanwhile, the International Labour Organization in 2014 estimated there were 300,000 people forced into sexual exploitation in the United States and 35 other developed countries. Given that the United States has about 31 percent of the population of this group of nations, that suggests the number for the United States would be less than 100,000—for people of all ages, not just children.\n\nWagner and Beatty claim to be experts on human trafficking but they should be ashamed of citing a figure that is so out of date and discredited, as they do a disservice to a serious issue. It is doubly wrong to claim this is a Justice Department number, since the most comprehensive report of the issue, sponsored by Justice, concludes there is no reliable estimate of the number of minors forced into the sex trade.", "lang": "en"}