{"title": "PolitiFact - No, 39 missing kids weren’t found in a double wide trailer in Georgia", "subtitle": "Several posts are going around Facebook that claim authorities found 39 missing children in a double wide trailer in Geo", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-62163", "url": "https://www.politifact.com/factchecks/2020/sep/01/facebook-posts/no-39-missing-kids-werent-found-double-wide-traile/", "vclaim": "Several posts are going around Facebook that claim authorities found 39 missing children in a double wide trailer in Georgia and question why it isn’t the \"biggest news story in America.\"\n\nU.S. Marshals did find 39 children in Georgia, but they weren’t found in a trailer, and while the story may not have been the biggest in the country, it was covered by numerous news organizations.\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nThe U.S. Marshals announced in an Aug. 27 news release that it located 39 missing children in Georgia over a two-week period as part of a mission called \"Operation Not Forgotten.\" The operation resulted in the rescue of 26 children, the safe location of 13 others, and nine arrests.\n\n\"These missing children were considered to be some of the most at-risk and challenging recovery cases in the area, based on indications of high-risk factors such as victimization of child sex trafficking, child exploitation, sexual abuse, physical abuse, and medical or mental health conditions,\" the release reads.\n\n\"Other children were located at the request of law enforcement to ensure their wellbeing. USMS investigators were able to confirm each child's location in person and assure their safety and welfare.\"\n\nAuthorities didn’t disclose where the children were found, but there is no evidence that it was in a \"double wide trailer.\"\n\nIt also doesn’t appear that all 39 children were found in the same location, according to the release. CBS News reported that investigators fanned out across two Georgia cities, Atlanta and Macon, to locate the children.\n\nMeanwhile, the story received nationwide coverage from news outlets that include ABC News, CNN, CBS News, Fox News, NBC News, the Hill, the Atlanta-Journal Constitution, and People magazine.", "lang": "en"}