{"title": "Fact-checked: Relevant information on Ghana’s coronavirus official website wiped off?", "subtitle": "Has relevant information on Ghana’s coronavirus official website been wiped off?That is the claim made in a news article by 3news.com, and the story has been subsequently aggregated by Ghanaweb.com.", "author": "ghanafact.com", "date": "2020-04-24T18:13:14+00:00", "vclaim_id": "vclaim-id-54815", "url": "https://ghanafact.com/fact-checked-relevant-information-on-ghanas-coronavirus-official-website-wiped-off/", "vclaim": "Has relevant information on Ghana’s coronavirus official website been wiped off?\n\nThat is the claim made in a news article by 3news.com, and subsequently aggregated by Ghanaweb.com.\n\nBut Ghana’s Ministry of Information using its verified Facebook and Twitter accounts has described the claim as “false.”\n\n \n\n Relevant data wiped off\n\n“On Thursday afternoon[April 23], 3news.com detected the COVID-19 homepage which sits on the Ghana Health Service official website, has been wiped almost clean with only the total number of confirmed cases in the country showing,” the 3news.com article said.\n\nGhana’s official COVID-19 website was launched three days after Ghana recorded its first two cases of coronavirus to update Ghanaians with credible information in relation to the coronavirus spread in the country.\n\nGhana like many other countries around the world was being proactive in providing reliable coronavirus information to the public as a counter to the growing spread of misinformation and disinformation around the pandemic.\n\nAccording to the online article, information on the regional distribution of recorded cases in Ghana as well as the statements that come with each update have all been removed from the homepage of the website,\n\n“The number of deaths recorded, those under quarantine as well as those who have recovered from the virus and the others responding to treatment or critically ill which were previously displayed broadly on the homepage have all been removed,” the story stated.\n\nAt the time of publishing the news article, the claim was true.\n\n“It was a transition period. [They were] incorporating the data from the old dashboard to a new dashboard,” the Director of Public Health at the Ghana Health Service (GHS), Dr Badu Sarkodie confirmed in an interview with GhanaFact.\n\nDuring the “transition period,” the website only showed the total number of cases recorded in Ghana and a notice that said, “updates coming soon.”\n\nGhanaweb.com in defence of the published article has said the story “can be corroborated by the new and revamped features visible” on Ghana’s coronavirus official website.\n\nThe 3news.com article has also not been pulled down from the website about three hours after the alert by the information ministry as editors of the online platform stand by their story.\n\nMeanwhile, all efforts to reach the Ministry of Information to clarify its position on the issue have proven futile. We will duly update this report if we get a response.\n\nGovernment has been forced recently to respond to widespread claims that some key information around the coronavirus spread in Ghana and total samples tested had either been bloated or being massaged.\n\nWithout communicating details of the upgrade of the COVID-19 official website, the “transition period” allowed for speculation due to the gap in communication.\n\nIt was wrong for the Information Ministry to flag the 3news.com story as false because at the time of filing the story the changes to the website were true.\n\nHowever, it should be noted that Ghana’s COVID-19 official website was only undergoing an upgrade.\n\nThe COVID-19 portal now comes with data visualization upgrade and “the previous data are all there,” Dr Badu Sarkodie has stated.\n\nAn independent content search showed the previous data published on the platform can be found using the pull-down button at the top right-hand corner of the website.", "lang": "en"}