{"title": "Es falso que las candidatas a vacuna de la COVID-19 vayan a introducir microchip", "subtitle": "Es un BULO. Las candidatas a vacuna de la COVID-19 no van a incluir microchips. Pero la Fundación Bill y Melinda Gates sí apoya proyectos de tatuajes bajo la piel que podrían incluir a futuro nuestra cartilla de vacunación.", "author": "www.newtral.es", "date": "23 junio 2020", "vclaim_id": "vclaim-id-55927", "url": "https://www.newtral.es/bulo-vacuna-coronavirus-microchip-bill-gates/20200623/", "vclaim": "Circula en la red un video de una supuesta conversación por un servicio de mensajería instantánea en un grupo de amigos en el que uno de ellos dice trabajar en un laboratorio que está investigando la solución a la COVID-19 y que en él les “obligan a diseñar la vacuna pero para que sea posible introducir con ella una cápsula”. Esta persona acaba explicando que teme que esto “sea para implantar algún chip” y controlarnos. No obstante, esto no es posible a día de hoy. Es FALSO.\n\nEste bulo se une a otros muchos que se han difundido en las última semanas sobre una posible introducción de microchips por medio de las nuevas candidatas a vacunas de la COVID-19 y que, en realidad, tienen su origen en una contestación a una pregunta en Reddit del magnate creador de Microsoft, Bill Gates, que se malinterpretó.\n\nGates en ningún caso expuso en esa red, ni después, como explicó en un artículo en su blog ‘Gates Notes’, que se puedan introducir microchips en las vacunas, sino que “eventualmente” es muy probable que hasta que exista una solución “tendremos algunos certificados digitales para mostrar quién se recuperó o se hizo la prueba recientemente” e incluso cuando tengamos un vacuna para “saber quién la recibió”.\n\nEsta aclaración se une a otra que el filántropo dio el 3 de junio en la rueda de prensa virtual previa a la conferencia de donantes de GAVI, asociación mundial dedicada a mejorar el acceso a la vacunación. En ella Gates dijo que nunca ha tenido nada que ver con un microchip y que “repetirlo tantas veces casi parece que le otorga credibilidad”, pero que su fundación se dedica simplemente a “invertir dinero para comprar vacunas”. Sin embargo, las conjuras en las redes no cesaron. Una de las más célebres, la del presidente de la Universidad Católica San Antonio de Murcia, José Luis Mendoza, durante la celebración de San Antonio de Padua el 13 de junio. No obstante, en la actualidad no es posible la inyección de chips en las vacunas.\n\nLa Fundación Bill y Melinda Gates además de invertir dinero en comprar vacunas y distribuirlas también se dedica a investigar algunas de las alternativas más novedosas para solucionar la COVID-19 y otras muchas más enfermedades. Las últimas innovaciones, el enfoque de la vacunas de ARN y ADN, a raíz del cual también se generó el bulo de que con ellas se modifica el ADN humano y que en Newtral.es ya hemos verificado, o la investigación de tratamientos terapéuticos que puedan paliar los efectos del SARS-CoV-2 como “usar la sangre (plasma) de las personas que se recuperan”, ya que en principios “estos pueden tener anticuerpos para proteger a las personas”.\n\nPero también esta fundación también subvenciona con fondos proyectos de investigación particulares. Uno de ellos, la publicada en diciembre de 2019 en la revista Science Translational Medicine dedicada a desarrollar vacunas que dejarían un especie de tatuaje invisible bajo la piel (realmente unas micropartículas sensibles a la luz infrarroja denominadas puntos cuánticos) y a raíz de las cuales se podría saber con un teléfono inteligente modificado si esa persona ha sido o no vacunada de algo en particular.\n\nEs decir, lo mismo que el certificado digital tipo QR o impreso que muchos países están distribuyendo ya entre sus ciudadanos, pero bajo la piel. Aunque cabe recordar que no es del todo útil porque como advierte la Organización Mundial de la Salud (OMS) “no hay evidencia de que las personas que se hayan recuperado de COVID-19 y tengan anticuerpos estén protegidas de una segunda infección”.\n\nMás sobre los tatuajes cuánticos\n\nEste proyecto también ha sido utilizado para continuar con el bulo de que Gates quiere introducir microchips en las vacunas, pero como se puede apreciar no tiene nada que ver. Un microchip no es una micropartícula. Además, por el momento sólo ha sido probado en ratones y en cualquier caso ese ‘tatuaje’ sólo permanece durante cinco años debajo de la piel.\n\nTal y como explica uno de sus autores, Kevin McHugh, profesor asistente de bioingeniería en la Universidad Rice de Houston, en Texas (EEUU), en declaraciones a la Oficina de Asuntos Públicos de dicha universidad, la investigación pretende tener una duración mínima de dos años y está dirigido a los 1,5 millones de muertes prevenibles que resultan de la falta de vacunas, principalmente en países en desarrollo.\n\nDestaca igualmente que el proyecto tiene dos lados muy positivos, “primero que no se administran vacunas innecesarias, lo que tiene un costo”, y segundo, “pero aún más grande”, que “no deja a las personas sin inmunidad y con riesgo a contraer una enfermedad infecciosa”.\n\nEn cuanto a la protección de datos, McHugh explicó que “las personas podrán optar por no participar” así como “no dice nada más sobre la persona”, sólo si estás o no vacunado.\n• “31 preguntas y respuestas sobre la COVID-19”, Bill Gates, Gates Notes, 18 de marzo de 2020\n• “Bill Gates responde a las teorías de la conspiración: “No tengo nada que ver con un microchip. Es muy estúpido tener que negar esto”, Patricia Peiró, El País, 4 de junio de 2020\n• “Bill Gates responde a las teorías de conspiración en su contra”, Forbes, 13 de junio de 2020\n• Artículo de investigación: “Los puntos cuánticos del infrarrojo cercano biocompatibles que se envían a la piel mediante parches de microagujas registran la vacunación”, Science Translational Medicine, 18 de diciembre de 2019\n• “Los tatuajes de puntos cuánticos tienen registro de vacunación”, Mike Williams, Noticias Universidad Rice, 18 de diciembre de 2019\n• “Almacenar información médica debajo de la superficie de la piel”, Anne Trafton, Noticias Instituto de Tecnología de Massachusetts, 18 de diciembre de 2019\n• No, el coronavirus actual no se conocía ya en las Olimpiadas de 2012 y las posibles vacunas no incluyen un microchip de control, Verifica RTVE, 17 de junio de 2016\n• “‘Pasaportes de inmunidad’ en el contexto de la COVID-19”, Organización Mundial de la Salud, 24 de abril de 2020", "lang": "es"}