{"title": "FACT CHECK: Are People Who Refuse To Use The EVA Check-In App Banned From Entering Stores In New Zealand?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-11T22:19:16.000Z", "vclaim_id": "vclaim-id-45830", "url": "http://checkyourfact.com/2020/06/11/fact-check-people-refuse-eva-check-in-app-banned-stores-new-zealand-coronavirus/", "vclaim": "A viral Facebook post claims people who refuse to use EVA Check-In, purportedly a contact tracing app, cannot enter stores in New Zealand during alert level two of the country’s COVID-19 containment plan.\n\nEVA Check-In does not appear to be a contact tracing app, and its use is not required for entering businesses in New Zealand. Under alert level two, retail businesses were not required to keep records on customers.\n\nNew Zealand’s government introduced a four-tiered COVID-19 Alert System in March that outlines measures to contain the spread of COVID-19. The system moved from alert level three to alert level two starting on May 14, loosening some restrictions on public spaces, Forbes reported.\n\nThe May 15 Facebook post claims that moving to alert level two made the use of the EVA Check-In app mandatory to enter New Zealand establishments. The app, developed by Theta, offers a “secure, contactless way” to help businesses with guest registration via QR code, according to the tech company’s website. It does not appear to be a contact tracing app.\n\n“This started yesterday in New Zealand, the first day of Level 2,” reads the post, which is accompanied by a photo of an EVA Check-In flyer. “You cannot go into a STORE, Post Shop, mall, unless you scan in the QR code posted outside with the contact tracing app, your phone camera, or sign a register (where your name. address and phone details are visible to everybody), and in some cases (people are telling me), have your photo taken.”\n\nShopping malls and other retail stores were not required to keep record details on their customers during alert level two, according to New Zealand’s COVID-19 website. Under alert level two measures, non-retail businesses had to keep customer records, but such records did not need to be collected using EVA Check-In, according to AFP Fact Check.\n\n“EVA Check-in does not ban anyone,” a Theta spokesperson told AFP Fact Check. “It is the responsibility of the business to keep a guest register. If someone does not check in with EVA it is up to that business to offer a manual alternative if they wish.” (RELATED: Does The Australian Government’s COVIDSafe App Track Users’ Locations?)\n\nNZ COVID Tracer is the New Zealand government’s only official contact tracing app, and it is “entirely voluntary,” according to the Ministry of Health. EVA Check-In “is not connected with the NZ COVID Tracer app,” a spokesperson for Theta told AFP Fact Check.\n\nStarting June 9, New Zealand is operating under alert level one procedures. That alert level lifts restrictions on personal movement, gatherings and businesses, though maintaining records for contact tracing is still encouraged, according to New Zealand’s COVID-19 website.", "lang": "en"}