{"title": "Fact Check. Barack Obama avisou africanos para não aceitarem vacinas europeias ou americanas?", "subtitle": "A página \"Abre Olhos\" atribuiu a Obama uma citação em que o ex-Presidente dos EUA falava de um \"plano maquiavélico\" para matar o p...", "author": "observador.pt", "date": "07 Abr 2020, 20:06", "vclaim_id": "vclaim-id-46134", "url": "https://observador.pt/factchecks/fact-check-barack-obama-avisou-africanos-para-nao-aceitarem-vacinas-europeias-ou-americanas/", "vclaim": "A página de Facebook “Abre Olhos” divulgou, em português, uma publicação que tem sido amplamente difundida em várias línguas e onde se lê que o ex-Presidente dos EUA Barack Obama avisou os africanos para não aceitarem vacinas da Europa ou norte-americanas, para sua própria proteção.\n\n“[Serei] cúmplice de não denunciar esse ato malvado que querem fazer com o povo africano. Acima de tudo, eu nasci na América mas sou africano de sangue, não vou permitir que o Ocidente mate o povo africano com os seus testes em vacinas tóxicas”, lê-se nessa publicação, numa citação que é atribuída a Barack Obama.\n\nA publicação continua com a mesma mensagem, passando a ideia de que Barack Obama disse aos africanos para serem “inteligentes” e não permitem a entrada de vacinas contra a Covid-19 no seu continente, explicando que não passa de um “plano maquiavélico”. Este post é falso de várias maneiras.\n\nPrimeiro, há a mensagem central, que é inequivocamente falsa: Barack Obama não disse nada que possa ser remotamente semelhante às palavras que lhe são atribuídas naquela publicação. Segundo, ainda não existe nenhuma vacina disponível no mercado contra a Covid-19. Além disso, também a imagem utilizada naquele post — em que Barack Obama aparece com lágrimas na cara– é retirada de um outro contexto: remonta a um discurso do ex-Presidente, feito a 5 de janeiro de 2016, sobre a violência com armas nos EUA.\n\nÀ medida que a crise do coronavírus se tem desenvolvido, Barack Obama tem mantido a sua intervenção pública para chamar a atenção das pessoas para este problema. Uma boa prova disso é a sua página de Twitter, que tem aproveitado para fazer recomendações de leituras e até algumas críticas a Donald Trump, ainda assim sem mencionar diretamente o atual Presidente dos EUA.\n\nPor isso, só por essas intervenções, dá para perceber que Barack Obama tem demonstrado preocupação em relação à pandemia da Covid-19. E o que o passado político do ex-Presidente dos EUA nos diz é que nos seus anos na Casa Branca também foi um apoiante da cooperação com África. Vamos dar o surto do ébola como exemplo.\n\nO surto de ébola na África Ocidental de 2014-15 apanhou Barack Obama meio do seu segundo mandato. Nessa altura, Barack Obama apoiou publicamente a cooperação com os países daquela zona de África. Em dezembro de 2014, foi à sede da National Institutes of Health, no estado do Maryland, e elogiou o esforço de cientistas e militares norte-americanos que se voluntariaram ou foram destacados para países da África Ocidental.\n\n“Este verão que passou, à medida que o ébola se espalhou pela África Ocidental, disse à minha equipa que lutar contra esta doença tinha de ser uma prioridade da nossa segurança nacional em todas as nossas agências e todo o nosso governo”, disse à altura. E naquele discurso, em dezembro de 2014, Barack Obama congratulou-se por os EUA “continuarem a liderar a resposta global na África Ocidental” contra o ébola, com cerca de 3 mil pessoas, entre militares e civis, no terreno.\n\nPor isso, ao contrário do que o post que aqui desmentimos afirma, Barack Obama não só não é contra o envio de cooperação dos EUA em África como promoveu políticas nesse sentido durante a sua passagem pela Casa Branca.\n\nDepois, vale a pena olhar para outras intervenções de Barack Obama no que toca às vacinas. Em 2015, depois de um registo do aumento de sarampo nos EUA, o então Presidente dos EUA fez um apelo numa entrevista à NBC para que todos os pais garantissem que os seus filhos fossem vacinados.\n\n“Compreendo que haja famílias que, em alguns casos, estejam preocupadas quanto aos efeitos das vacinas”, disse. Porém, foi claro ao dizer que “a ciência é bastante indiscutível” e que “há todas as razões se tomar uma vacina e não há razões para não fazê-lo”.\n\nÉ falso que Barack Obama tenha exortado os africanos a não permitirem a entrada no continente de vacinas para o novo coronavírus que fossem fabricadas por norte-americanos ou por europeus.\n\nÉ falso por várias razões. Em primeiro lugar, porque Barack Obama não só não disse aquelas palavras — não há registo de que alguma vez tenha dito aquelas declarações publicamente — como tem alertado para a seriedade desta pandemia. Em segundo lugar, porque ainda não há uma vacina para a Covid-19. Em terceiro lugar, porque, como Presidente dos EUA, Barack Obama defendeu o envio de cientistas e militares para a África Ocidental para ajudar no combate ao ébola. E, em quarto e último lugar, Barack Obama opôs-se ao movimento anti-vacinação quando ainda era Presidente.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}