{"title": "Fake news usam propaganda do PT para ligar sítio de Atibaia (SP) a Lula", "subtitle": "Melhor checar duas vezes antes de compartilhar o conteúdo de um site desconhecido. Desde que o ex-presidente Luiz Inácio Lula da Silva (PT) foi solto, no início do mês passado, usuários do Facebook", "author": "www.bol.uol.com.br", "date": "23/03/2021 10h05", "vclaim_id": "vclaim-id-28540", "url": "https://www.bol.uol.com.br/noticias/2019/12/18/lula-sitio-atibaia-campanha-2006.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nMelhor checar duas vezes antes de compartilhar o conteúdo de um site desconhecido. Desde que o ex-presidente Luiz Inácio Lula da Silva (PT) foi solto, no início do mês passado, usuários do Facebook e do WhatsApp têm compartilhado a publicação de um portal que manipula um vídeo de campanha do petista à Presidência.\n\n\"Vídeo gravado para a campanha presidencial de 2006 mostra Dona Marisa e Lula falando sobre o sítio de Atibaia\", diz a publicação. Ela traz um vídeo que teria sido publicado pelo próprio Lula em 2006, quando se reelegeu presidente.\n\n\"O que ele mais gosta, no final de semana que está em casa, é ir para o sítio\", diz a então esposa Marisa Letícia, falecida em 2017, enquanto passam imagens dos dois caminhando e dele jogando bola com o neto.\n\n\"Quando eu posso eu vou para lá. Eu gosto de jogar buraco, eu gosto de jogar dominó, eu gosto de jogar truco. Eu gosto de cozinhar no fogão de lenha que eu tenho\", continua o então candidato.\n\n\"De quem é o sítio mesmo?\", questiona a corrente, compartilhada via WhatsApp.\n\nO texto deixa entender que o ex-presidente e a ex-primeira-dama estão falando do sítio de Atibaia (SP), pelo qual Lula foi condenado a 17 anos, 1 mês e 10 dias de prisão por corrupção passiva.\n\nVídeo é de 2002 e sítio não é o de Atibaia\n\nO site distorce um material verdadeiro para manipular uma confissão.\n\nNo vídeo, indicado com a data errada, Lula não está falando no sítio de Atibaia, que lhe rendeu condenação, mas de outro sítio, declarado na Justiça Eleitoral.\n\nAo UOL Confere, a assessoria de comunicação do presidente confirmou que o vídeo é verdadeiro, mas é da campanha presidencial de 2002, e não 2006, e que o sítio em questão é o Los Fubangas, em São Bernardo do Campo (SP).\n\nEste sítio fica no distrito de Riacho Grande, no ABC, às margens da Represa Billings. Foi comprado por Lula e Marisa em parceria com uma família amiga em julho de 1992. O casal adquiriu a totalidade em 2016, antes da morte dela.\n\nO sítio está registrado na declaração de bens do ex-presidente no TSE (Tribunal Superior Eleitoral) em 2018, quando foi pré-candidato à Presidência. De acordo com o documento, o sítio, dividido em três terrenos, está avaliado em quase R$ 800 mil.\n\nLá, o ex-presidente promovia churrascos e recebia amigos, como mostra a propaganda eleitoral.\n\nO UOL Confere encontrou registros do uso do vídeo eleitoral para induzir que Lula assumiu a propriedade do sítio desde 2016.\n\nA própria página oficial do ex-presidente no Facebook já negou a informação, em resposta a uma postagem do então deputado federal Bruno Covas (PSDB-SP), hoje prefeito da capital paulista.\n\n\"O deputado federal Bruno Covas manipulou um vídeo da campanha de Lula em 2002, filmado em chácara de sua propriedade em São Bernardo do Campo, para alimentar boatos contra a honra do ex-presidente\", declarou a publicação.\n\nSítio de Atibaia foi adquirido por empresário em 2010\n\nJá o sítio de Atibaia, que rendeu a segunda condenação em segunda instância de Lula, chama-se Santa Bárbara e só foi adquirido pelo empresário Fernando Bittar em outubro de 2010, oito anos após a veiculação da propaganda aqui analisada, por R$ 500 mil, o que corresponde a R$ 830 mil em valor atualizado pela inflação (IPCA).\n\nSegundo o Ministério Público Federal, a propriedade teve reformas financiadas pelo pecuarista José Carlos Bumlai e pelas empreiteiras Odebrecht e OAS. Segundo a condenação na justiça, Lula se beneficiou das reformas, \"sendo ou não proprietário do imóvel\".\n\nO ex-presidente alega inocência e diz que nunca foi dono deste sítio em Atibaia.", "lang": "pt"}