{"title": "Kostenübernahme nur möglich, wenn neuer Job vom Führerschein abhängt", "subtitle": "dpa-Faktencheck - Berlin (ots) - In einem Beitrag auf Facebook wird behauptet, dass es innerhalb von drei Jahren 420 000 Führerscheinprüfungen auf Arabisch gegeben hätte. Die Kosten dafür, so heißt es weiter, tragen Asylsuchende \"sicher ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-31424", "url": "https://www.presseportal.de/pm/133833/4523836", "vclaim": "Kostenübernahme nur möglich, wenn neuer Job vom Führerschein abhängt\n\nIn einem Beitrag auf Facebook wird behauptet, dass es innerhalb von drei Jahren 420 000 Führerscheinprüfungen auf Arabisch gegeben hätte. Die Kosten dafür, so heißt es weiter, tragen Asylsuchende \"sicher nicht\" (http://dpaq.de/MJxAm).\n\nBEWERTUNG: Bei der Voraussetzung für die Finanzierung eines Führerscheins gelten unabhängig von der Staatsangehörigkeit für alle die gleichen Regeln. So werden die Kosten auch bei Asylbewerbern nur dann übernommen, wenn sich durch den Führerscheinerwerb die Chancen auf eine Arbeitsstelle erhöhen.\n\nFAKTEN: Sozial- oder Unterstützungsleistungen sind in Deutschland nicht an eine bestimmte Staatsangehörigkeit gebunden. Leistungen für Ausländer mit legalem Aufenthaltsstatus bemessen sich - genau wie die für Deutsche - nach den entsprechenden Gesetzen.\n\nVoraussetzung für die Finanzierung eines Führerscheins mit öffentlichen Geldern ist, dass die Fahrerlaubnis die Chancen auf eine konkrete Arbeitsstelle deutlich erhöht. Das ist beispielsweise als Kraftfahrer der Fall. Grundlage dafür sind das Sozialgesetzbuch II und das Sozialgesetzbuch III, die Regeln gelten für Ausländer wie für Deutsche (http://dpaq.de/9otpn).\n\nNach einer Übergangsphase von sechs Monaten, in der Flüchtlinge mit Wohnsitz in Deutschland die Fahrberechtigung des Herkunftslandes inklusive Übersetzung nutzen dürfen, benötigen sie einen deutschen Führerschein (http://dpaq.de/A00zL). Menschen aus Staaten, mit denen ein Anerkennungsabkommen besteht, können ihren gültigen Führerschein ohne erneute Prüfung umschreiben lassen (http://dpaq.de/TOsWJ).\n\nDie meisten Menschen, die in den vergangenen Jahren Asylanträge in Deutschland gestellt haben, kommen hingegen aus Ländern ohne ein solches Abkommen, wie Syrien oder Afghanistan. \"Da mit den typischen Herkunftsländern von Flüchtlingen kein Anerkennungsabkommen besteht, ist für die Umschreibung der Führerscheine eine zusätzliche theoretische und praktische Prüfung erforderlich\", heißt es in einer Erklärung des ADAC (http://dpaq.de/RzTI6).\n\nSeit dem 1. Oktober 2016 ist die theoretische Fahrerlaubnisprüfung in Deutschland auch auf Hocharabisch möglich. Seitdem wurden mehr als 425 000 Prüfungen in der Sprache absolviert. Über diese Statistik von TÜV und Dekra berichtet die \"Welt\" (http://dpaq.de/SNIVu).\n\nLeistungen zur Eingliederung in Arbeit im SGB II (Seite 46): https://www.bmas.de/SharedDocs/Downloads/DE/Thema-Arbeitsmarkt/gemeinsame-erkl%C3%A4rung-grundsicherung-arbeitssuchende.pdf;jsessionid=7016CE60F92FDE078B3ACB3E8AA7972C?__blob=publicationFile&v=3#page=46\n\nStaaten mit Anerkennungsabkommen für deutschen Führerschein: https://assets.adac.de/image/upload/v1578389545/ADAC-eV/KOR/Text/PDF/staatenliste-nach-anlage11-fev_ashnko.pdf\n\nADAC zur Führerscheinumschreibung für Flüchtlinge aus Syrien: https://www.adac.de/verkehr/rund-um-den-fuehrerschein/auslaendische-fuehrerscheine/fuehrerscheinumschreibung-fluechtlinge-syrien/\n\nArtikel in der \"Welt\" über Führerscheinprüfungen auf Arabisch: https://www.welt.de/wirtschaft/article205526485/Gutes-Geschaeft-fuer-Fahrschulen-Fuehrerschein-auf-Arabisch.html\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}