{"title": "No WhatsApp, corrente pró-Bolsonaro traz informações falsas sobre reportagem da Veja | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-8668", "url": "https://www.aosfatos.org/noticias/no-whatsapp-corrente-pro-bolsonaro-traz-informacoes-falsas-sobre-reportagem-da-veja/", "vclaim": "Uma corrente que circula no WhatsApp traz informações falsas e distorcidas sobre a reportagem de capa publicada pela revista Veja nesta sexta-feira (28), que revela detalhes sobre o processo de divórcio entre o presidenciável Jair Bolsonaro (PSL) e sua ex-mulher, Ana Cristina Valle, que concorre à Câmara dos Deputados pelo Podemos com o nome de urna Cristina Bolsonaro.\n\nA corrente questiona a credibilidade de fontes ouvidas pela revista e induz interpretações incorretas ao distorcer informações verdadeiras sobre o processo de divórcio do candidato. O material foi enviado por leitores de Aos Fatos via WhatsApp como uma sugestão de checagem (saiba mais). Para participar, adicione o número (21) 99956-5882 na sua lista de contatos e envie uma mensagem com o seu nome.\n\nNa verdade, Ana Cristina e Jair Bolsonaro disputavam a guarda de um único filho, Jair Renan, hoje com 20 anos de idade e que na época era menor de idade. Ao contrário do que diz a corrente, quem entrou com o processo foi a ex-mulher de Bolsonaro, e não o presidenciável. Segundo a reportagem da Veja, “Ana Cristina alegava que seu ex-marido resistia a fazer uma partilha justa dos bens. Por isso, em abril de 2008, ela deu entrada com uma ação na 1ª Vara de Família do Tribunal de Justiça do Rio de Janeiro”.\n\nAna Cristina disse na ação que Bolsonaro omitiu bens em sua declaração à Justiça Eleitoral em 2006. Ao menos um documento anexado por ela à ação e citado pela reportagem sustenta a acusação. Segundo a Veja, a ex-mulher de Bolsonaro “anexou uma relação de bens e a declaração do Imposto de Renda do ex-marido, mostrando que seu patrimônio incluía também três casas, um apartamento, uma sala comercial e cinco lotes” que não haviam sido declarados ao TSE.\n\nOutro documento que faz parte da ação e é mostrado na reportagem corrobora uma das acusações contra Bolsonaro. Existe um boletim de ocorrência que Ana Cristina registrou quando o cofre em seu nome, dentro de uma agência do Banco do Brasil, foi furtado — na época, ela acusou o ex-marido pelo crime.\n\nSegundo a revista, “em 26 de outubro de 2007, ela esteve na agência do Banco do Brasil e, misteriosamente, sua chave não abriu o cofre. Chamado ao local, um chaveiro destravou o equipamento, e Ana Cristina constatou que estava vazio. ‘Isso só pode ter sido coisa do meu ex-marido’, disse ela aos funcionários do banco (…). No mesmo dia, Ana Cristina registrou um boletim de ocorrência sobre o furto na 5ª Delegacia da Polícia Civil”.\n\nAlberto Carraz é acusado de roubar cofres de mais de um cliente do Banco do Brasil, informação que consta na reportagem da Veja, mas ainda não foi condenado pelo crime, ao contrário do que diz a corrente. O caso veio à tona, na verdade, em 2016, e foi amplamente divulgado, inclusive com uma reportagem especial no Fantástico.\n\nO texto da Veja até levanta a hipótese de Carraz ter roubado o cofre de Ana Cristina, mas aponta indícios na direção contrária: “Poderia ter sido ele então o ladrão do cofre de Ana Cristina? Na relação oficial das supostas vítimas de Carraz não aparece o nome nem de Ana Cristina nem de Bolsonaro. E a investigação policial sobre o assunto [o roubo do cofre de Ana Cristina] não deu em nada. Ana Cristina foi chamada a depor duas vezes, não compareceu e, no ano passado, depois de dez anos, a polícia encerrou o caso sem esclarecê-lo.”\n\nQuestionada pela reportagem da revista sobre por que não cobrou a continuação das investigações, Ana Cristina declarou: “Nós dois tínhamos um acordo de abrir mão de qualquer apuração porque não seria bom.” Em seguida, o repórter perguntou detalhes sobre esse “acordo”, e ela respondeu: “Aí eu prefiro ficar… me omitir.”\n\nDe acordo com o Cadastro Nacional de Advogados, Daniane Furtado é sócio do escritório Rangel e Daniane Advocacia, que, segundo o Cadastro Nacional de Sociedade de Advogados, pertence a ele e à advogada Roberta Rangel, mulher do presidente do Supremo Tribunal Federal, ministro Dias Toffoli. Furtado também trabalhou no escritório de Dias Toffoli quando o ministro era advogado especializado em direito eleitoral.\n\nPorém, apesar de já ter defendido o PT em ações eleitorais, não é verdade que Furtado “assumiu como advogado do PT em ações contra a Petrobras”. No sistema de consulta processual do Tribunal Superior Eleitoral, o advogado aparece como defensor em cerca de 800 ações, envolvendo políticos de diferentes partidos.\n\nFora isso, a contribuição do advogado à reportagem da Veja é uma frase sobre a importância da declaração de bens à Justiça Eleitoral que não se aplica apenas ao caso de Bolsonaro. A revista publicou: “O advogado Daniane Furtado, especialista em direito eleitoral, diz que a omissão de bens na declaração entregue à Justiça Eleitoral pode ser enquadrada nos crimes de falsidade ideológica e sonegação. ‘O que o político informou à Justiça Eleitoral tem de ser compatível com o que está no Imposto de Renda’, diz.” Procurado por Aos Fatos, Furtado não quis comentar a corrente de WhatsApp.", "lang": "pt"}