{"title": "El diseñador de Chiapas Alberto López Gómez participará en un desfile en la ciudad de Nueva York, pero no en la famosa Semana de la Moda", "subtitle": "La participación de un indígena de México en un desfile que se celebrará en Nueva York fue fuente de desinformación, después de que medios de comunicación y usuarios en redes sociales afirmaron que se trataba de la codiciada Semana de la Moda. En realidad, López no estará en ése, sino otro desfile en esa ciudad y en una conferencia en Harvard, aclaró a la AFP el creador.", "author": "factual.afp.com", "date": "2020-01-16T22:25:32+01:00", "vclaim_id": "vclaim-id-43947", "url": "https://factual.afp.com/el-disenador-de-chiapas-alberto-lopez-gomez-participara-en-un-desfile-en-la-ciudad-de-nueva-york", "vclaim": "El diseñador de Chiapas Alberto López Gómez participará en un desfile en la ciudad de Nueva York, pero no en la famosa Semana de la Moda\n\nLa participación de un indígena de México en un desfile que se celebrará en Nueva York fue fuente de desinformación, después de que medios de comunicación y usuarios en redes sociales afirmaron que se trataba de la codiciada Semana de la Moda. En realidad, López no estará en ése, sino otro desfile en esa ciudad y en una conferencia en Harvard, aclaró a la AFP el creador.\n\n“#AlbertoGómez es un indígena Mexicano que prefirió el telar en vez del campo ¡Estará en la semana de la moda en #NuevaYork”, asegura una publicación en Facebook compartida junto a un video de un canal de televisión sobre la historia del diseñador.\n\nEn el video compartido más de 26.000 veces, López comenta que estará el 2 de febrero en “una pasarela en Fashion Week en Nueva York” donde mostrará prendas diseñadas por él para hombre y mujer.\n\nLa historia del diseñador de la etnia tzotzil, de 31 años, de Aldama, Chiapas (sur) fue replicada por más medios (1, 2, 3 y 4) y miles de usuarios en Facebook (1, 2 y 3). La mayoría dio por hecho que López se presentaría en la Semana de la Moda de Nueva York (New York Fashion Week), uno de los eventos de su tipo más importantes del mundo.\n\nTambién se difundió en Twitter (1 y 2) e Instagram (1 y 2). Incluso el embajador de Estados Unidos en México, Christopher Landau, lo felicitó en redes sociales por participar en la “famosa” New York Fashion Week.\n\nAlberto López trabajando en uno de sus diseños desde su taller en San Cristóbal de las Casas, Chiapas. Sin embargo, sus gabanes y huipiles, blusas bordadas características de los trajes indígenas en México y Centroamérica, serán mostrados en el desfile American Indian Fashion Through the Feathers 2020 en Nueva York, y el equívoco surgió porque la compañía organizadora de este evento se llama New York City Fashion Week. AFP entrevistó vía telefónica al diseñador, quien confirmó que “no es el desfile ese famoso, es otro”. “Yo estoy igual de feliz sea uno u otro el desfile”, enfatizó.\n\nEl diseñador tzotzil usando la técnica del telar de cintura desde su taller en Chiapas. “Tejer es para las mujeres”, escuchaba decir López cada vez que daba a conocer su deseo de bordar como lo hacían su madre y sus hermanas, contó en entrevista a la AFP. Fascinado por los colores de la tradición de tejidos artesanales de su etnia tzotzil, aprendió el oficio de tejer a los 25 años. López dijo a la AFP que el camino no fue fácil; los usos y costumbres de su comunidad implicaban que abandonara el pueblo por practicar oficios propios de las mujeres, pero no claudicó. Al principio, trabajaba encerrado “entre cuatro paredes, en la casa”, contó.\n\nActualmente en su taller trabajan 150 personas de cinco comunidades de su municipio, entre ellas ocho hombres y cuatro niños, incluidos dos de sus hermanos.\n\nSu trabajo, contenido en su marca denominada “K’uxul Pok”, que en tzotzil significa “prenda viva”, ofrece huipiles, cojines, gabanes, manteles, monederos y playeras. Su clientela, dijo a la AFP, es de todo el país e incluso extranjeros que ven las fotografías de sus piezas en redes sociales.\n\nAlberto muestra una pieza terminada hecha en su taller como parte de su colección El diseñador indígena insistió en que el éxito no sólo se debe a que tomó una decisión de vida, sino también al hecho de no esconderse ante los demás. “Voy a representar a Chiapas, quiero mostrar más el trabajo de las compañeras y compañeros artesanos, que valoren el trabajo y la fuerza que tenemos los indígenas”, expresó a la AFP. En conclusión, el diseñador mexicano Alberto López no participará en la Semana de la Moda de Nueva York; sí fue invitado a una conferencia sobre México de la Universidad de Harvard y mostrará su trabajo en el desfile “American Indian Fashion Through the Feathers 2020” en Nueva York.", "lang": "es"}