{"title": "No hay registro de que médicos chinos recomendaran en Italia no salir a cantar en los balcones por el nuevo coronavirus", "subtitle": "Varias publicaciones compartidas miles de veces en redes sociales aseguran que médicos chinos en Italia señalaron que cantar y bailar en los balcones durante el confinamiento era la forma más rápida de propagar el contagio del COVID-19. No existe ningún registro de que médicos de ese país destacados en Italia para contrarrestar la pandemia hiciesen referencia a este hecho.", "author": "factual.afp.com", "date": "2020-03-26T18:19:09+01:00", "vclaim_id": "vclaim-id-38749", "url": "https://factual.afp.com/no-hay-registro-de-que-medicos-chinos-recomendaran-en-italia-no-salir-cantar-en-los-balcones-por-el", "vclaim": "No hay registro de que médicos chinos recomendaran en Italia no salir a cantar en los balcones por el nuevo coronavirus\n\nVarias publicaciones compartidas miles de veces en redes sociales aseguran que médicos chinos en Italia señalaron que cantar y bailar en los balcones durante el confinamiento era la forma más rápida de propagar el contagio del COVID-19. No existe ningún registro de que médicos de ese país destacados en Italia para contrarrestar la pandemia hiciesen referencia a este hecho. Además, las autoridades sanitarias no han dicho nada relativo a evitar estos comportamientos y médicos especialistas recomiendan, en todo caso, mantener siempre las medidas básicas de precaución.\n\n“Italianos salían a cantar a sus balcones y ventanas, hoy son el numero 1 en muertes en el mundo, no cometas esa estupidez de cantar nada ni estar saliendo a aplaudir en tus balcones, [...] los médicos chinos que llegaron a Italia señalaron que esa es la forma mas rapida de contagiarse, solo mira la imagen y comprenderás. [sic.]”, dice la publicación más antigua que se ha encontrado, publicada por un usuario de Ecuador. Desde el 22 de marzo ha sido compartida alrededor de 2.300 veces.\n\nLa publicación adjunta una ilustración en la que varias personas propagan el virus hacia la gente de los pisos inferiores. Afirmaciones parecidas e incluso idénticas, que parecen capturas de pantalla con la misma imagen, han circulado en otros perfiles de Facebook (1, 2, 3, 4 y 5), siendo compartidas miles de veces, al igual que en Twitter (1 y 2).\n\nPara verificar las afirmaciones, AFP Factual comprobó las declaraciones públicas del grupo de nueve expertos chinos en coronavirus que viajó a Italia el 13 de marzo para ayudar al país europeo en la lucha contra la pandemia; y sus opiniones sobre las medidas que se estaban adoptando contra el COVID-19\n\nEl jueves 19 de marzo, el vicepresidente de la Cruz Roja china Yang Huichuan, que encabeza la delegación de médicos del país asiático, dijo en una rueda de prensa en Milán que las medidas adoptadas por Italia eran poco rigurosas.\n\n“Tienen una política de confinamiento laxa, el transporte público sigue funcionando, hay muchas personas en las calles y todavía hay cenas o fiestas en los hoteles”, dijo Huichuan.\n\nSin embargo, en toda su comparecencia no hay una sola mención a la presencia de gente en los balcones. Tampoco se refirió a ello en dos ruedas de prensa anteriores (1), ni aparecen registros en Google sobre algún tipo de recomendación de los médicos chinos sobre los balcones.\n\nLos conciertos y el humor de los vecinos en cuarentena en los balcones se volvieron virales en Italia después de que el país entrara en un confinamiento nacional, decretado el pasado 9 de marzo. Ante el avance de las cifras de muertos (más de 7.500 a día 26 de marzo) y contagiados (cerca de 75.000, a 26 de marzo), el Gobierno estableció el confinamiento total el 21 de marzo, que implica la suspensión de toda actividad no esencial.\n\nTambién en España, país con el que algunas publicaciones relacionan este riesgo, se han vivido escenas (1) en ventanas y balcones con el objetivo de sobrellevar el estricto confinamiento, que comenzó el 14 de marzo. A 26 de marzo, los muertos por COVID-19 en España superan los 4.000 y el número de contagios asciende a más de 56.000. Ambos países superaron a China, epicentro del brote, en número de víctimas mortales.\n\nSegún la Organización Mundial de la Salud (OMS), el nuevo coronavirus “puede propagarse de persona a persona a través de las gotículas procedentes de la nariz o la boca que salen despedidas cuando una persona infectada tose o exhala”, por lo que recomienda “mantenerse a más de 1 metro (3 pies) de distancia de una persona que se encuentre enferma”.\n\nConsultada por la probabilidad de propagación del virus en los balcones, la médico preventivista española y especialista en Salud Pública Salomé de Cambra, colaboradora del portal Salud sin bulos, asegura que “es muy remota”.\n\n“Si se estornuda o grita desde el balcón, las gotículas del virus se expanden y pueden llegar a diferentes sitios. La probabilidad es muy remota, aunque tampoco es cero”, dice De Cambra.\n\n“Normalmente, de balcón a balcón se mantiene la distancia mínima de dos metros y la gente no se pone a gritar o a estornudar. Si se trata de un balcón separado por apenas una barandilla hay que mantener las mismas precauciones que en otros contactos sociales. Si se usa mascarilla, mejor”, añade.\n\nPor su parte, Jaime Barrio, médico especialista en Medicina familiar y comunitaria y portavoz del Colegio Oficial de Médicos de Madrid, asegura que “es muy raro” que se produzca el contagio a través de los balcones.\n\n“El radio de acción del contagio es de dos metros… Nada es imposible pero se trataría de un mecanismo de transmisión muy complicado”, apunta.\n\n“En los casos sospechosos [de estar contagiado], además, las instrucciones son claras: deben permanecer en habitaciones aisladas dentro de cada casa”, asegura Barrio.\n\nSegún un estudio de la revista médica estadounidense NEJM, se demostró que el coronavirus puede sobrevivir en el aire al menos tres horas en forma de partículas suspendidas, aunque eso no quiere decir que contagie después de que un enfermo haya tosido.\n\nEn conclusión, los médicos chinos que ayudan a Italia a luchar contra la pandemia no hicieron ninguna referencia pública a que los balcones sean un foco de contagio. Tampoco dos especialistas médicos consideran que la presencia de gente en los balcones suponga una fuente de propagación, aunque no sea imposible.", "lang": "es"}