{"title": "Analysis | Cuccinelli’s attack on McAuliffe’s Global Crossing investment", "subtitle": "The Cuccinelli campaign is attacking Terry McAuliffe's investment in failed Global Crossing, but the ad misleadingly suggests there is more to the story.", "author": "www.washingtonpost.com", "date": "2018-05-01T14:31:37Z", "vclaim_id": "vclaim-id-86027", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/09/09/cuccinellis-attack-on-mcauliffes-global-crossing-investment/", "vclaim": "As is often the case with these types of political ads, we must look not only at the information presented but how it is presented—in other words, what does the overall package suggest? Regular readers may recall that The Fact Checker was often highly critical of the Obama campaign’s ads that targeted Mitt Romney’s career at Bain Capital because they left a misleading impression of Romney’s role in the workers’ travails.\n\nThe basic details of McAuliffe’s investment in now bankrupt Global Crossing are not in dispute: He was given an opportunity to invest in the fiber-optics telecommunications firms before it went public, which is the kind of insider deal not available to most investors. Obviously there is some risk involved in any stock purchase, but people who get shares before a company goes public almost always make good returns, because the offering price for public shareholders is going to be higher than the insider price.\n\nMcAuliffe invested $100,000—of his own money, according to a spokesman. Various reports have pegged McAuliffe’s return as either $18 million or $8.1 million, citing McAuliffe as a source. McAuliffe once bragged to The New York Times in 1999 that the value of the shares had grown to as much as $18 million, but then in 2009 he documented to the Associated Press that his actual return was $8.1 million because he held onto some shares that eventually were nearly worthless.\n\nBut McAuliffe was only an investor, and had nothing to do with the management, or mismanagement, of the company. Winnick—who earned at least $700 million from his sales of Global Crossing stock—was never charged with any criminal wrong-doing; the SEC staff wanted to pursue civil charges over the company’s accounting practices but they were overruled by SEC commissioners.\n\nIf you look at the ad closely, you will see that two of the workers interviewed speak only about their personal trauma, such as: “I got locked out and that was it. My career was over.” One worker, identified as Gary Baron, makes a broad allegation that sounds nefarious — “probably had some insider knowledge, there’s a lot of lies, to make money for themselves” — but there is no indication that he is speaking about McAuliffe, especially since he uses the word “themselves.”\n\nMother Jones portrayed the workers who appear in the ads as being surprised that their interviews were used for a political ad; they maintain they thought it was for a documentary on Global Crossing. One of the workers, Deb Goehring, repeated the claim in an interview with the Virginian-Pilot, though she acknowledged that the film-maker disagreed with her on that point after the ad was released. She did not return calls from The Fact Checker.\n\n“The campaign made it clear to all parties concerned that this would be used on television, in ads, in a political campaign, this year. They signed releases. No one had to speak to us — all participants did so freely and with that knowledge,” said Chris LaCivita, chief strategist for the Cucinelli campaign. “The purpose of the interviews was for them to share their stories — and what happened to them.”\n\nThe connection in this case is not quite so tenuous. McAuliffe clearly had some involvement with Winnick’s efforts to build Global Crossing before it went public, but the details are obscure. The New York Times article that first detailed the relationship said “after one year with Pacific Capital Mr. McAuliffe had produced no deals and Mr. Winnick ended his retainer.” But it also quotes McAuliffe as saying “Mr. McAuliffe said he took a telecommunications deal to Mr. Winnick that Global Crossing will put money into.” Whether that deal ever was completed is unclear.\n\nBut the workers are complaining about Winnick, who froze their pensions and invested their 401 (k) retirement accounts in Global Crossing stock, making them worthless when the company collapsed. With the help of his friend, McAuliffe bought low and sold high—but in no way is that “looting” the company. The shares were publicly traded, and no money was taken out of the company.\n\n“The overall message of the ad is very straightforward: Terry McAuliffe was provided an insider opportunity to earn a great deal of money that regular people — including the vast majority of Global Crossing employees — would never have access to,” Cullen responded. “It was precisely that kind of crony capitalism and insider dealings, of which McAuliffe played a roll, that contributed to the company’s downfall. McAuliffe worked with Gary Winnick, peddled stock for Winnick and got a special profit because of his time and relationship with Winnik – the founder of Global Crossing.”\n\nThis is a difficult ad to rate because much of the voiceover is relatively factual, such as calling McAuliffe an “insider and investor.” But the overall impression is misleading because the ad suggests that McAuliffe was directly responsible for the suffering of these workers, without directly saying so. While the campaign suggests the downfall of Global Crossing is emblematic of what it calls McAuliffe’s history of insider dealings, the ad — and the campaign’s back-up documentation — never makes a direct link. It’s just conjecture, not facts.\n\nUpdate, Sept. 12: Fact checker dispute! Our colleagues at FactCheck.org have also examined this ad and deemed it “mostly accurate.” It’s rare that there is a lack of consensus among fact checkers, but in this case we looked at the ad differently. FactCheck.org assessed it in literal terms–“the ad makes no explicit claim that McAuliffe caused the bankruptcy”–while we focused on the juxtaposition of the images and words–and the conclusions a viewer unfamiliar with the issue might draw from the ad. As we noted, this is a difficult ad to rate because the words were relatively factual. But on balance we try to look beyond the words in attack ads.", "lang": "en"}