{"title": "Was a Far-Right Activist Jailed for Breaching a Court Order Designed to 'Protect Muslim Pedophiles'?", "subtitle": "Tommy Robinson was sentenced in May 2018 for violating reporting restrictions and potentially risking the collapse of a child sex abuse trial.", "author": "www.snopes.com", "date": "2018-05-29T18:09:12+00:00", "vclaim_id": "vclaim-id-7616", "url": "https://www.snopes.com/fact-check/tommy-robinson-arrest/", "vclaim": "Tommy Robinson was jailed in order to silence his reporting on a sex abuse trial in England, and to \"protect Muslim pedophiles.\"\n\nEnglish far-right activist Tommy Robinson was given a 13-month prison sentence on 25 May 2018, following a Facebook Live video he broadcast from outside a trial of several men accused of a range of child sexual abuse offenses.\n\nThe sentence prompted a wave of outrage and protests (mostly, but not entirely, among various factions of the far right) and claims that Robinson’s rights to free speech were being violated in the interests of political correctness; Robinson stated in the video that many of the defendants were Muslim.\n\nOn 28 May 2018, the “alternative medicine” and conspiracy theory site NaturalNews.com claimed that Robinson had been silenced without due process in order to “protect Muslim pedophiles” because “the UK government is run by criminal pedophiles who rely on Muslim pedo networks to provide a steady supply of nine and ten-year-old little girls and boys.” Conspiracy theorist Alex Jones described the episode as “historic” and his Infowars web site called the arrest of Robinson “the beginning of the end for free speech in Europe.”\n\nThese claims are based on a wild misunderstanding of a very basic principle in the legal system of England and Wales, and of other parts of the U.K. Far from being a “historic” violation of due process, Robinson was jailed because a court judged he had breached the terms of an existing suspended sentence for contempt of court by violating a set of reporting restrictions often placed on the news media and others in the United Kingdom in order to protect the due process rights of defendants and prevent the collapse of trials, something that could jeopardize the conviction of potentially guilty and dangerous individuals.\n\nThe “media blackout” on the child sexual abuse trial referred to by NaturalNews.com was not designed to “protect Muslim pedophiles,” but rather to protect the integrity of the child sexual abuse trial itself, prevent a costly re-trial, and avoid witnesses having to go through the trauma of testifying in court again.\n\nReporting restrictions such as those imposed in the child sexual abuse case in question are temporary, meaning that the news media can reveal previously-censored details after the trial has concluded. So Robinson was not jailed for engaging in journalism, or for merely reporting on alleged criminality. He was jailed for violating a court order, breaching the terms of an existing suspended sentence, and potentially risking the collapse of an ongoing trial.\n\nIn May 2017, Robinson — the founder of the far-right, conspiracy-mongering English Defence League, and whose real name is Stephen Yaxley-Lennon — was arrested for contempt of court after filming inside Canterbury Crown Court in the south-eastern English county of Kent. As reported by Kent Online at the time, Robinson pleaded guilty to contempt and apologized. He had confronted some of the defendants inside the court building as they left while filming footage which he later uploaded online. Robinson accused police of helping the defendants “escape.”\n\nIn sentencing him on 26 May 2017, Judge Heather Norton said:\n\nThis is not about free speech… not about the freedom of the Press, nor about legitimate journalism, and not about political correctness. It is about justice and ensuring that a trial can be carried out justly and fairly..it’s about being innocent until proven guilty. It is about preserving the integrity of the jury to continue without people being intimidated..or being affected by irresponsible and inaccurate “reporting”, if that’s what it was. …You made it abundantly clear that your mission was to film the defendants, who you referred to by their religion, as ‘Muslim child rapists’ and ‘Muslim paedophiles’. …I take a very dim view of your conduct, which was in the face of repeated warnings…There are notices all over the court building making it clear that filming or taking a photograph was an offence and may be a contempt of court. You were told very clearly by the security staff at this court that you were to stop filming.\n\nRobinson was given a three-month prison sentence, but it was suspended for 18 months on the condition that he did not commit any more criminal offenses.\n\nA year later, on 25 May 2018, Robinson showed up outside Leeds Crown Court in the northern English county of Yorkshire and began broadcasting a Facebook Live video.\n\nIn the video, Robinson confronted men whom he presented as defendants in an ongoing child sexual abuse case, made it clear it was his aim to identify them and show their faces on camera, named several men and listed the purported charges against them, and in one instance encouraged the “mainstream media” to harass a man he had earlier shown on camera, as he arrived in court.\n\nAccording to the Hull Daily Mail, some of the charges Robinson associated with named defendants were inaccurate. That type of factual error — broadcast to a potentially huge audience — could have serious consequences in a criminal trial. During the course of the 75-minute video, Robinson openly declared “there is a reporting restriction on this case,” acknowledged that he was already on a suspended sentence for contempt of court and said “I have to be super-careful.”\n\nThe closing moments of the video showed police arresting Robinson outside the court for breach of the peace, a public order offense. Later that day, Judge Geoffrey Marson of Leeds Crown Court gave Robinson a 13-month prison sentence for contempt of court and violating his existing suspended sentence, ruling that the content of his Facebook Live video had the potential to prejudice and collapse the ongoing trial. Robinson had pleaded guilty.\n\nAccording to LeedsLive, Marson watched the Facebook video in court before telling Robinson:\n\nThe Hull Daily Mail quoted Marson as giving concrete examples of the harm that Robinson’s video had the potential to cause:\n\nMarson placed reporting restrictions on Robinson’s arrest and sentencing, but those restrictions were lifted after a successful application by LeedsLive on 29 May. In a textbook example of how reporting restrictions postpone but do not prohibit acts of journalism, local and national news media honored Marson’s order over the weekend and refrained from reporting on Robinson’s sentencing until the order was lifted.\n\nThe reporting restrictions in the child sexual abuse case remain in place.\n\nThe UK news media faces strict rules on what they can and cannot publish about an ongoing trial. Some of these are in place by default, while others require a court order and are at the discretion of judges.\n\nFor example, the complainant, or victim, in a sexual assault case cannot be named, unless they waive their automatic right to anonymity, but it might require a court order for the media to be restrained from publishing the identity of — for example — a minor or a vulnerable witness.\n\nGuidelines in place in the UK state that a judge can postpone, but not prohibit, the publication of otherwise “fair and accurate reports.” The overarching principle in place is to avoid the publication of anything which “creates a substantial risk of serious prejudice to the administration of justice” if it is published during a trial.\n\nIn particular, judges are sensitive to the publication of even accurate news reports in circumstances where two separate trials are linked. In that way, the “prejudice” being avoided can relate to the same trial or a future trial involving the same defendants or complainants, or relating to the same events or circumstances.", "lang": "en"}