{"title": "False Communal Spin Given To Madhya Pradesh Pharmacist's Death", "subtitle": "BOOM found that the pharmacist died of brain hemorrhage in Madhya Pradesh and not due to stone pelting in UP, as is being claimed online.", "author": "www.boomlive.in", "date": "2020-04-09T15:14:48+05:30", "vclaim_id": "vclaim-id-51974", "url": "https://www.boomlive.in/fake-news/false-communal-spin-given-to-madhya-pradesh-pharmacists-death-7611", "vclaim": "Several Facebook posts claiming a female doctor in Uttar Pradesh died after being injured during stone pelting by local Muslims who refused to be screened for COVID-19, are false as the photo is of a pharmacist from Madhya Pradesh who died of a brain hemorrhage.\n\n\n\nA picture of a woman lying in a hospital bed with an intubation tube in her mouth, has gone viral on social media with false claims giving the incident a communal angle.\n\nA caption with the image claims that the woman - now deceased, was a doctor who was injured during stone pelting by Muslims in a village in Uttar Pradesh where she had gone to screen suspected COVID-19 patients.\n\n\n\nA Hindi caption with the viral post reads, 'Friends, there's a sad news. Doctor Vandana Tiwari is no more. She had gone to Uttar Pradesh last week to screen patients for Coronavirus but Jihadis attacked her and left her grievously injured. A warrior who had been fighting to save the lives of others lost her after battling death for seven days. Condolences'.\n\nCick here for an archived version of the post.\n\n\n\nThe misleading post is viral on Twitter and Facebook.\n\nAlso read False: Video Shows Tablighi Jamaat Member Running Naked In An Isolation Ward\n\nThe viral post has confused another incident in Indore, Madhya Pradesh where a five-member team of health officials was attacked on April 2, 2020 when they were visited Tat Patti Bakhal area in Indore to screen patients for the Coronavirus. According to an Outlook report, two women doctors from the team had sustained injuries to their legs.\n\nBOOM ran a reverse image search on the viral picture and found several news reports carrying the same image.\n\nAn article in Bhopal Samachar reported that the woman in the picture, Vandana Tiwari, was a pharmacist at the District Medical College, Shivpuri, Madhya Pradesh. The article further mentioned that Tiwari was admitted to Birla Hospital, Gwalior, on April 1, 2020 where she died on April 7. Brain hemorrhage was stated as the cause of her death. Tiwari had reportedly tested negative for coronavirus.\n\nThe news reports mentioned that Tiwari had been looking after COVID-19 patients in the Shivpuri hospital. Meanwhile, the dean of the hospital Ila Gujariya told BOOM that Tiwari was on duty till March 31 in the medical college. \"We don't have much information about her treatment as she was admitted in Gwalior. She has been absent from duty from April 1,\" the dean told BOOM.\n\nWe also got in touch with the doctor who had treated Tiwari at the Birla Hospital in Gwalior, and he confirmed that the woman in the viral picture was Vandana Tiwari. However, the doctor refused to give us any other details about the patient.\n\n\n\nGoing by the dean's statement, Vandana was working at the district hospital in MP till March 31, and on April 1, she had been reportedly admitted to a hospital in Gwalior. \n\n\n\nThe timeline of events shows that the claim that Tiwari was attacked by Muslims in a UP village, are false.\n\nIn an incident of violence reported from Muzzafarnagar, UP, a sub-inspector and a constable were grievously injured when a police team trying to enforce lockdown was attacked by a group of villagers on April 1. Read more about it here. This incident did not involve an attack on medics.\n\n\n\nBOOM then contacted Superintendent of Police, Shivpuri, Rajesh Chandel, who rubbished the viral claim.\n\nAlso read Mock Drill Video From UP Goes Viral With Communal Coronavirus Spin\n\nThe SP told BOOM that the claim was absolutely false. \"She was deployed at the Shivpuri hospital. She was not involved in the Corona treatment. She suffered from a brain hemorrhage and died in Birla hospital in Gwalior. A brain surgery was also performed at the Gwalior hospital,\" Chandel told BOOM. \n\n\n\nBOOM also came across a tweet on UP Police's official fact check handle which denied that Vandana Tiwari's death had any connection with Uttar Pradesh.\n\nMadhya Pradesh government's PR department has also tweeted a statement issued by the chief medical and health officer's office, Shivpuri, regarding Vandana Tiwari's death. The statement nowhere mentions about the stone pelting incident as claimed in the viral posts.\n\nIncidents of violence against doctors, health and police officials have been reported from across the country recently. At several places, including Uttar Pradesh, teams of doctors have been attacked by agitated members of the public while they tried to screen them for the novel Coronavirus. Police teams have been attacked at some places while they were trying to enforce lockdown in certain areas.\n\nThe misleading post is the latest example of misinformation targeting Indian Muslims after after several people who took part in a religious congregation of the Tabligh-e-Jamaat''s Markaz in Nizamuddin West in Delhi in March, tested positive for the coronavirus. BOOM has debunked several such false posts.\n\n\n\nAlso Read False: Video Shows Muslim Man Spitting On Bread To Spread Coronavirus\n\nAlso Read: Video Of Man Spitting On Cop Is Unrelated To COVID-19", "lang": "en"}