{"title": "Kasich’s claims about his budget and economic record in Ohio (Fact Checker biography)", "subtitle": "We dissect Kasich's go-to figures about his record as Ohio governor.", "author": "www.washingtonpost.com", "date": "2016-02-07T18:17:04Z", "vclaim_id": "vclaim-id-82816", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/24/kasichs-claims-about-his-budget-and-economic-record-in-ohio/", "vclaim": "But Keen said the $7.7 billion figure still stands, because that was the projection that budget officials first calculated when Kasich took office in January, and it was the starting point. At the end of fiscal 2012-13, revenue actually exceeded what state officials estimated. Keen said that critics who claim that state officials had exaggerated the projected budget shortfall were using the benefit of hindsight.\n\n“That was the initial projection and the bogey at which we aimed from the beginning. We take a cautious approach to budgeting and, at a time when the economy was still very shaky, we weren’t going to use the cover of subsequent upward revenue projections as an excuse to lighten the load of what we had to accomplish. Doing so could expose the state to unacceptable risk if there was even a modest sudden downward tick. I’m sure that there are some who, in hindsight, now argue that the word ‘projected’ should modify any reference to the initial shortfall calculations around which the budget was built, and it wouldn’t surprise me if they’re also some of the same folks whose hands were on the wheel when Ohio was steered off the fiscal cliff to begin with. I’m not sure they have much standing to quibble now with descriptions of the effort to clean up their mess.”\n\nAfter Kasich took office, he decided to set aside any balance remaining at the end of the two-year budget, rather than using it to offset spending in the next cycle. After every budget cycle, the state publishes the amount of money that was deposited into its savings account, which currently tallies at just over $2 billion.\n\nKasich says he has cut more taxes than any other sitting governor in the country. This is based on his staff’s analysis. But comparing tax cuts across states accurately is difficult and not always an accurate comparison, because states have varying budget cycles and types of tax revenue. (This National Conference of State Legislatures database shows all the different ways state tax actions can be compared.) It also is important to give context to the amount of tax revenue cut in a state, by comparing it to the share of the economy.\n\nWhile Kasich’s campaign explains that the $8 billion figure reflects the breadth of the budget imbalance that the administration faced when he took office, it would do the public a favor to add a caveat or to make it transparent that it was the initial projection. Projections provide a guideline, but officials typically base their next year’s budgets on the actual spending and revenue rather than the initial projections. Ultimately, the projection was not as high as $7.7 billion, and the actual shortfall was decreased by hundreds of millions of dollars, as his budget director told us. We issue Two Pinocchios to the $8 billion figure, as it is misleading to the public.\n\nThe rest of Kasich’s figures check out, for the most part. There is some context missing, but not enough to negate the larger points he makes with each figure. He cites the state government’s tally of the rainy day fund. BLS data show a consistent increase in the number of jobs since he took office. But The Fact Checker has frequently urged readers to be wary about job-creation claims, either at the state or national level, as so much of what happens in an economy is beyond a politician’s control. It’s almost an automatic Pinocchio when a politician starts making that kind of an assertion. Lastly, the $5 billion figure largely checks out, and Ohio does rank among the top five tax cutting states, as compared to the share of the economy. But it is not exactly accurate to compare one state’s total tax cuts to another.", "lang": "en"}