{"title": "Fact Check: Kamala Harris Did NOT Call Joe Biden 'A Racist And A Rapist' | Lead Stories", "subtitle": "Did Kamala Harris call Joe Biden a racist and a rapist? No, that&#039;s not true: There&#039;s no record nor any...", "author": "leadstories.com", "date": "2020-08-13T13:54:17-07:00", "vclaim_id": "vclaim-id-73957", "url": "https://leadstories.com/hoax-alert/2020/08/fact-check-Kamala-Harris-did-not-call-Joe-Biden-a-racist-and-a-rapist.html", "vclaim": "Did Kamala Harris call Joe Biden a racist and a rapist? No, that's not true: There's no record nor any other evidence that she's used either word to describe the presumptive Democratic presidential nominee.\n\nThe claim appeared as a meme (archived here) on Facebook on August 13, 2020. With text over a picture of Harris, it read:\n\nThis is what the post looked like at the time of writing:\n\nLead Stories has previously reported what Harris said about women who said they felt uncomfortable because of how Biden had touched them. Harris said that she believes the women, according to The Hill. (None accused him of rape, and Harris never referred to the woman as \"rape accusers.\") Her exact quote from the article is as follows:\n\nHarris has also spoken about Tara Reade, who claims she was sexually assaulted by Biden in 1993. Harris told The San Francisco Chronicle that she thinks Reade \"has a right to tell her story.\" Harris said:\n\nIn the same article, she praised Biden, saying:\n\nIn other words, it's true that Harris has expressed some support for Reade and the other women, but it's not true that she called Biden a \"rapist.\"\n\nNow, let's look at the allegation that Harris called Biden a \"racist.\"\n\nThe claim appears to have its origins in a June debate. At that time, both Biden and Harris were competing for the Democratic presidential nomination. (Biden is now the presumptive nominee and Harris is his pick for vice president.)\n\nAt the debate, the two clashed over race. Their back-and-forth can be seen here:\n\nShe then went on to criticize him on issues related to race. Harris faulted Biden's opposition to school busing in the 1970s and issued a strong rebuke of his comments on two segregationist senators.\n\nAlthough obviously critical of Biden on race, Harris stopped short of calling him a \"racist.\" Pointedly, she said she doesn't believe he is.\n\nFor this reason, and for the other reasons listed above, the meme's claims are false.\n\nHere are two previous Lead Stories articles concerning Harris, and Harris and Biden:\n\nFake News: Kamala Harris Is An American Black & She Was In 2nd Integrated Class of Her School\n\nFact Check: Kamala Harris Said She Believed Women Who Said They Felt Uncomfortable By Biden Touching -- NOT 'Rape Accusers\"", "lang": "en"}