{"title": "Sí, el presidente brasileño fue declarado huésped de honor en Santa Fe, Argentina, pero no fue el único", "subtitle": "Una captura de imagen del decreto oficial donde el Gobierno de la Provincia argentina de Santa Fe declara huésped de honor al presidente de Brasil, Jair Bolsonaro, circuló en redes sociales en el marco de la Cumbre del Mercosur, celebrada del 15 al 17 de julio pasados. Sin embargo, la gobernación no condecoró solamente a Bolsonaro sino a todos los presidentes que asistieron al", "author": "factual.afp.com", "date": "2019-07-25T00:06:46+02:00", "vclaim_id": "vclaim-id-25307", "url": "https://factual.afp.com/si-el-presidente-brasileno-fue-declarado-huesped-de-honor-en-santa-fe-argentina-pero-no-fue-el-unico", "vclaim": "Sí, el presidente brasileño fue declarado huésped de honor en Santa Fe, Argentina, pero no fue el único\n\nUna captura de imagen del decreto oficial donde el Gobierno de la Provincia argentina de Santa Fe declara huésped de honor al presidente de Brasil, Jair Bolsonaro, circuló en redes sociales en el marco de la Cumbre del Mercosur, celebrada del ulio pasados. Sin embargo, la gobernación no condecoró solamente a Bolsonaro sino a todos los presidentes que asistieron al evento. Además, esta distinción suele ser una práctica protocolar.\n\nSi bien la noticia de que Bolsonaro fue declarado huésped de honor circuló primero en el ámbito político local y en grupos de WhatsApp, referentes argentinos como la precandidata a diputada nacional Myriam Bregman (Frente de Izquierda y de los Trabajadores) y periodistas lo difundieron sin aclarar que todos los presidentes que participaron en la Cumbre fueron distinguidos. Ambos mensajes fueron retuiteados más de 500 veces.\n\nEn Facebook también aparecieron publicaciones que señalaron que Bolsonaro había sido declarado “huésped de honor” en Santa Fe o incluso “ciudadano ilustre”.\n\nSin embargo, ambas distinciones son diferentes. Mientras que se declara “huésped de honor” a un visitante extranjero durante el período de su visita, la categoría de “ciudadano ilustre” debe ser aprobada por el Poder Legislativo.\n\nDe todos modos, las diversas publicaciones viralizadas no aclaraban que fueron todos los participantes de la Cumbre quienes recibieron la mención de “huésped de honor”, entre ellas una de Octavio Crivaro, precandidato a diputado nacional por el Frente de Izquierda.\n\n“El derechista Bolsonaro visita Santa Fe y el gobernador Lifschitz lo declara huésped de honor. ¿Qué clase de progresismo le da la bienvenida a este defensor de la dictadura militar, racista, misógino y homofóbico?”, escribió Crivaro.\n\nQué fue lo que pasó\n\nEl gobernador Miguel Lifschitz, del socialista Frente Progresista, nombró huésped de honor a todos los presidentes presentes en la LIV Cumbre de Jefes de Estado del Mercosur y Estados Asociados y no solamente al de Brasil. Efectivamente, los decretos reconocen como “huésped de honor a los presidentes de la Nación Argentina, Mauricio Macri; del Estado Plurinacional de Bolivia, Juan Evo Morales; de la República Federativa del Brasil, Jair Messias Bolsonaro; la República de Chile, Miguel Juan Sebastián Piñera; de la República del Paraguay, Mario Benítez; y de la República Oriental del Uruguay, Tabaré Ramón Vázquez”.\n\nSegún el sitio web oficial del gobierno provincial, “dicho reconocimiento responde a que la investidura de los ilustres visitantes merece destacarse y que se le brinden los reconocimientos que sus cargos exigen”.\n\nEl área de Ceremonial del Gobierno de Santa Fe señaló a Reverso que estas distinciones “se tratan de un acto de cortesía”.\n\nAdemás, estas distinciones del Gobierno de Santa Fe suelen ser una práctica protocolar. Un ejemplo similar se dio en 2011, cuando el entonces gobernador de Santa Fe, Hermes Binner, de un signo opositor y enfrentado al gobierno de Cristina Fernández de Kirchner, entregó el mismo reconocimiento a la expresidenta, quien en marzo de 2011 ejercía el final de su primer mandato.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}