{"title": "What’s a free port, and does the EU have them?", "subtitle": "Free ports (areas within countries where import tariffs don’t apply) exist within the EU, but in a more limited form than elsewhere in the world.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-18562", "url": "https://fullfact.org/europe/free-ports/", "vclaim": "What’s a free port, and does the EU have them?\n\n“The EU is the only place where these [free ports] really don’t exist…” “[We can] use that opportunity of Brexit to do the kind of things that we’ve been precluded from doing for decades, including free ports…”\n\nOn the Today programme, Chief Secretary to the Treasury Rishi Sunak claimed that the EU doesn’t “really” have free ports—areas within a country that have different customs rules. The next day Conservative party chairman James Cleverly almost repeated the claim, saying that the EU has precluded the UK from having free ports for decades.\n\nMr Cleverly is simply incorrect to say that the EU has stopped the UK from having free ports for decades. There are free ports in the EU. There were free ports in the UK until 2012, when UK legislation establishing them expired.\n\nThe word “really” in Mr Sunak’s claim is doing some heavy lifting and refers to the fact that EU free ports are more limited in their powers than other free ports around the world.\n\nTypically, when goods enter a country, they have to follow the import regulations of that country. This often involves a tariff—a tax on those imports.\n\nA free port or “free zone” is an area that is inside the geographic boundary of a country, but which is legally considered outside the country for customs purposes. Goods brought into the free port don’t face import tariffs (though if they are then sent into the rest of the country for sale, they are then taxed accordingly).\n\nSometimes businesses operating within free ports receive other incentives, such as tax breaks. For example the Canary Islands Free Zone has a corporate tax rate of 4% compared to 25% in the rest of Spain.\n\nThere are various economic benefits to free ports outlined in a paper authored by Mr Sunak in 2016. Conversely there have been criticisms of free ports that they can be used by organisations to launder money and avoid tax.\n\nOne claimed benefit is that free ports can boost manufacturing.\n\nFor example, imagine the process of assembling a car. A car manufacturer might produce the individual components in different countries because that might be where the expertise is, or where the raw materials are from.\n\nBut they then have to assemble the car in one place. Without any free ports, they would have to export all those components to one country, facing import tariffs on the components, assemble the car and then export the finished vehicles from there.\n\nBut with a free port, a manufacturer could transport all the components to a factory within the free port area tariff-free. This gives manufacturers a tax incentive to situate production within free port areas.\n\nThere are around 80 free zones within the EU. Until 2012 there were five free ports within the UK, until the UK government allowed the domestic laws that set up those ports to expire.\n\nHowever, some experts have claimed that EU law limits the scope of free ports.\n\nProfessor of EU law Catherine Barnard wrote last year that while there are many potential benefits of free ports, within the EU “it is not, however, easy for companies to benefit from these arrangements.”\n\n“Approvals for FZ [free zones] are also subject to EU state aid rules.”\n\nEU state aid rules generally prohibit EU governments from providing support to certain companies over their competitors. This can limit the abilities of member states setting up free ports with tax incentives (as this would essentially provide support for businesses within free ports compared to those outside of them).\n\nProfessor Barnard illustrated this, saying: “The difficulty of obtaining an FZ status can be illustrated by the Shannon FZ in the Republic of Ireland. The Shannon FZ was successfully launched in 1958 but, upon Ireland’s accession to the EU in 1973, the incentives in the Shannon FZ were limited in order to comply with EU state aid rules (e.g. the 0% corporate income tax was increased to 10%).”\n\nEU rules also mean it’s more difficult for businesses to engage in something called “tariff inversion”. Because tariffs on component parts are often higher than tariffs on finished goods, it can be advantageous for a business to transport components to a free port, turn them into finished goods, and then import those finished goods into the rest of that country with a lower tariff.\n\nA 2005 paper from a UN body said: “The [European] Commission does allow the establishment of free zones within its territory but its definition of free zone is a very narrow one.”", "lang": "en"}