{"title": "Nein – Skripal-Gift stammt nicht aus NATO-Arsenal", "subtitle": "", "author": "correctiv.org", "date": "2018-04-24T16:46:00+00:00", "vclaim_id": "vclaim-id-16384", "url": "https://correctiv.org/fakten-check/2018/04/24/nein-skripal-gift-stammt-nicht-aus-nato-arsenal/", "vclaim": "Das Schweizer Labor Spiez weist die Behauptung von Außeminister Segei Lawrow zurück – es hat nicht festgestellt, dass die Skripals mit dem Gift BZ vergiftet wurden, oder es aus den USA/UK kam.\n\nAm 16. April veröffentlichte „Watergate.tv“ einen Beitrag mit dem Titel: „Schweizer Labor: Stammt Skripal-Gift aus NATO Arsenal?“\n\nDie Webseite bezieht sich auf „bislang unwidersprochenen Angaben des russischen Außenministers Lawrow“. Demnach habe das schweizerische Labor Spiez das Gift BZ in den Proben gefunden. Das Gift hätten die NATO-Staaten USA und Großbritannien im Arsenal gehabt.\n\nWir haben am 19. April beim schweizerischen Labor Spiez nachgefragt. Die Antwort kam prompt. Es handele es sich um eine Falschmeldung, schreibt Andreas Bucher, Sprecher des Labors.\n\nDas sei eine Behauptung des russischen Aussenministeriums, „die gestern durch die Organisation für das Verbot von Chemischen Waffen (OPCW) unmissverständlich widerlegt wurde.“\n\nWas hat es mit dem BZ auf sich?\n\nIn dem Statement vom 18. April schrieb die OPCW, dass ein Vorläufer von BZ in der Kontrollprobe enthalten war, die im Rahmen der Qualitätskontrolle an zwei der Labore geschickt wurde. Dies war aber nicht die Chemikalie, die Ermittler in Salisbury fanden.\n\nSo schreibt „Watergate.tv“ auch in einer Anmerkung: „Möglich scheint allerdings, dass der Fund von BZ in den Proben tatsächlich einer Kontrollprobe zuzuordnen ist.“ Genau das hat der OPCW-Bericht bestätigt.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}