{"title": "Fake News: Marilyn Manson Did NOT Die From Injuries Sustained during Show | Lead Stories", "subtitle": "A fake news website named breaking-cnn.com was used to post an article (archived here) titled &quot;Marilyn Manson Dies from Injuries...", "author": "leadstories.com", "date": "2017-10-01T13:49:56-07:00", "vclaim_id": "vclaim-id-6214", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-marilyn-manson-did-not-die-from-injuries-sustained-during-show.html", "vclaim": "A fake news website named breaking-cnn.com was used to post an article (archived here) titled \"Marilyn Manson Dies from Injuries Sustained during Show |BREAKING NEWS\". It read:\n\nNEW YORK -- It has been confirmed American singer, songwriter, musician, composer, actor, painter, author and former music journalist Marilyn Manson has died at age 48.\n\nMarilyn Manson was rushed to the hospital Friday night after a large stage prop fell on top of him during his show at the Manhattan Center Hammerstein Ballroom. He was in the middle of a performance of his Eurythmics cover \"Sweet Dreams (Are Made of This)\" when it appears he touched the struts of a scaffolding setup attached to two large guns, causing it to tip over onto him.\n\nStage crew immediately rushed to get the prop off of him, and TMZ reports it took several minutes to get Manson onto a stretcher as crew and bandmates stood near him onstage.\n\nOne of the show attendees, Yousif Al Zaid, 23, told The Guardian, \"It happened in the middle of his song 'Sweet Dreams.' He performed it and all of a sudden he climbed on to the two guns. . . At end of the song he bent over holding one of the poles [on the prop] and tipped over. Then it all went silent and you could hear a pin drop. Everyone rushed to him and there were rumors he was dead. Then they brought out a stretcher and he was taken away.\n\nHe was earlier reported only to have fractured his ankle, but official news just broke out the singer died from injuries he sustained from the accident.\n\nThe part about being injured by a falling stage prop is true, there even is video of the incident:\n\nAnd the quote from Yousif Al Zaid is indeed available on the website of The Guardian here.\n\nBut no 'official news' broke anywhere reporting the singer's death. There is nothing on his social media accounts or website and no mainstream news sources are talking about it. And if the news was officially announced the last place for it to happen would be a site named breaking-cnn.com (which is totally unaffiliated with the actual CNN.com). It seems to be part of a larger network of sites including such obviously fake domains as:\n\nAll these sites were once promoting or were promoted by the now defunct Facebook page https://www.facebook.com/World-News-1061040047315656 and they have all been used to promote other hoaxes and fake stories before. So it is pretty safe not to believe this 'news' and we are going to go ahead and call it fake news.", "lang": "en"}