{"title": "Fact check. António Guterres levou o país à bancarrota?", "subtitle": "Imagem disseminada no Facebook indica erradamente que Portugal foi à falência quando António Guterres era primeiro-ministro. Entre 1995 e 2002 não hou...", "author": "observador.pt", "date": "31 Dez 2019, 16:36", "vclaim_id": "vclaim-id-46771", "url": "https://observador.pt/factchecks/fact-check-antonio-guterres-levou-o-pais-a-bancarrota/", "vclaim": "Um site português com conteúdos políticos jocosos e críticos disseminou recentemente no Facebook uma imagem (ou meme) que alega ter havido três bancarrotas em Portugal, durante os Governos de Mário Soares, António Guterres e José Sócrates. A referida imagem começou a ser partilhada em outubro último e mostra o atual primeiro-ministro, António Costa, com um balão de pensamento (ao estilo da banda desenhada) e as seguintes frases: “O Mário levou o país à bancarrota, o Guterres levou o país à bancarrota, o Sócras levou o país à bancarrota. E eu não posso deixar ficar mal as tradições desta seita marota.”\n\nO site em causa chama-se Não Queremos um Governo de Esquerda em Portugal. É anónimo e gere uma página com o mesmo título no Facebook, aparentemente com cerca de 17 mil seguidores. Ao que se lê, o site terá nascido na sequência das eleições legislativas de outubro de 2015, quando um entendimento entre o Partido Socialista e a esquerda parlamentar permitiu a solução de Governo que ficaria conhecida como “geringonça”, o que o autor, ou autores, do site consideram um “enorme retrocesso democrático passível de colocar em sério risco as liberdades, garantias e valores da República Portuguesa”. A respetiva página de Facebook tem 5 de outubro de 2015 como data de criação, um dia depois das eleições.\n\nMesmo considerando o tom jocoso do meme (patente na alcunha “Sócras”, em vez de Sócrates, ou na ironia de “seita marota”, em óbvia referência ao Partido Socialista), o autor difunde a informação de que terá havido uma bancarrota em Portugal durante a governação de Guterres, entre 1995 e 2002. No entanto, isso não corresponde à verdade.\n\nSe entendermos bancarrota como a suspensão do pagamento dos juros da dívida pública e de outros encargos do Estado, e a necessidade de recorrer a ajuda externa do Fundo Monetário Internacional (FMI) ou do Banco Central Europeu (BCE), a conclusão é a de que o país enfrentou (ou pelo menos esteve perto de enfrentar) essa situação quando chefiavam o Governo Mário Soares, em 1978 e em 1983 (aqui em coligação com o PSD de Mota Pinto), e José Sócrates, em 2011. A prova disso é que estes três governos tiveram de pedir ajuda externa.\n\nSeria mais correto dizer que Portugal esteve à beira da bancarrota como aconteceu mais recentemente em 2011, quando o Governo pediu emprestados 78 mil milhões ao FMI e ao BCE. O próprio ministro das Finanças que acabou por aplicar o programa de ajustamento Vítor Gaspar (do Governo liderado por Pedro Passos Coelho, que se seguiu ao de José Sócrates — o executivo que pediu a ajuda), assumiu que o país esteve à beira de entrar em bancarrota. Ainda assim, Portugal não entrou, do ponto de vista técnico, em bancarrota. E o mesmo se aplica a 1978 e a 1983, apesar de os contextos terem sido diferentes.\n\nAinda assim, na linguagem comum aceita-se que o recurso a ajuda externa configure uma situação de falência, e por norma a responsabilidade é apontada a quem chefia o poder executivo, mas mesmo assim — se a expressão é aceitável no caso de Mário Soares e José Sócrates — é errado aplicar essa descrição ao período 1995-2002, em que não se verificou um tal pedido de ajuda externa.\n\nA alegação, ainda que em tom jocoso, feita através de uma imagem que circula no Facebook, de que o primeiro-ministro António Guterres levou Portugal à bancarrota é factualmente errada. Outras alegações contidas na mesma imagem, sobre as presumíveis bancarrotas (na aceção popular do termo) no período em que Soares e Sócrates lideraram governos, têm base factual, uma vez que durante esses períodos de governação o país teve de pedir ajuda externa para cumprir os compromissos como Estado.\n\nAssim, segundo o sistema de classificação do Observador este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.", "lang": "pt"}