{"title": "Germany doesn’t “owe” the UK £3.7 trillion of war debt", "subtitle": "Property damage after the Second World War was valued at around £1.5 billion at the time.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-15728", "url": "https://fullfact.org/online/war-debt-figure/", "vclaim": "A Facebook post, shared over 17,000 times, claims that Germany owes £3.7 trillion from the Second World War.\n\nThe EU divorce bill is estimated at just under £40 billion\n\nThe image seems to be referring to the UK’s EU ‘divorce bill’. Latest estimates suggest this will be just under £40 billion.\n\nThis money would go to the EU, not just Germany, and covers the UK’s contribution to EU annual budgets up to 2020, payments of outstanding commitments, and financial liabilities up to the end of 2020.\n\nIf we leave with no deal, it’s highly uncertain whether or not we’d legally have to pay that bill. We’ve written more about that prospect here.\n\nWe don’t know where the war debt figure comes from\n\nThe Conservative MP Daniel Kawczynski wrote in 2018 that the “cost of the damage caused to Britain during the war was an incredible £120bn – equivalent to £3,620bn today”. This is the only source we’ve been able to find that matches the £3.7 trillion figure referenced in the viral image. We’ve asked Mr Kawczynski for a source for this figure, but so far he hasn’t provided one.\n\nWe haven’t seen any other estimates of the total damage cost of the Second World War to Britain. (If you do know of a source for this, please get in touch.) We have found a Bank of England source that cites the government’s War Damage Commission which estimated property damage (both domestic and industrial) to the UK as a result of the war at about £1.45 billion in 1945 prices. That’s equivalent to about £56 billion in today’s prices (although it’s worth noting that property values have risen far faster than the underlying rate of inflation in the post-war period). To be explicit—this is not the same thing as the total cost of all war damage to the UK.\n\nThe UK did get some reparations from Germany in the form of industrial assets\n\nAfter the Second World War, the UK didn’t get direct payments from Germany as reparations. But in 1946, the Inter-Allied Reparations Agency was set up to distribute reparations to certain countries, in the form of industrial assets. According to the book ‘The Price of War’ by economist Alec Cairncross, the UK received around $106 million’s worth of assets through the IARA, although there’s a possibility that was underestimated. Other things that were taken included gold, raw materials and research equipment, but we don’t know the value of these and they are unlikely to be included in the above figure.\n\nIn answer to a question from the MP Daniel Kawczynski asking if the UK would consider seeking reparations from Germany for damage to UK cities during World War II, the foreign office said reparations were “considered in detail immediately after World War II at the Paris Reparations Conference of 1945, with international agreement set down in the Final Act of the Conference, which came into force on 24 January 1946.”\n\nDuring a debate on the matter in 2018, Foreign Office minister Alan Duncan said: “In 1990, the treaty on the final settlement with respect to Germany was signed by West Germany, East Germany, the US, the UK, the Soviet Union and France. It allowed the recently reunited Germany to have full sovereignty over its internal and external affairs. The Government considers that that treaty definitively settled between the parties matters arising out of the second world war.\n\n“The Government have no plans to reopen any claim for reparations from Germany in respect of losses sustained during world war two, including for damage caused to UK cities.”", "lang": "en"}