{"title": "Big Ang of 'Mob Wives' Died?", "subtitle": "The family of \"Big Ang\" (Angela Raiola) of \"Mob Wives\" denied reports she died at a Manhattan hospital on 17 February 2016.", "author": "www.snopes.com", "date": "2016-02-17T00:00:00+00:00", "vclaim_id": "vclaim-id-10543", "url": "https://www.snopes.com/big-ang-of-mob-wives-died/", "vclaim": "Did Big Ang of Mob Wives/Couples Therapy recently pass away after losing her battle with cancer?\n\nUpdate: Angela Raiola’s family has confirmed her death as of 3:01am on 18 February 2016:\n\nOn 17 February 2016, multiple outlets reported that Mob Wives personality “Big Ang” (Angela Raiola) died of cancer at a Manhattan hospital:\n\nInitial reports, however, were conflicting (despite some big names in entertainment news having carried the story):\n\nAngela Raiola, known as “Big Ang” on the TV show Mob Wives, died at age 55 in the hospital on Wednesday after a battle with stage 4 cancer, a family source confirmed to ET. In December, ET confirmed that Raiola’s throat cancer had returned. Several months earlier, in March, a lemon-size tumor was previously discovered and removed from her throat in March 2015. Later, in June, she underwent the same procedure for the right side of her throat as well.\n\nLater on 17 February 2016, that web site walked back the report, updating with the following statement:\n\nUPDATE: Though a source close to the family confirmed Angela Raiola’s death to ET on Wednesday night, Mob Wives creator and Raiola’s sister Jenn Graziano now says, “At this time that is a false rumor. I am here with the entire family and all her friends and they ask for your continued support and prayers. We will keep everyone updated.”\n\nA tweet published late on 17 February 2016 by the account @BigAngOfficial denied the claim:\n\nThe account also retweeted two tweets lambasting ET for their premature report:\n\nAside from the tweet, representatives for Raiola provided no further information about Big Ang’s condition, other than confirming she remained hospitalized in Manhattan and was “fighting.”", "lang": "en"}