{"title": "A che età si va in pensione in Italia?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3116", "url": "https://pagellapolitica.it/dichiarazioni/8011/a-che-eta-si-va-in-pensione-in-italia", "vclaim": "Con “età pensionabile” si intendono i requisiti anagrafici e contributivi che consentono a un soggetto di ottenere un trattamento contributivo a carico di un ente previdenziale. Le prestazioni pensionistiche previste dall'Inps, che gestisce la previdenza obbligatoria pubblica, sono la pensione di vecchiaia e la pensione anticipata (nota in passato come pensione “di anzianità”, sottinteso “contributiva”).\n\nIn linea generale, per accedere alla pensione di vecchiaia sono richiesti 66 anni e 7 mesi di età e un minimo di vent’anni di contributi, mentre per la pensione anticipata occorrono 41 anni e 10 mesi di contributi per le donne e 42 anni e 10 mesi per gli uomini, a prescindere dall’età. Ci sono poi alcune eccezioni, come quella relativa alle persone che fanno lavori usuranti, agli invalidi dall’80% in su ed altre categorie di lavoratori che hanno la possibilità di andare in pensione prima rispetto all’età ordinaria fissata per ottenere la pensione di vecchiaia.\n\nPrima di Emma Bonino, già Tito Boeri, presidente dell'Inps, aveva dichiarato nel luglio 2017 che - facendo riferimento ai dati del 2014 - l’età effettiva di pensionamento in Italia era più bassa di quanto stabilito dalla normativa, attestandosi “appena sopra i 62 anni”. Lo scarto tra requisiti anagrafici per accedere alla pensione di vecchiaia ed età effettiva alla pensione a cui fanno riferimento Boeri e Bonino oscilla quindi tra i 2 ei 4 anni; secondo il presidente dell'Inps, inoltre, l’età media della popolazione italiana alla pensione sarebbe più bassa di altri grandi paesi europei come la Germania, la cui media si attesta sui 65 anni.\n\nPer verificare queste informazioni possiamo servirci dei rapporti sul tema che l’OCSE, l'Organizzazione per la cooperazione e lo sviluppo economico, pubblica sul tema su base biennale. Il più recente - i cui dati si riferiscono al 2016 e che prende in esame 35 Paesi - confronta l’età pensionabile prevista dalla legge con l’età media effettiva alla pensione, calcolata tenendo conto dell’età anagrafica delle persone che sono uscite dal mondo del lavoro nei cinque anni precedenti.\n\nIn Italia, l’età media di accesso alla pensione risulta di 62,1 anni per gli uomini e di 61,3 per le donne, quindi circa quattro anni e mezzo in anticipo rispetto ai limiti anagrafici fissati dalla legge, che nel 2016 erano di 66,6 per gli uomini e 65,6 per le donne. Dei 35 Paesi presi in considerazione, l’Italia si posiziona al 33esimo posto per età effettiva di pensionamento degli uomini (solo in Belgio e Francia si va in pensione prima) e 24esima per quella delle donne.\n\nC’è da dire che, in Italia, l’età fissata dalla legge per l’accesso alla pensione di vecchiaia è effettivamente molto alta: quella per gli uomini era superata solo da Islanda e Norvegia (67 anni), quelle per le donne solo da Portogallo (66,2 anni) e Islanda (62 anni). Ci troviamo quindi nella situazione, apparentemente paradossale, per cui una leader sindacale come Susanna Camusso ha quasi ragione nel dire che abbiamo l’età pensionabile più alta d’Europa e, come abbiamo visto, ha ragione Emma Bonino nel dire che in Italia si va ancora in pensione prima di diversi altri Paesi.\n\nQuesta situazione è destinata, probabilmente, a cambiare. Come detto, Ocse calcola l'età media alla pensione prendendo in esame le persone che hanno avuto accesso ad essa nei cinque anni precedenti, quindi nel quinquennio 2011-2016. La legge Fornero è entrata in vigore nel 2012 e ha cominciato a produrre i suoi effetti solo negli anni successivi, con l’età pensionabile che si innalza adeguandosi alla crescita dell’aspettativa di vita; proprio per questo meccanismo dal 2019 saranno necessari 67 anni di età per ottenere la pensione di vecchiaia.\n\nDall'entrata in vigore della riforma, l’Italia è uno dei paesi europei che ha innalzato maggiormente l’età pensionabile (sia prevista dalla legge, sia effettiva): come si può notare dai dati Eurostat, nel 2012 quella effettiva era di soli 57,8 anni per le donne e 58,4 anni per gli uomini.\n\nQuanto dichiarato da Emma Bonino è esatto: nonostante l’età anagrafica per accedere alla pensione di vecchiaia in Italia sia di 66,7 anni (e salirà a 67 nel 2019, a meno di interventi legislativi) l’età effettiva in cui si va in pensione nel nostro Paese è più bassa di circa quattro anni e mezzo, attestandosi intorno ai 62 anni. Pur tenendo conto del fatto che la riforma Fornero sta innalzando ulteriormente l’età pensionabile prevista dalla legge e sta producendo effetti concreti, ritardando il momento di uscita dal mondo del lavoro, il dato italiano dell’età effettiva di pensionamento è oggi al di sotto della media europea. Quindi un “vero” per Emma Bonino.", "lang": "it"}