{"title": "OMS não se desculpou por reviravoltas com hidroxicloroquina", "subtitle": "Um texto do Jornal da Cidade Online engana o leitor ao distorcer declarações de representantes da Organização Mundial de Saúde (OMS). O artigo afirma que o diretor-executivo do Programa de Emergências em Saúde da OMS, Mike Ryan, \"pediu desculpas pelo e", "author": "www.bol.uol.com.br", "date": "24/03/2021 06h02", "vclaim_id": "vclaim-id-45921", "url": "https://www.bol.uol.com.br/noticias/2020/06/12/oms-nao-se-desculpou-por-reviravoltas-com-hidroxicloroquina.htm", "vclaim": "Um texto do Jornal da Cidade Online engana o leitor ao distorcer declarações de representantes da Organização Mundial de Saúde (OMS). O artigo afirma que o diretor-executivo do Programa de Emergências em Saúde da OMS, Mike Ryan, \"pediu desculpas pelo erro na controvérsia sobre a hidroxicloroquina\", dando a entender que a entidade se arrependeu de ter interrompido as pesquisas com o medicamento. Não foi isso que Ryan disse.\n\nEm uma entrevista coletiva na sede da organização, no dia 5 de junho, o diretor-executivo foi questionado sobre a polêmica envolvendo a paralisação e subsequente retomada de pesquisas da OMS com hidroxicloroquina para o tratamento da covid-19. Ele respondeu que \"isso é ciência bem feita\".\n\nRyan acredita que o enorme interesse público por assuntos relacionados à pandemia de covid-19 faz que com os desdobramentos sejam noticiados 24 horas por dia. E, para o público leigo, avanços e retrocessos normais no processo científico acabam parecendo confusos. \"Eu sei que, às vezes, pode passar a impressão de que a comunidade científica está confusa ou que está mandando sinais conflitantes e, por isso, nós pedimos desculpas a todos vocês. Mas nós precisamos seguir a ciência\", disse.\n\nO Comprova considerou o texto verificado enganoso porque em nenhum momento um representante da OMS pediu desculpas por ter paralisado temporariamente os estudos com hidroxicloroquina para o tratamento da covid-19.\n\nO Comprova investiga conteúdos suspeitos sobre a covid-19 que tenham alcançado grande viralização. A postagem verificada foi compartilhada mais de 500 vezes superando 400 mil interações de acordo com o CrowdTangle, uma ferramenta de monitoramento de conteúdos compartilhados em redes sociais.\n\nDesde os primeiros casos de covid-19 no Brasil, os temas relacionados à pandemia têm sido usados para reforçar narrativas que se alinham ou contrariam o discurso do presidente da República, Jair Bolsonaro. A contrariedade do presidente às medidas mais restritivas de isolamento adotadas por governadores e prefeitos, o questionamento às medidas sugeridas pela OMS e o incentivo ao uso de medicamentos de eficácia ainda não comprovada são alguns dos temas recorrentes em páginas e perfis em redes sociais que apoiam Bolsonaro.\n\nO conteúdo verificado pelo Comprova se insere nesse contexto. A polarização dos discursos em defesa do uso de medicamentos sem eficácia comprovada pode servir de incentivo à automedicação e causar efeitos colaterais danosos.\n\nEnganoso, para o Comprova, é o conteúdo que induz a uma interpretação diferente da intenção de seu autor ou que confunde, com ou sem a intenção deliberada de causar dano.\n\nO primeiro passo foi encontrar a declaração original de Mike Ryan, feita em uma entrevista coletiva no dia 5 de junho. A partir de 19 minutos e 47 segundos, o diretor-executivo responde sobre as \"mensagens conflitantes\" que a mudança de postura da entidade pode passar ao público leigo. A cientista chefe da entidade, Soumya Swaminathan, fala logo em seguida, a partir de 23 minutos e 45 segundos. Ela explica que as idas e vindas são normais no processo de pesquisa científica. A transcrição do áudio, em inglês, está disponível no site da OMS.\n\nProcuramos a assessoria de imprensa da Organização Pan-Americana da Saúde (OPAS), braço da OMS para as Américas. Por e-mail, solicitamos informações sobre as credenciais de Mike Ryan e de Soumya Swaminathan e pedimos esclarecimentos sobre as diretrizes da entidade para o uso de cloroquina e de hidroxicloroquina no tratamento da covid-19. Também questionamos se a organização tem alguma relação com o estudo realizado com dados da empresa americana Surgisphere e retirado do ar pelo periódico científico \"The Lancet\".\n\nEm seguida, conversamos com pesquisadores da área médica para explicar como funciona o processo de pesquisa de um novo medicamento ou vacina. Em entrevista concedida ao Comprova, o médico Reinaldo Guimarães, vice-presidente da Associação Brasileira de Saúde Coletiva (Abrasco), afirmou que se trata de um procedimento longo, com várias etapas e que é comum ocorrerem retratações de pesquisas após novas checagens serem realizadas por outros pesquisadores.\n\nPor fim, realizamos uma pesquisa sobre o site que publicou o texto verificado, o Jornal da Cidade Online e sua relação com a disseminação de desinformação.\n\nA polêmica começou por causa de um estudo, publicado no dia 22 de maio, afirmando que a cloroquina e a hidroxicloroquina não mostravam eficácia no combate ao novo coronavírus e alertando para os riscos de arritmia cardíaca trazidos pelos medicamentos. A publicação levou a OMS a suspender os testes clínicos que a entidade já realizava com hidroxicloroquina. Mas no dia 2 de junho a \"The Lancet\" publicou uma \"nota de preocupação\" em relação ao estudo. No novo texto, 150 pesquisadores levantaram questões sobre a metodologia e de integridade dos dados. As informações são de uma empresa de saúde norte-americana, a Surgisphere. O dono da companhia, Sapan Desai, foi um dos autores do artigo. Desde então, surgiram evidências de que os dados foram manipulados.\n\nAs críticas levaram a \"The Lancet\" a retirar o estudo do ar. O \"New England Journal of Medicine\" também retratou um estudo sobre covid-19 com base em dados da Surgisphere.\n\nDepois da retratação, a OMS resolveu retomar sua pesquisa com hidroxicloroquina. O \"Estudo Solidariedade\" é um ensaio clínico, lançado pela organização em março de 2020, para investigar um tratamento eficaz para a covid-19. Uma das drogas pesquisadas é a hidroxicloroquina, mas outros medicamentos — como Remdesivir, Lopinavir/Ritonavir e Lopinavir/Ritonavir combinado com Interferon beta-1a — são analisados.\n\nO grupo tinha resolvido fazer uma pausa temporária no braço de hidroxicloroquina do estudo em 23 de maio por causa de preocupações sobre a segurança do medicamento. Os dados de mortalidade disponíveis foram revisados pelo Comitê de Segurança e Monitoramento de Dados do Estudo Solidariedade. Os membros não encontraram motivos para modificar o protocolo do estudo, que foi retomado em 3 de junho.\n\nPor e-mail, a OPAS — braço pan-americano da organização — afirmou que \"a OMS não tem histórico de colaboração com a Surgisphere\". E completou: \"A prioridade da OMS é focar nas evidências geradas por ensaios clínicos randomizados de última geração\".\n\nNo dia 5 de junho, durante entrevista coletiva, uma repórter da revista norte -americana \"Politico\" perguntou ao diretor-executivo do Programa de Emergências em Saúde da OMS, Mike Ryan, sobre as \"mensagens conflitantes\" que essas mudanças de posição passam ao público. Ryan explicou que a decisão de paralisar os estudos com hidroxicloroquina foi tomada para não colocar os pacientes em risco. Mas, ao contrário do que afirma o texto verificado, o diretor-executivo não se desculpou pela paralisação — e nem pela retomada da pesquisa com a hidroxicloroquina. \"Nós precisamos seguir a ciência. Precisamos seguir as evidências e estamos totalmente dedicados a garantir que as pessoas que participam de testes clínicos estão entrando em testes seguros e planejados com o seu bem estar em mente\". Ryan defende que \"isso é ciência bem feita\". Foi nesse momento que fez o \"pedido de desculpas\" a que o texto verificado se refere. \"Eu sei que às vezes pode passar a impressão de que a comunidade científica está confusa e, por isso, pedimos desculpas a todos vocês.\"\n\nA declaração foi acompanhada pela cientista chefe da OMS, a pediatra Soumya Swaminathan. \"É um processo normal na ciência\", garantiu. \"É bastante normal ter resultados um pouco diferentes vindos de estudos diferentes é por isso que o mundo científico normalmente exige mais de um teste para que o efeito de qualquer droga ou vacina seja realmente confirmado. (…) É nossa responsabilidade explicar para o público que cada um dos resultados não significa que estamos mudando as recomendações ou nos contradizendo. Porque é assim que a ciência progride.\"\n\nEsta resposta foi questionada no texto do \"Jornal da Cidade Online\": \"Normal??? Parece que a OMS deve novo pedido de desculpas…\".\n\nO médico Reinaldo Guimarães, vice-presidente da Associação Brasileira de Saúde Coletiva (Abrasco), afirmou ao Comprova, em entrevista por telefone, que retratações em pesquisas científicas são comuns e que existe uma base de dados mundial, chamada Retraction Watch, onde é possível consultá-las.\n\n\"Alguém, não sei realmente quem foi, analisou novamente os dados que levaram a OMS a dizer que [a hidroxicloroquina] não era eficaz e encontrou algum tipo de problema. Na verdade, o que a OMS fez foi retirar a recomendação até que isso se esclareça\", afirmou o médico.\n\nPara entender o porquê de um estudo ser retratado, Guimarães explica que é necessário entender como ele é feito. Uma medicação só pode ter a eficácia comprovada após cumprir um longo processo. O desenvolvimento se inicia em laboratório, após uma série de estudos, com resultados feitos in vitro, ou seja, num ambiente controlado. Se a eficácia funcionar ali, a etapa seguinte envolve testes em animais e, depois, testes em humanos.\n\nNa etapa de testagem entre humanos, são três fases: a primeira em indivíduos saudáveis, a segunda em pequenos grupos de pacientes e a terceira em quantidade maior. Nessa fase, os estudos são feitos de forma que metade dos pacientes faz uso da medicação e a outra metade recebe um placebo, substância que não causa reações no organismo. A escolha de quem toma o quê é aleatória. Os pacientes não sabem se receberam o medicamento ou o placebo e os médicos que aplicam as substâncias também não são informados sobre qual paciente recebeu qual elemento. Este processo é chamado duplo cego randomizado.\n\nA partir da aprovação de todas essas etapas, a medicação deve ser encaminhada para uma agência reguladora, que recebe do fabricante um dossiê completo e o analisa. Caso o documento seja considerado satisfatório, o medicamento recebe um registro para ser comercializado no país da dita agência — no caso do Brasil, os remédios devem ser registrados pela Agência Nacional de Vigilância Sanitária (Anvisa). Se um medicamento for indicado para o tratamento de outra doença, ele deve ser reavaliado pela agência e ter a bula modificada.\n\n\"O que aconteceu com a retratação dos estudos sobre cloroquina é que todas as informações que chegavam à OMS eram relativas a ensaios clínicos, que são os testes feitos em seres humanos. As informações que foram chegando à OMS diziam que a cloroquina não era eficaz. Particularmente, quando essas informações vinham a partir dos estudos clínicos randomizados [ou seja, na terceira fase de testes com humanos]\", explicou Guimarães. \"O estudo retratado é um estudo publicado que levou a uma recomendação, mas foi retirado porque havia lá um problema qualquer que eles estão continuando a estudar\", resumiu.\n\nPesquisas em laboratório são a primeira etapa de longo processo para comprovar eficácia de medicamentos Imagem: Fernando Zhiminaicela/ Pixabay\n\nA cloroquina — e sua versão menos tóxica, a hidroxicloroquina — é um medicamento usado para o tratamento de malária e lúpus. Seu uso para o combate ao novo coronavírus começou a ser defendido em fevereiro pelo pesquisador francês Didier Raoult, diretor do Instituto Mediterrâneo de Infecções em Marselha com base em estudos realizados na China. Desde então o estudo de Raoult foi desacreditado, mas a propaganda para o uso da cloroquina permaneceu. Ela foi impulsionada, principalmente, pela propaganda feita pelo presidente norte-americano Donald Trump, que declarou tomar hidroxicloroquina para evitar a covid-19.\n\nO desdobramento mais recente foi um novo estudo da Universidade de Minnesota, nos EUA, divulgado pelo New England Journal of Medicine no dia 03 de junho. Os pesquisadores acompanharam 821 norte-americanos e canadenses com risco de alto a moderado de contrair covid-19. De acordo com padrões científicos internacionais, parte dos voluntários recebeu uma dose diária de hidroxicloroquina ao longo de cinco dias. Outro grupo recebeu placebo. A conclusão foi de que a hidroxicloroquina não foi eficiente para prevenir a infecção pelo novo coronavírus. \"Foi decepcionante, mas não surpreendente\", declarou em entrevista o pesquisador responsável pelo estudo, David Boulware.\n\nA OMS não recomenda o uso da cloroquina e da hidroxicloroquina no tratamento de pacientes infectados pelo novo coronavírus. Ainda por e-mail, representantes da organização lembraram que \"não há evidência científicas que os medicamentos sejam eficazes e seguros no tratamento de covid-19\". E lembram: \"A maioria das pesquisas até agora sugere que não há benefício e já foram emitidos alertas sobre efeitos colaterais do medicamento\". Para a OPAS e a OMS, as drogas só podem ser usadas apenas \"no contexto de estudos devidamente registrados, aprovados e eticamente aceitáveis\".\n\nAqui no Brasil, os Conselhos Federais de Medicina (CFM) e de Enfermagem (Cofen) e a Associação Médica Brasileira (AMB) publicaram orientações e recomendações reforçando que ainda não há evidências que comprovem a eficácia do medicamento.\n\nO Ministério da Saúde lançou um protocolo para o manuseio de medicamentos para pacientes com covid-19 na rede pública desde os casos com sintomas mais leves. O documento sugere o uso da cloroquina ou da hidroxicloroquina associadas ao antibiótico azitromicina desde o primeiro dia, com doses que aumentam de acordo com a gravidade e com o tempo de infecção. Há uma série de exames que precisam ser realizados antes que as drogas sejam indicadas, como eletrocardiograma e diagnóstico para covid-19. O texto também ressalta que faltam estudos para embasar o uso dos medicamentos. \"Não há meta-análises de ensaios clínicos multicêntricos [testes em humanos feitos em mais de um centro de estudos], controlados, cegos e randomizados que comprovem o benefício inequívoco dessas medicações para o tratamento da covid-19\", diz. Por fim, o protocolo é claro ao deixar a decisão final sobre o uso da cloroquina nas mãos do médico e do paciente, que precisa assinar um Termo de Ciência e Consentimento.\n\nMesmo sem eficácia comprovada, o uso da cloroquina e da hidroxicloroquina tem sido defendido pelo presidente Jair Bolsonaro e seus seguidores desde o começo da epidemia, alinhados com o discurso do presidente Donald Trump.\n\nA insistência de Bolsonaro para a recomendação do uso da cloroquina levou à demissão de dois ministros da Saúde, Luiz Henrique Mandetta, em 16 de abril, e Nelson Teich, em 15 de maio. Desde então, a pasta está nas mãos do general Eduardo Pazuello, promovido de secretário-executivo a ministro interino no dia 3 de junho. Foi sob o comando dele que o Ministério da Saúde publicou o protocolo para uso da cloroquina no combate ao novo coronavírus.\n\nOs Estados Unidos lideram as estatísticas de covid-19, com 2.031.173 casos confirmados e 114.065 mortes até o dia 12 de junho, de acordo com levantamento da Universidade Johns Hopkins. O presidente Trump passou a antagonizar a OMS e, em 29 de maio, anunciou que o país estava deixando a organização. Ele disse que a \"China tem controle total da OMS\" e criticou a organização por dar \"direcionamentos errados\" ao mundo sobre o novo coronavírus.\n\nA OMS é uma das agências da Organização das Nações Unidas (ONU), criada em em 1948 para dar atenção a questões relativas à saúde. O Brasil é um dos membros fundadores da organização. Inspirado no discurso de Trump, o presidente Bolsonaro também passou a fazer críticas e disse que a entidade \"perdeu a credibilidade\". O presidente brasileiro defende o uso da cloroquina e insiste em minimizar os efeitos da pandemia e estimular a reabertura de país, contrariando governadores e prefeitos. O Brasil é o segundo país com maior número de casos confirmados de covid-19, com 802.828. Foram 40.919 mortes até o dia 12 de junho, também de acordo com levantamento da Universidade John Hopkins.\n\nO texto foi publicado pelo Jornal da Cidade Online em 7 de junho. Até o dia 12 já tinham sido registradas mais de 97,4 mil interações no site. A página de Facebook também repercutiu o texto, com 55 mil compartilhamentos e 5,7 mil comentários.\n\nAlguns seguidores repassaram o texto pelo Twitter. A postagem que teve mais viralização teve 1,7 mil curtidas até o dia 12.", "lang": "pt"}