{"title": "[] #Verificamos: Vila na Itália não ‘oferece 2 mil euros para quem quiser se mudar para lá’", "subtitle": "‘Notícia’ publicada em 2017 voltou a circular no Facebook nos últimos dias e já tem mais de 207 mil interações na rede social", "author": "piaui.folha.uol.com.br", "date": "2018-06-07T16:01:03-03:00", "vclaim_id": "vclaim-id-20700", "url": "https://piaui.folha.uol.com.br/lupa/2018/06/07/verificamos-vila-italia/", "vclaim": "Voltou a circular no Facebook a “notícia” de que o prefeito da cidade italiana de Bormida, que teria apenas 349 habitantes, está oferecendo 2 mil euros a qualquer um que tenha interesse em se mudar para lá. A informação surgiu na internet pela primeira vez em maio de 2017, tendo sido compartilhada inclusive por meios de comunicação do Brasil, mas é falsa – diz o próprio prefeito.\n\nPor meio do projeto de verificação de notícias do Facebook, usuários da plataforma denunciaram links contendo essa “notícia” e solicitaram que sua veracidade fosse checada. Confira a seguir o trabalho feito pela Lupa, em parceria com o site italiano de checagens Pagella Politica, membro da International Fact-checking Network (IFCN).\n\n“Vila na Itália oferece 2 mil euros para quem quiser se mudar para lá”\n\n Título de postagem feita por ao menos oito sites brasileiros e que, até as 15h do dia 7 de junho de 2018, já tinha mais de 207 mil interações no Facebook\n\nEm maio de 2017, o jornal Il Secolo XIX, baseado na região da Ligúria, publicou uma reportagem informando que o prefeito de Bormida, Daniele Galliano, estava disposto a repovoar seu pequeno município, ajudando financeiramente quem quisesse se mudar para lá. O texto não destacou, no entanto, que o projeto era exclusivamente para cidadãos italianos e que a quantia de 2 mil euros ainda era uma ideia – não um fato concreto.\n\nA notícia deturpada rodou o mundo e deu muita dor de cabeça a Galliano. À BBC, o prefeito contou que recebeu 17 mil contatos via Facebook e que atendeu a uma série de telefonemas. O impacto da informação equivocada foi tanto que Galliano precisou recorrer à agência italiana de notícias Ansa para tentar desmentir mundialmente a “notícia”.\n\n“Ajudem-nos. Não podemos responder todos. Precisamos explicar que, em Bormida, não damos 2 mil euros nem trabalho para quem vier morar aqui”, desabafou. “Nos telefonam de todo o mundo. Nos escrevem de jornais internacionais e de canais de TV de toda a Europa. Infelizmente, a notícia está errada”.\n\n“Este será o meu último post (sobre o assunto) e espero conseguir esclarecer (…) A notícia foi feita de forma errada e atingiu um público mundial. A Itália é um país maravilhoso, mas, como outros em crise econômica, (…) não consegue ajudar todos”.\n\nNo Brasil, em 2017, a “notícia” sobre a oferta de Bormida foi publicada por veículos de comunicação como IstoÉ, UOL, O Povo e Época Negócios. Nos últimos dias, voltou ao Facebook com postagem do site Jornal da Ciência.\n\n*Atualização às 00h22 do dia 13 de junho de 2016: o site da Exame, que havia republicado essa notícia e sido checado pela Lupa, entrou em contato, informando da correção feita no título e no corpo da reportagem.\n\n*Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}