{"title": "PolitiFact - A walk in the woulds: Donald Trump reverses Helsinki comments on Russian election interference", "subtitle": "President Donald Trump said he misspoke during his press conference with Russian President Vladimir Putin. At a White Ho", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-5234", "url": "http://www.politifact.com/article/2018/jul/17/trump-reverses-russian-election-interference/", "vclaim": "President Donald Trump said he misspoke during his press conference with Russian President Vladimir Putin. At a White House meeting about tax policy, Trump took a moment to set the record straight.\n\nHe said he was surprised by the strong American response to his remarks in Helsinki. But when he went back to the transcript, he said, he saw the confusion.\n\n\"In a key sentence in my remarks, I said the word ‘would’ instead of ‘wouldn't,’\" Trump read from a paper in front of him. \"The sentence should have been, ‘I don't see any reason why I wouldn't, or, why it wouldn't be Russia.’\"\n\nTrump was referring to his answer the day before when he was asked whether he believed that Russia interfered in the 2016 election.\n\nTrump said that on one hand, he had his director of National Intelligence saying it was Russia, and on the other, Putin, who denied it. In Helsinki, he said, \"I will say this: I don’t see any reason why it would be.\"\n\nWhether Trump’s correction will erase his clearly expressed doubts about Russian involvement remains to be seen.\n\nHere is his full answer to a key question in Helsinki on Monday, and his full remarks in Washington on Tuesday.\n\nAfter Putin and Trump summarized the highlights of their discussions, they took questions. Near the end, an Associated Press reporter asked Trump who does he believe when it comes to Russian interference in the 2016 election. Putin who denied it, or every American intelligence agency that says Russia did.\n\nTrump: \"So let me just say that we have two thoughts. You have groups that are wondering why the FBI never took the server. Why haven’t they taken the server? Why was the FBI told to leave the office of the Democratic National Committee? I’ve been wondering that. I’ve been asking that for months and months, and I’ve been tweeting it out and calling it out on social media. Where is the server? I want to know, where is the server? And what is the server saying? (We fact-checked this section.)\n\n\"With that being said, all I can do is ask the question. My people came to me — Dan Coats came to me and some others — they said they think it’s Russia. I have President Putin, he just said it’s not Russia.\n\n\"I will say this: I don’t see any reason why it would be, but I really do want to see the server. But I have — I have confidence in both parties. I really believe that this will probably go on for a while, but I don’t think it can go on without finding out what happened to the server.\n\n\"What happened to the servers of the Pakistani gentleman that worked on the DNC? Where are those servers? They’re missing. Where are they? What happened to Hillary Clinton’s emails? Thirty-three thousand emails gone — just gone. I think, in Russia, they wouldn’t be gone so easily. I think it’s a disgrace that we can’t get Hillary Clinton’s 33,000 emails.\n\n\"So I have great confidence in my intelligence people, but I will tell you that President Putin was extremely strong and powerful in his denial today. And what he did is an incredible offer; he offered to have the people working on the case come and work with their investigators with respect to the 12 people. I think that’s an incredible offer.\"\n\nTrump was holding a scheduled meeting on tax policy at the White House, but he shifted gears to recap his European trip where he met with NATO leaders, spent time with Britain's Queen Elizabeth, and had summit with Putin. After giving the highlights, he launched into his correction of his words in Helsinki.\n\n\"I will begin by stating that I have full faith and support for America's great intelligence agencies, I always have. And I have felt very strongly that while Russia's actions had no impact at all on the outcome of the election, let me be totally clear in saying that, and I have said this many times, I accept our intelligence community's conclusion that Russia's meddling in the 2016 election took place.\n\n\"It could be other people, also. There are lot of people out there. There was no collusion at all and people see that and they see that strongly.\n\n\"The House is coming out very strongly on that, a lot of people are coming out strongly on that. I thought that I made myself very clear by having just reviewed the transcripts.\n\n\"I have to say, I came back and I said, what is going on, what is the big deal? So I got a transcript that reviewed it, and I actually went out and reviewed a clip of an answer that I gave, and I realized there was a need for some clarification.\n\n\"It should have been obvious. I thought it was obvious, but I would like to clarify just in case it wasn't.\n\n\"In a key sentence in my remarks I said the word ‘would’ instead of ‘wouldn't’. The sentence should have been, ‘I don't see any reason why I wouldn't, or why it wouldn't be Russia.’\n\n\"So just to repeat it, I said the word ‘would’ instead of ‘wouldn't’ and the sentence should have been, and I thought I would maybe be a little bit unclear on the transcript or unclear on the actual video, but the sentence should have been, ‘I don't see any reason why it wouldn't be Russia. Sort of a double negative.\n\n\"So you can put that in and I think that pretty well clarifies things by itself.\n\n\"I have on numerous occasions noted on intelligence findings that Russia's attempt to interfere in our elections. Unlike previous administrations, my administration has and will continue to move aggressively to repeal any efforts and repel it, we will repel it. And we will do anything to prevent that interference in 2018.\n\n\"We have lots of power and as you know President Obama was given information just prior to the election the last election in 2016, and they decided not to start doing anything about it. That was pretty obvious to all, they thought Hillary Clinton was going to win the election and they didn't think it was a big deal.\n\n\"When I won the election, they thought it was a very big deal. All of a sudden they went into action, so it was in sharp contrast to the way it should be. President Obama along with Brennan and Clapper, as you see on television now, probably getting paid lots of money by your networks. They knew about Russia's attempt to interfere in the election in September. And they totally buried it. They buried it because they thought that Hillary Clinton was going to win.\n\n\"But it didn't happen that way. By contrast, my administration has a firm stance, it’s a very firm stance on a strong action. We are going to take strong action to secure our election systems and the process.\n\n\"Furthermore, as has been stated, and we have stated it previously and on many occasions, no collusion.\"", "lang": "en"}