{"title": "False claim: Sen. Lindsey Graham said Donald Trump probably knows more about medicine and viruses than any scientist at the NIH and CDC", "subtitle": "A viral tweet circulating on social media alleges that U.S. Senator Lindsey Graham said that President Donald Trump \"probably knows more about medicine and specifically viruses than any of the so-called scientists at the NIH and CDC. If anyone is going to eradicate this...", "author": "www.reuters.com", "date": "2020-03-04T09:34:53Z", "vclaim_id": "vclaim-id-31", "url": "https://www.reuters.com/article/uk-factcheck-lindsey-graham-quote/false-claim-sen-lindsey-graham-said-donald-trump-probably-knows-more-about-medicine-and-viruses-than-any-scientist-at-the-nih-and-cdc-idUSKBN20R19W", "vclaim": "A viral tweet circulating on social media alleges that U.S. Senator Lindsey Graham said that President Donald Trump \"probably knows more about medicine and specifically viruses than any of the so-called scientists at the NIH and CDC. If anyone is going to eradicate this plague it'll be the president.\" The claim has at least 1,154 shares on Facebook (see examples here and here ) and at least 615 Retweets on Twitter as of March 3,2020. The tweet in its entirety read: “CAPITOL HILL: @LindseyGrahamSC says @realDonaldTrump \"probably knows more about medicine and specifically viruses than any of the so-called scientists at the NIH and CDC. If anyone is going to eradicate this plague it'll be the president.\" It also included an authentic photo of Senator Graham (see photo here).\n\nThis quote is false. The alleged statement was originally tweeted by Dan Lyons as satire (@RealDanLyons, see tweet archive.ph/0gHlD) on February 26, 2020. While it was intended as satire, it has been shared by users as an authentic quote from Graham (some examples of users answering to the tweet thinking it might be real can be seen here and here) and it was replicated by other users in their own tweets as if real (examples here and here) .\n\nLyons, whose Twitter bio reads: “aka Fake Steve, inventor of fake news. NYT best-selling author, DISRUPTED and LAB RATS. Silicon Valley (HBO)”, deleted the tweet on March 3, 2020 as a result of the misinformation wave, which he told Reuters he was feeling “pretty embarrassed” about.\n\n“Lindsey Graham did not say that President Trump knows more about medicine and science than actual doctors and scientists. Nor did he say that President Trump was the only person who could stomp out the virus. This tweet was part of a string of tweets satirizing Trump enablers. I don't know why this one caught on except that apparently, it's just believable enough. I'm sorry that the joke fell flat”, Lyons told Reuters. His Twitter statement on the incident can be read here .\n\nAfter the incident, Lyon also publicly announced that he was deleting the rest of the satiric tweets in question and clarifying them. This Twitter thread can be observed here.\n\nSenator Lindsey Graham did not say Trump knows more about medicine and viruses than any other scientist at the NIH and CDC. This claim surged from a satirical tweet from writer Dan Lyons and has already been publicly clarified by Lyons himself.\n\nFalse: Lindsey Graham did not say this; the claim originated from a satirical tweet by author Dan Lyons", "lang": "en"}