{"title": "L’Italia sta facendo troppo poco per l’emergenza climatica", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-47273", "url": "https://pagellapolitica.it/dichiarazioni/8484/litalia-sta-facendo-troppo-poco-per-lemergenza-climatica", "vclaim": "Ma è davvero così? Le misure promosse da Sergio Costa – in quota M5s e ministro dell’Ambiente in entrambi gli esecutivi Conte – mettono l’Italia ai vertici ambientali del mondo? Abbiamo verificato e l’affermazione di Di Stefano risulta fortemente esagerata.\n\nEsistono però enti indipendenti e internazionali che periodicamente confrontano gli sforzi fatti dai singoli Stati per contrastare l’emergenza climatica in corso (che ricordiamo, è un fatto e rischia di portare l’aumento delle temperature medie globali oltre i 3°C a fine secolo).\n\nAi primi posti si trovano Svezia, Danimarca, Marocco, Regno Unito, Lituania, India e Finlandia. Agli ultimi Stati Uniti, Arabia Saudita, Taiwan, Korea, Iran, Australia e Canada. Anche Francia e Germania, come l’Italia, si trovano nella fascia media, ma con punteggi migliori del nostro (Grafico 1).\n\n\n\n«Il nostro Paese non è affatto ai primi posti per politiche ambientali, ma neppure negli ultimi», ha spiegato a Stefano Caserini,ingegnere ambientale e docente di Mitigazione dei cambiamenti climatici al Politecnico di Milano (che ha contribuito alla realizzazione dell’ultimo rapporto Ccpi). «La distanza tra quello che stiamo facendo e quello che c’è da fare è enorme, se si vogliono rispettare gli impegni presi con l’Accordo di Parigi del 2015, che l’Italia ha sottoscritto».\n\nMa le riforme promosse dal ministro dell’Ambiente Sergio Costa – e dagli ultimi due governi in generale – ci stanno portando nella direzione giusta? «Non sono abbastanza», ha sottolineato Caserini. «Nei prossimi due o tre decenni, dobbiamo fare qualcosa di molto diverso rispetto a quanto fatto fino ad oggi».\n\nIl contrasto al riscaldamento globale è stato inserito tra gli obiettivi principali sia del governo M5s-Pd che di quello Lega-M5s, che si sono alternati alla guida del Paese a inizio settembre 2019. Costa è stato ministro di entrambi gli esecutivi.\n\n«Tutti i piani di investimento pubblico dovranno avere al centro la protezione dell’ambiente, il progressivo e sempre più diffuso ricorso alle fonti rinnovabili, la protezione della biodiversità e dei mari, il contrasto ai cambiamenti climatici», si legge nei del programma firmato da M5s e Pd. Una frase che ricorda alcuni passaggi del – siglato a maggio 2018 da Luigi Di Maio e Matteo Salvini – come, ad esempio, questo: «È fondamentale potenziare le azioni attualmente considerate a livello nazionale per il contrasto al cambiamento climatico».\n\nIl sito della Camera raccoglie diversi approfondimenti su che cosa è stato fatto in quest’ultimo anno per rendere «più verde» l’Italia. In concreto, sono due «le recenti misure nazionali per la lotta ai cambiamenti climatici» più significative: una è l’ultima legge di Bilancio per il 2020, l’altra è il cosiddetto “decreto Clima”.\n\nPer questo obiettivo, la legge di Bilancio ha istituito un fondo con una dotazione complessiva di oltre 4,2 miliardi di euro nell’arco di quattro anni (nello specifico, 470 milioni di euro per il 2020, 930 milioni di euro per il 2021 e 1.420 milioni di euro per ciascuno degli anni 2022 e 2023).\n\nRispetto a quanto promesso nei mesi precedenti, il governo M5s-Pd ha però mantenuto solo in parte gli impegni presi. Per esempio, la Nota di aggiornamento al Documento di economia e finanza (Nadef) 2019 aveva indicato come obiettivo la presentazione di un disegno di legge collegato alla legge di Bilancio esplicitamente dedicato al Green New Deal e alla «transizione ecologica del Paese», ma di questa proposta si è persa traccia.\n\nMa se questa questione è più formale che altro – nella legge di Bilancio si potrebbe in teoria scrivere la stessa sostanza di quanto si sarebbe scritto nel ddl collegato – altre hanno invece natura sostanziale.\n\nPer altre misure legate all’ambiente, come la cosiddetta plastic tax e la tassazione delle auto aziendali, la maggioranza in Parlamento ha poi corretto il tiro con la versione definitiva della legge di Bilancio, abbassando l’aumento delle aliquote previste dal disegno di legge presentato dalla maggioranza in Senato: per esempio, la tassa sulla plastica applicata ai prodotti monouso è scesa da 1 euro al chilogrammo a 0,45 centesimi.\n\n«Doveva essere la manovra del , quella che avrebbe messo al centro l’ambiente – ha dichiarato Legambiente in un comunicato stampa del 23 dicembre 2019 – ma l’esecutivo è ancora lontano dall’obiettivo».\n\nNonostante sia stato definito dallo stesso ministero dell’Ambiente come «il primo decreto legge totalmente ambientale realizzato in Italia» e «un primo passo per il contrasto ai cambiamenti climatici», in realtà il contenuto è abbastanza limitato. Un aspetto, questo, che emerge anche dal nome per esteso del decreto: “Misure urgenti per il rispetto degli obblighi previsti dalla direttiva 2008/50/CE sulla qualità dell’aria”.\n\n«Il “decreto Clima” non andrebbe neanche chiamato “decreto Clima”, perché ha molto poco sul contrasto ai cambiamenti climatici rispetto a quello che effettivamente servirebbe mettere in campo», ha evidenziato Caserini. «È una buona legislazione in campo ambientale, con degli aspetti innovativi per esempio sulla mobilità sostenibile, ma non ha la visione e gli stanziamenti per quello che dovrebbe essere un vero “decreto Clima”». Di opinione simile sono anche alcune organizzazioni ambientaliste, come Greenpeace, che in un comunicato stampa del 10 ottobre 2019 ha scritto che «occorrerebbero provvedimenti ben più radicali».\n\nTra le misure di maggiore rilievo, contenute nei 18 articoli del decreto, ci sono il “Programma sperimentale buono mobilità” (per un valore totale di 255 milioni di euro) per incentivare la rottamazione di veicoli inquinanti; un programma sperimentale per la riforestazione delle città metropolitane (per un importo di 15 milioni di euro); un fondo di 40 milioni di euro per i comuni per la realizzazione di corsie preferenziali per il trasporto pubblico; un fondo di 20 milioni di euro da destinare ai comuni per incentivare il trasporto scolastico con mezzi ibridi ed elettrici; una campagna di informazione nelle scuole dedicata all’ambiente; il finanziamento (con 27 milioni di euro) delle macchinette cosiddette “mangia-plastica”, ossia quelle che raccolgono bottiglie di plastica e in cambio restituiscono un piccolo bonus; incentivi per favorire il mercato dei prodotti sfusi e alla spina.\n\nRicapitolando: la legge di Bilancio per il 2020 e il “decreto Clima”, che contengono gli interventi più significativi approvati nel 2019 per il contrasto ai cambiamenti climatici, non hanno mantenuto le promesse iniziali. Difficilmente poi, secondo il parere degli esperti, queste misure miglioreranno la posizione dell’Italia, che già oggi non è tra i «Paesi più verdi al mondo».\n\nCome mostra un approfondimento dell’organizzazione britannica no-profit (Eciu) – che supporta un dibattito informato sui cambiamenti climatici – diversi Stati si sono impegnati a livello legislativo ad azzerare entro il 2050 le emissioni nette di C02 (ossia la differenza tra le emissioni prodotte e quelle assorbite in natura). Questo azzeramento è l’obiettivo che sta cercando di porre anche la Commissione europea per contrastare l’aumento medio delle temperature.\n\nSuriname e Bhutan hanno già raggiunto l’obiettivo. Svezia, Regno Unito, Francia e Nuova Zelanda hanno approvato leggi in cui si impegnano formalmente a raggiungere emissioni zero entro il 2050 (la Svezia in realtà già nel 2045). Cile e Fiji hanno proposte delle norme simili, mentre altri nove Stati (tra cui Islanda, Svizzera, Danimarca e Costa Rica) hanno già approvato documenti – ma non leggi – per raggiungere l’azzeramento delle emissioni tra il 2030 e il 2050.\n\nCome spiega l’ – pubblicato a fine dello scorso anno dal Programma delle Nazioni Unite per l'ambiente (Unep) – Italia e Germania rientrano tra i Paesi che stanno provando a dotarsi di una legislazione simile nel breve futuro, solo in quanto membri dell’Unione europea. Come abbiamo visto infatti la Commissione ha proprio tra i suoi obiettivi dichiarati quello di imporre l’azzeramento delle emissioni nette entro il 2050.", "lang": "it"}