{"title": "Tweet degrading Congress President Rahul Gandhi by British Nationalist is from a fake twitter account", "subtitle": "The man in the picture is a British sailor, George Mills. He died in a yacht accident that happened in South Africa on February 2, 2016.", "author": "factly.in", "date": "2019-04-03T10:39:44+00:00", "vclaim_id": "vclaim-id-15073", "url": "https://factly.in/tweet-degrading-congress-pm-candidate-rahul-gandhi-by-british-nationalist-is-from-a-fake-twitter-account/", "vclaim": "Several Facebook users are publishing posts embedding a tweet from a person named Brandon Davies, who describes himself as a British nationalist and student of politics covering the Indian elections. In the tweet, Brandon Davies goes on to write that, upon his analysis of 1999, 2004, 2009, 2014 elections, he could say that he had never seen a PM Candidate as stupid as Rahul Gandhi. Let’s try to analyze the claims made in the post. The archived version of the post can be seen here.\n\nClaim: A British nationalist and student of politics who covers the Indian elections, Mr. Brandon Davies claimed on Twitter that upon his analysis of 1999, 2004, 2009, 2014 elections, he could say that he had never seen a PM Candidate as stupid as Rahul Gandhi. Fact: The man in the picture is a British sailor, George Mills. He died in a yacht accident that happened in South Africa on February 2, 2016. So, the recent tweet regarding Rahul Gandhi is from a fake twitter account created on the name of Brandon Davies using the pic of George Mills in its profile. Hence, the claim is FALSE.\n\nWhen the image in the twitter account is run through Yandex Image Search Engine, a similar image was found in an article of the UK newspaper ‘The Irish Sun’. In the article, it was found that the man in the pic is 61-year-old British sailor, George Mills and he died in a yacht accident that happened in South Africa on February 2, 2016.\n\nUsing the information available in the FB post, on searching in Twitter, account with the same twitter handle in the FB posts @BrandonDav_ is found but with a changed profile pic and username ‘Comrade Brandon Davies’. The account seems to have been created recently in the month of March. In it, the tweet degrading Rahul Gandhi is posted on April 2, 2019. Now, this tweet is being embedded in several FB posts claiming the same.\n\nHence, the tweet degrading Rahul Gandhi is from a fake twitter account.", "lang": "en"}