{"title": "Il reddito degli italiani prima e dopo la crisi", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-10683", "url": "https://pagellapolitica.it/dichiarazioni/7163/il-reddito-degli-italiani-prima-e-dopo-la-crisi", "vclaim": "\"Il Pil pro-capite italiano nel 2000 era sopra la media Ue a 27 del 17,3% e nel 2012, dopo 10 anni di moneta unica, era crollato sotto la media del l'1,6%. Il nostro reddito disponibile nel 2013, secondo Istat, è tornato ai livelli del 2007. Però abbiamo 9.600 miliardi circa di patrimonio privato\".\n\nquesta scheda di Istat . Nel 2012, la media dell’Ue 27 del Pil pro capite a parità di potere d’acquisto era di 25.600 euro, mentre quella italiana era di 25.200 euro. Il nostro Paese era sotto la media dell’1,56% che, arrotondato, dà l’1,6% citato da Di Maio e Ruocco.\n\nNel 2000, la media era pari a 19.100 euro e il dato italiano si attestava a 22.400 euro, con uno scostamento positivo del 17,27% (il 17,3%). Dai valori dei singoli Paesi si comprende facilmente come il sensibile innalzamento della media Ue sia dovuto soprattutto alle buone performance economiche dei Paesi dell’Europa orientale come quello registrato dalle repubbliche baltiche, Romania, Bulgaria, Polonia e Slovacchia, che in molti casi hanno raddoppiato il Pil pro capite nel periodo interessato. I dati del 2000 e del 2012 per i singoli Paesi europei, come riportati dall’Istat nel rapporto “Noi Italia” 2014, sono visualizzati nel grafico successivo.\n\nTuttavia, abbiamo dati più recenti forniti da Istat in questa pagina, tratta dall’edizione di “Noi Italia” del 2015 pubblicata a febbraio dello scorso anno. In questo caso, il confronto è tra il 2000 e il 2013 e i valori sono leggermente diversi anche per l’anno di partenza, grazie all’utilizzo di numeri più aggiornati. Nel 2000, infatti, la media dei 28 Paesi che compongono l’Unione* era di 19.900 euro e quella italiana di 23.100 euro. Il dato del nostro Paese era dunque sopra la media del 16,08%, un dato comunque vicino a quello indicato da Di Maio e Ruocco.\n\nIl post cita anche il reddito disponibile del 2013, in confronto a quello del 2007, e il patrimonio privato degli italiani. Per quanto riguarda il primo, possiamo vedere l’andamento nel Rapporto Bes (Benessere equo e sostenibile) 2015, pubblicato il 2 dicembre scorso da Istat. I dati sul reddito medio disponibile (pro capite) delle famiglie consumatrici, per il periodo 2004-2014, sono riassunti nel grafico successivo**.\n\nParecchio meno di quanto citato da Di Maio e Ruocco, che potrebbero aver utilizzato la sola cifra degli attivi, senza considerare le passività (debiti, mutui e simili): questa infatti è posta dalla Banca d’Italia a 9.642 miliardi di euro nello stesso 2013. A giugno del 2015 anche Istat ha fornito la stima di una grandezza simile, quello delle attività non finanziarie dei settori istituzionali, che indica in 6.583 miliardi di euro il totale della ricchezza di famiglie e istituzioni sociali private italiane nel 2013, e in 9.644 euro il totale dell’economia italiana (sommando alle famiglie le attività non finanziarie di società finanziarie e non e quelle delle amministrazioni pubbliche).\n\nDi Maio e Ruocco citano la differenza del Pil pro capite italiano tra il 2000 e il 2012 corretta, ma non secondo i dati più aggiornati (che comunque si discostano di poco). Parlano poi del reddito medio disponibile del 2013, che è inferiore a quello del 2007 e non uguale come scritto da loro. Infine, esagerano un po’ la ricchezza totale delle famiglie italiane. Nel complesso, si servono di dati più o meno corretti, ma spesso non aggiornati o imprecisi. “C’eri quasi” per i due esponenti del M5S.\n\n- il 1° luglio 2013 - è la Croazia, l’unico per cui non sono registrati i dati e che dunque non influisce sulla media che ci interessa.", "lang": "it"}