{"title": "Non, un ministre n'a pas annoncé des cas de coronavirus en RDC", "subtitle": "Une publication Facebook largement relayée depuis le 6 février en République démocratique du Congo (RDC) affirme que le ministre de la Santé a annoncé sur Radio France internationale (RFI) la présence de cas de coronavirus dans le pays. Les services du ministère et la radio RFI démentent : M. Eteni Longondo n’a jamais tenu de tels propos.", "author": "factuel.afp.com", "date": "2020-02-11T13:33:02+01:00", "vclaim_id": "vclaim-id-35884", "url": "https://factuel.afp.com/non-un-ministre-na-pas-annonce-des-cas-de-coronavirus-en-rdc", "vclaim": "Non, un ministre n'a pas annoncé des cas de coronavirus en RDC\n\nUne publication Facebook largement relayée depuis le 6 février en République démocratique du Congo (RDC) affirme que le ministre de la Santé a annoncé sur Radio France internationale (RFI) la présence de cas de coronavirus dans le pays. Les services du ministère et la radio RFI démentent : M. Eteni Longondo n’a jamais tenu de tels propos.\n\n\"URGENT. LE MINISTRE DE LA SANTÉ CONFIRME LA PRÉSENCE DU CORONAVIRUS EN RDC PRÉCISÉMENT À LUBUMBASHI ET APPELE LES CONGOLAIS À LA PRUDENCE” (sic) clame une publication Facebook partagée plus de 1.700 fois depuis le 6 février.\n\nCe post prétend retranscrire des déclarations du ministre de la Santé Eteni Longondo sur RFI affirmant que “le Coronavirus est déjà en Rdc\" et \"a fait déjà 4 morts chinois dans le clinique universitaire de Lubumbashi\" (sic), grande ville du sud-est du pays.\n\nRelayée par d’autres comptes (comme celui-ci), cette publication a suscité l’indignation et l’inquiétude d’internautes dans ce pays déjà confronté depuis août 2018 à une épidémie d’Ebola, dans les provinces d’Ituri et du Nord-Kivu, qui a fait 2.244 morts sur 3.423 cas de contamination enregistrés.\n\nMais le service de communication du ministère de la Santé a assuré à l’AFP que M. Longondo n’a jamais fait de telles déclarations, et qu’aucun cas de coronavirus n’a été détecté en RDC.\n\nContactée le 7 février, la radio RFI a également démenti avoir diffusé de tels propos du ministre congolais de la Santé. \"Nous n’avons jamais eu le ministre de la Santé sur le sujet\", affirme Sonia Rolley, journaliste à RFI en charge de la RDC.\n\nUn article publié le 2 février sur le site de la radio indiquait seulement que les autorités de RDC se préparaient à l’apparition d'éventuels cas de coronavirus.\n\nDes mesures confirmées à l’AFP le 10 février par le docteur Aruna Abedi, directeur de surveillance épidémiologique au ministère congolais de la Santé.\n\n\"Le ministre Eteni Longondo n’a jamais dit sur RFI qu’il y a un cas confirmé en RDC. Il a plutôt annoncé la mise en place de points de contrôle pour tout voyageur en provenance de la Chine\", a-t-il expliqué.\n\nLa RDC entretient de nombreux échanges avec la Chine, pays où s’est déclarée l’épidémie fin décembre et qui est l’un de ses principaux partenaires économiques.\n\n“Deux cas suspects ont été signalés à Lubumbashi et au Kivu (une ville et une région de l’est de la RDC, ndlr) mais rien n’est confirmé. Les deux personnes affichaient des signes qui peuvent faire penser à ce virus. (...) Nous poursuivons des investigations sur l’une des personnes suspectées, qu’on a isolée le temps d’avoir le résultat de l’Institut Pasteur de Dakar (IPD)”, où sont menées des analyses, a précisé M. Abedi.\n\n\"Aucun Chinois n’est mort du coronavirus en RDC \"\n\nCes publications virales affirment également que “cette maladie (...) a fait déjà 4 morts chinois dans la clinique universitaire de Lubumbashi”.\n\nAsumani Nsimbo, le directeur de cette clinique, a formellement démenti cette information. \"C’est faux, c’est une alerte des réseaux sociaux. Nous n’avons pas accueilli de Chinois qui ont perdu la vie à cause du coronavirus\", a-t-il déclaré à l’AFP.\n\nContactée, l'ambassade de Chine en RDC n'a pas répondu aux sollicitations de l'AFP.\n\nAu 11 février, le coronavirus avait fait plus de mille morts en Chine continentale, selon un bilan des autorités de Pékin.\n\nPlus de 320 cas de contamination ont par ailleurs été confirmés dans une trentaine de pays et territoires. Mais aucun sur le continent africain.\n\nPar anticipation, l’Institut Pasteur de Dakar (IPD) a toutefois organisé des ateliers à destination de quinze laboratoires africains afin de les former à une éventuelle apparition de la maladie.\n\nEn même temps que l’épidémie du coronavirus, qui a été détecté fin décembre, les rumeurs se propagent sur toute la planète, sur la présence de personnes touchées par le virus, les mesures de prévention à adopter ou les méthodes prétendument médicales pour combattre le virus.\n\nComme nous le rappelions le 31 janvier, “s'il n'existe ni médicament ni vaccin contre ce nouveau type de coronavirus, l'Organisation mondiale de la Santé (OMS) diffuse des recommandations (en anglais) pour le grand public pour limiter les risques d'infections -- les mêmes que celles que l'on retrouve au niveau des autorités des différents pays -- notamment se laver les mains, éviter les personnes malades, se moucher dans un mouchoir et le jeter, et, dans les zones à risque, éviter le contact avec des animaux de ferme ou sauvages ou encore cuire ses aliments à point”.", "lang": "fr"}