{"title": "Fake News Round-up, October 2017 – The usual culprits strike again", "subtitle": "", "author": "www.altnews.in", "date": "2017-10-31T11:52:45+00:00", "vclaim_id": "vclaim-id-84611", "url": "https://www.altnews.in/fake-news-round-october-2017-usual-culprits-strike/", "vclaim": "Welcome to the fake news round-up for October 2017. We saw many repeat offenders this month, confirming the belief that a vast majority of fake news originates from a few known culprits. Those who find themselves sharing fake news inadvertently, apologize and delete it as soon as they are made aware of it. This is however not the case with serial fakers. They not only refuse to acknowledge it but move on to manufacturing new lies.\n\nLet us look at a selection of fake news, photoshopped images and doctored videos that did the rounds on social media this month.\n\n1. The month began with a rather shameful incident where a good samaritan who was trying to help a Mumbai stampede victim was branded as a molester in an article by The Hindu. The news spread like wildfire and even made it to international press. Based on the news reports, the police investigated the molestation claim and spoke to the person who is seen standing behind the man accused of molestation in the video. They confirmed that “The witness has said in his statement that the woman’s upper body was protruding through the FOB’s railing and that the man in the video was supporting her with his thigh while trying to pull her out at the same time, and not molesting her. We also studied a longer version of the video, which corresponds with the witness’s statement”.\n\nThe Hindu apologized and retracted the story. You can read more about the unfortunate 8 sec verdict here.\n\n2. The police had to step in with facts once again when a known peddler of fake news, ShankhNaad circulated the news that a statue of Swami Vivekananda was destroyed by Muslims. Swami #Vivekanandah “beheaded” / destroyed allegedly by Muslims in Bhadohi, UP. Is India Saudi Arabia ? Media silent.\n\nEven after Bhadohi Police confirmed the arrest of a Neeraj Gautam in the case ShankhNaad has not deleted his post. A quick look at his Twitter timeline will reveal that a vast majority of his posts are nothing but attempts to create communal polarization.\n\n3. The shameful attack on the Swiss couple saw an equally shameful attempt to communalize the incident by the known fake news peddlers.\n\nPrashant Patel was once again the person behind the fake news suggesting that the culprits belonged to a particular community. Patel, who belongs to the breed of serial online fakers, was performing the “unholy” duty by suggesting that the attackers were performing their “holy” duty.\n\nThe fake news was busted when local media carried the names and pictures of the accused. You can read more about it in the Alt News article\n\n4. Rohingya refugees were again in the news after ANI carried and subsequently deleted a fake story on a plan to attack Nagaland. The fake story was based on fake news that was circulating on WhatsApp. After Alt News article on the same, Times Now and India Times also deleted their stories.\n\nHowever Twitter handles like Tarek Fatah and Tapan Ghosh who had circulated the fake story did not think they have a responsibility to delete their tweets.\n\n5. We are all familiar with some accounts that fall for fake news repeatedly and Kiran Bedi is one of them. No malicious intent here but the eagerness to please seems to cloud commonsense.\n\nSure enough it soon emerged that the video was not of PM Modi’s mother. It was not of Diwali celebration either as it was available on internet much before Diwali. The old lady was dancing to a popular Garba song and the video was on the internet right after the nine-day Garba celebration.\n\n6. Continuing with Diwali related fake news, this year a photoshopped image of the Golden Temple took the place of the mandatory NASA image. Once again, from Madhu Kishwar to Amitabh Bachchan, it was the regular suspects who fell for it.\n\n7. Not to be left behind, an actual image of India taken from space finally made it as a Diwali image. Paolo Nespoli, an astronaut on a space mission tweeted Diwali greetings with an image of India.\n\nNespoli had shared a picture of India that was taken in September but such is the anticipation of a Diwali image from space that many including mainstream media believed that it was taken on Diwali night.\n\nTwitter users pointed out that the picture was available on Nespoli’s Flickr page indicating it was taken 20 days before Diwali. A spokesperson of the European Space Agency also confirmed this to NDTV in an email.\n\n8. How can any talk of fake news be complete without a NASA story? Last month Union minister Harsimrat Kaur Badal had claimed that “Jasleen Kaur Josan is the first Indian Sikh woman who has been selected by NASA to go to Mars”\n\nJasleen Kaur had to take to Facebook to clarify that the story was false and she was an “aspiring astronaut”, yet to be called officially called an astronaut. Despite her detailed clarification the fake news continued to do rounds on twitter with the offenders not bothering to delete their posts even after it was pointed out to them.\n\n9. Rishi Bagree, another well-known name in the fake news ecosystem circulated a video he claimed was of Congress in Gujarat.\n\nBoom Fact check pointed out that the audio had been edited and video was from March, reportedly from Manipur. Only the naïve would hope that Bagree would delete the fake news after being confronted.\n\n10. This Diwali saw the ban on the sale of firecrackers in Delhi NCR. The fake news industry worked overtime to find a way to blame it on Congress. Sanjeev Goyal asked a seemingly innocent question suggesting a link between Congress and the Supreme Court judge.\n\nThe attempt fell flat as the picture was confirmed as not one of Justice Sikri but of a Congress leader.\n\n11. MM Mani, the Electricity minister of Kerala circulated a picture of a South Korean solar plant as that of Kerala..\n\nThe picture was used in a an article by Logical Indian. It is not clear whether Logical Indian stated that the image is a representative image at the start, however the current version of the article states clearly that it is a representative image. The minister seems to have missed the fine print. He deleted his tweet after he was trolled for not knowing what his solar plant looked like.\n\n12. Finally we leave you with some fake news that was outright hilarious. Yogi Devnath circulated a picture of Ursula Andress with Sean Connery from the James Bond movie, Dr No and claimed it was Sonia Gandhi.\n\nFunny aspect aside, Yogi Devnath gave us a glimpse of his mindset using words like “Italy Bai”. He was reacting to Rahul Gandhi’s comment about no women in RSS Shakhas. Like a true proud RSS and BJP supporter, the Yogi has not bothered to delete his tweet.\n\nOne comforting trend Alt News has seen on Twitter is that many users are pitching in to bust fake news. We hope this takes the form of a movement which makes the fake news peddlers think twice before posting fake news.", "lang": "en"}