{"title": "[] #Verificamos: Propaganda de ‘acesso grátis’ ao Netflix durante pandemia é falsa e direciona a site pirata", "subtitle": "Circula no WhatsApp que a plataforma Netflix decidiu liberar o acesso a filmes e séries do seu catálogo pelo “período de isolamento das pessoas”, que estão em casa para se prevenir contra contaminações pela Covid-19, o novo coronavírus. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-19T18:44:34-03:00", "vclaim_id": "vclaim-id-42612", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/19/verificamos-netflix-coronavirus/", "vclaim": "Circula no WhatsApp que a plataforma Netflix decidiu liberar o acesso a filmes e séries do seu catálogo pelo “período de isolamento das pessoas”, que estão em casa para se prevenir contra contaminações pela Covid-19, o novo coronavírus. Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário LupaAqui, no qual é possível recomendar conteúdos para verificação. Confira o resultado:\n\n“A Netflix decidiu liberar o acesso a sua plataforma de filmes e séries pelo período de isolamento das pessoas, mas é por pouco tempo o cadastramento! Corre no site”\n\n Sugestão encaminhada por um leitor da Lupa pelo formulário LupaAqui\n\nA informação analisada pela Lupa é falsa. O link indicado na mensagem não é de um site de propriedade da Netflix. O domínio “netflix-usa.net” está registrado na plataforma GoDaddy, serviço pelo qual é possível manter um endereço na internet sem a necessidade de identificação pública. Como não dá para saber quem está por trás do domínio, é possível que o site seja usado para fins maliciosos. Os endereços reais da empresa, como “netflix.com” e o “netflix.com.br” estão registrados no nome da própria Netflix e suas subsidiárias.\n\nA assessoria de imprensa da Netflix confirmou, em nota, que a plataforma não liberou o acesso ao seu catálogo de filmes e séries pelo “período de isolamento”. Segundo a empresa, não há nenhum tipo de benefício de gratuidade em vigor no Brasil, seja motivado pelo isolamento recomendado em função das contaminações pelo novo coronavírus ou não.\n\n“A segurança dos nossos assinantes e sua informação é prioridade para a Netflix, e sabemos que hoje estão circulando pela Internet e aplicativos de mensagem algumas ofertas envolvendo o nosso serviço que são falsas”, disse a empresa.\n\nPara saber as ofertas válidas da Netflix, é necessário acessar o site da empresa ou entrar em contato pelo serviço de atendimento ao cliente, no telefone 0800-761-4631. Caso perceba alguma movimentação estranha em sua conta, é aconselhável visitar o site da Netflix e seguir as dicas de segurança.", "lang": "pt"}