{"title": "PolitiFact - Hillary Clinton claims Donald Trump invited Russian President Vladimir Putin to hack Americans", "subtitle": "Hillary Clinton said that Donald Trump gave Russian president Vladimir Putin the thumbs up to hack away at U.S. emails.", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-18680", "url": "http://www.politifact.com/factchecks/2016/sep/26/hillary-clinton/hillary-clinton-claims-donald-trump-invited-russia/", "vclaim": "Hillary Clinton said that Donald Trump gave Russian president Vladimir Putin the thumbs up to hack away at U.S. emails.\n\nPutin has \"let loose cyber attackers to hack into government files, to hack into personal files, hack into the Democratic National Committee,\" Clinton said during the first general election presidential debate at Hofstra University.\n\n\"But we will defend the citizens of this country, and the Russians need to understand that. I think they've been treating it as almost a probing, how far will we go? How much will we do? And that's why I was so shocked when Donald publicly invited Putin to hack into Americans. That is just unacceptable.\"\n\nWe will fact-check whether Clinton is right about what Trump said about Putin and the emails.\n\nA Clinton campaign spokesman pointed us to Trump’s comments at a press conference at Trump National Doral golf course July 27.\n\n\"Russia, if you’re listening, I hope you’re able to find the 30,000 emails that are missing,\" Trump said to a room full of TV cameras as well as reporters from the Miami Herald/Tampa Bay Times. \"I think you will probably be rewarded mightily by our press.\"\n\nHe also said: \"By the way, they hacked -- they probably have her 33,000 e-mails. I hope they do. They probably have her 33,000 e-mails that she lost and deleted because you'd see some beauties there. So let's see.\"\n\nClinton’s lawyers had turned over work-related emails but deleted thousands that she said were about personal matters.\n\nFBI Director James Comey said earlier that month that Clinton should have known that some of the emails stored on private servers in her New York home were classified, but concluded there wasn’t enough evidence that she intentionally mishandled classified information.\n\nAlthough the Justice Department declined to prosecute, Trump continued to hammer Clinton for the email controversy:\n\n\"That gives me a big problem,\" Trump said in Doral. \"After she gets a subpoena! She gets subpoenaed, and she gets rid of 33,000 emails? That gives me a problem. Now, if Russia or China or any other country has those emails, I mean, to be honest with you, I'd love to see them.\"\n\nWhen Katy Tur, an NBC reporter, asked Trump whether he was encouraging a foreign country to hack into emails, Trump snapped back: \"Be quiet. I know you want to save (Clinton).\"\n\nTrump also attacked the DNC over thousands of leaked emails published by WikiLeaks in July. Those emails showed its leaders — including party chair Debbie Wasserman Schultz of South Florida — favored Clinton over rival Bernie Sanders. Two days later Wasserman Schultz, a U.S. representative, announced she would step down from her party post.\n\nAs for any invitation to Russia to hack emails, a Trump campaign spokesman told PolitiFact that Trump said he was being \"sarcastic\" in an interview that Fox News posted the next day.\n\nTrump told Fox News’ Brian Kilmeade, \"You have to be kidding. His client, his person, deleted 33,000 emails illegally. You look at that. And when I’m being sarcastic with something ...\" Asked by Kilmeade if he was indeed being sarcastic, Trump snapped, \"Of course I'm being sarcastic.\"\n\nClinton says Trump \"publicly invited Putin to hack into Americans’ (emails).\"\n\nTrump said at a press conference in South Florida that he hoped Russia was able to find \"the 30,000 emails that are missing.\" That was a reference to Clinton’s emails, not Americans’ emails more broadly.", "lang": "en"}