{"title": "Gastos de Lula, Dilma e Bolsonaro com cartão corporativo não correspondem aos números viralizados nas redes sociais", "subtitle": "Publicações compartilhadas milhares de vezes em redes sociais garantem que o presidente Jair Bolsonaro não tem utilizado o cartão corporativo da Presidência, enquanto o ex-presidente Luiz Inácio Lula da Silva gastou R$ 102 milhões, e a ex-presidente Dilma Rousseff, R$ 95 milhões. Dados do Portal da Transparência e números fornecidos ao AFP Checamos pela Secretaria-Geral da", "author": "checamos.afp.com", "date": "2020-03-11T14:00:20+01:00", "vclaim_id": "vclaim-id-50403", "url": "https://checamos.afp.com/gastos-de-lula-dilma-e-bolsonaro-com-cartao-corporativo-nao-correspondem-aos-numeros-viralizados-nas", "vclaim": "Gastos de Lula, Dilma e Bolsonaro com cartão corporativo não correspondem aos números viralizados nas redes sociais\n\nPublicações compartilhadas milhares de vezes em redes sociais garantem que o presidente Jair Bolsonaro não tem utilizado o cartão corporativo da Presidência, enquanto o ex-presidente Luiz Inácio Lula da Silva gastou R$ 102 milhões, e a ex-presidente Dilma Rousseff, R$ 95 milhões. Dados do Portal da Transparência e números fornecidos ao AFP Checamos pela Secretaria-Geral da Presidência da República mostram, no entanto, que essa comparação é falsa.\n\n“Lula gastou 102 milhões no cartão de crédito da Presidência da República. Dilma gastou 95 milhões. Bolsonaro não usou o cartão Presidêncial [sic]. Zero reais”, diz texto que acompanha fotos do presidente Jair Bolsonaro e dos dois ex-mandatários, em publicação compartilhada mais de 11 mil vezes no Facebook desde 14 de fevereiro.\n\nTambém chamado de cartão corporativo, o CPGF é um modo de pagamento empregado pelo governo para despesas de pequeno valor, que exijam pronto pagamento, ou que devam ser feitas em caráter sigiloso, como explica a Controladoria-Geral da União (CGU). Na prática, o recurso funciona como um cartão de crédito e é utilizado por servidores de diversas áreas, como os ministérios da Justiça e Segurança Pública, da Economia, da Educação e a própria Presidência. O presidente, em si, não é portador do cartão corporativo, como informou à AFP a Secretaria-Geral da Presidência da República. Segundo a SGPR, os gastos “relativos à Presidência da República” são realizados pela Secretaria Especial de Administração da PR, enquanto as “possíveis despesas diretas com o presidente” são feitas pelo Ajudante de Ordens do PR.\n\nUma análise dos gastos destes dois agentes mostra que não é correta a comparação amplamente compartilhada nas redes sociais.\n\nAs despesas realizadas pela Secretaria Especial de Administração da PR podem ser consultadas no Portal da Transparência. Segundo a SGPR, esses valores incluem despesas com “hospedagem e alimentação das equipes de apoio e segurança, combustíveis e lubrificantes, material de expediente”, entre outros itens.\n\nDe acordo com o banco de dados oficial, a secretaria gastou R$ 7.336,610,01 entre janeiro e dezembro de 2019, primeiro ano de Bolsonaro no Palácio do Planalto. Em janeiro e fevereiro de 2020, último mês disponível, foram empregados R$ 1.369.493,94.\n\nAmbos os valores divergem da informação de que Bolsonaro gastou “zero reais” com o cartão corporativo até hoje.\n\nAs publicações viralizadas também afirmam que os ex-presidentes Lula (2003 - 2010) e Dilma (2011 - 2016) gastaram, respectivamente, R$ 102 milhões e R$ 95 milhões no cartão corporativo.\n\nNão é possível verificar os gastos totais da Secretaria Especial de Administração da PR sob os ex-mandatários no Portal da Transparência, uma vez que o banco de dados só registra as despesas com o cartão a partir de 2013.\n\nA equipe de checagem da AFP solicitou esses dados, portanto, à Secretaria-Geral da Presidência da República. Os números foram coletados pela SGPR no Sistema de Suprimento de Fundos do governo (SUPRIM) e atualizados pelo IPCA.\n\nJá o governo da presidente Dilma, gastou, em seis anos, R$ 44.455.494,52 - menos da metade dos R$ 95 milhões mencionados no meme. O ano de 2016 foi considerado na totalidade neste cálculo, apesar de Dilma ter sido afastada do cargo em maio daquele ano.\n\nEm 2019, primeiro ano de Bolsonaro no governo, a SGPR informa que foram gastos R$7.324.586,95, esclarecendo que pode haver uma “discrepância mínima entre os dados do SUPRIM e os disponibilizados no Portal da Transparência” já que o Portal não contabiliza eventuais reembolsos e contestações.\n\nAs despesas diretas com o presidente, cumpridas pelo Ajudante de Ordens do PR - responsável por assistir o presidente em assuntos de natureza pessoal, em Brasília ou em viagens -, não estão disponíveis em nenhum portal público. À pedido da equipe de checagem da AFP, a SGPR informou por e-mail os gastos realizados, ano a ano, durante os mandatos de Lula, Dilma e Bolsonaro.\n\nSegundo o órgão público, esses valores correspondem a despesas com itens como “material farmacológico, compra de jornais e revistas e de gêneros alimentícios” realizadas exclusivamente por intermédio do cartão corporativo.\n\nNeste caso, o gasto de 2019 efetivamente corresponde a 0 reais. As despesas empenhadas pelos dois governos anteriores são, no entanto, expressivamente inferiores às citadas nas publicações viralizadas.\n\nSegundo a SGPR, o Ajudante de Ordens gastou, entre 2004 e 2010, durante os mandatos do presidente Lula, R$ 43.626,26. Este valor é 2.338 vezes inferior aos R$ 102 milhões mencionados nas redes sociais. Não há números disponíveis para 2003.\n\nAinda de acordo com o órgão, o Ajudante de Ordens empregou, entre 2011 e 2016, governo da presidente Dilma, R$ 73.485,64, número 1.292 vezes inferior aos R$ 95 milhões citados nas postagens.\n\nOs dados fornecidos à AFP mostram, ainda, que o governo Bolsonaro não é o primeiro a gastar 0 reais com o Ajudante de Ordens do PR. O agente não tem gastado nada desde 2017, durante o governo do presidente Michel Temer, como demonstrado abaixo:\n\nQuestionada pela AFP se as despesas do Ajudante de Ordens foram realocadas para outro agente a partir de 2017, a Secretaria-Geral da Presidência ressaltou que “as solicitações de concessão de suprimento são realizadas mensalmente, para atendimento de alguma excepcionalidade, que não possa ser atendida por outros meios (...) Assim, não há que se falar em realocação de despesa para outro agente suprido”.\n\nEm resumo, é falso que o presidente Jair Bolsonaro gastou “zero reais” com o cartão corporativo enquanto os ex-presidentes Lula e Dilma empregaram R$ 102 milhões e R$ 95 milhões, respectivamente.\n\nSe consideradas as despesas referentes à Presidência da República, Bolsonaro gastou cerca de R$ 8,7 milhões de janeiro 2019 a fevereiro de 2020. Lula e Dilma gastaram, durante todo o seu governo, aproximadamente, R$ 88 milhões e R$ 44 milhões. Se analisadas as despesas diretas com o presidente, Bolsonaro realmente não teve gastos, mas os valores referentes a Lula e Dilma são mais de mil vezes inferiores aos citados nas redes sociais.", "lang": "pt"}