{"title": "Membros do governo disseram que Bolsonaro não era bem-vindo a Portugal?", "subtitle": "Site \"Morar em Portugal\" escreveu que \"membros do Governo português\" disseram que Bolsonaro não era bem-vindo em Lisboa. Na verdad...", "author": "observador.pt", "date": "04 Set 2019, 19:28", "vclaim_id": "vclaim-id-21368", "url": "https://observador.pt/factchecks/membros-do-governo-disseram-que-bolsonaro-nao-era-bem-vindo-a-portugal/", "vclaim": "O título do site “Morar em Portugal” — que se apresenta como o “melhor site de notícias e informações para quem pretende morar em Portugal” — escreve um artigo em que diz logo no título que a visita do presidente brasileiro a Portugal está “em risco” porque “membros do governo de Portugal garantem que Bolsonaro ‘não é bem vindo'”. Ambas as informações são falsas: nem a visita — anunciada pelo chefe da diplomacia brasileira para o início de 2020 — está oficialmente marcada (e muito menos em risco), nem foi um membro do governo a dizer que o presidente brasileiro não é bem-vindo.\n\nComo é depois explicado no texto, quem disse que Jair Bolsonaro não era bem-vindo foi o Bloco de Esquerda. Ora, o Bloco é um partido que tem apoiado o governo no Parlamento, mas não faz parte do executivo de António Costa. O texto diz, erradamente, o contrário: afirma que o BE é “um dos partidos que forma o governo em Portugal”.\n\nUm utilizadora do Facebook aproveitou depois o mesmo artigo para dizer que houve uma “reviravolta total” e que os “políticos portugueses” não querem Bolsonaro em Portugal. O que também não corresponde à verdade.\n\nA 19 de julho, o ministro das Relações Exteriores do Brasil, Ernesto Araújo, revelou — após uma reunião bilateral com o ministro português dos Negócios Estrangeiros, Augusto Santos Silva, em Cabo Verde — que, “se tudo” desse “certo”, Bolsonaro iria a Portugal no início de 2020. Contou que ficou então apalavrada a viagem, com o ministro brasileiro a confessar que Bolsonaro “quer muito ir a Portugal”.\n\nÉ verdade que, menos de duas semanas depois, a 1 de agosto, o Bloco de Esquerda emitiu um comunicado a exigir um cancelamento da visita de Bolsonaro e a advertir o executivo de António Costa que a “vinda de Jair Bolsonaro poderia sinalizar que o Governo português é conivente com o constante desrespeito pela democracia”. Embora suporte o executivo, o Bloco não integra o governo.\n\nJá o ministro dos Negócios Estrangeiros, Augusto Santos Silva, reagiu na altura em declarações à TSF, desvalorizando o protesto e dizendo que a viagem nem sequer está fechada. “Eu não consigo cancelar viagens que não estão programadas. O ministro das Relações Exteriores do Brasil, com quem eu me reuni no Mindelo, no mês passado, disse que, do ponto de vista deles, trabalhariam no sentido de a cimeira se poder realizar tão cedo quanto possível em 2020. Daí a poder dizer-se que está a ser programada uma viagem do Presidente Bolsonaro a Portugal (…) vai uma grande distância“, afirmou Augusto Santos Silva.\n\nAlém de o Bloco não integrar o governo, se há matéria em que os parceiros da “geringonça” não têm conseguido influenciar o executivo é nas relações externas. Não há nenhum sinal de António Costa de que vete qualquer visita do chefe de Estado de um país com o qual Portugal tem relações estratégicas, mesmo que sejam de campos ideológicos opostos.\n\nQuando Bolsonaro foi eleito, António Costa cumpriu a formalidade de cumprimentar, em nome do governo português, “o Presidente eleito do Brasil”, lembrando que é um país com o qual Portugal mantém “uma relação bilateral intemporal, assente numa língua comum, em fortes laços históricos, económicos e culturais, e na presença, em ambas as sociedades, de comunidades dinâmicas e plenamente integradas.”\n\nO Bloco de Esquerda, de facto, exigiu o cancelamento de uma visita de Bolsonaro a Portugal em 2020 — que nem sequer está marcada e oficializada. A contestação dos bloquistas ao presidente brasileiro não é de agora e, na manifestação do 25 de Abril, um cântico entoado pela deputada Mariana Mortágua provocou mesmo polémica (“Ó meu rico Santo António! Ó meu Santo Popular! Leva lá o Bolsonaro para ao pé do Salazar”). Mas o artigo não corresponde à verdade. Desde logo porque o Bloco de Esquerda não tem membros no Governo. Suporta, de facto, o executivo no Parlamento, mas receber ou não um chefe de Estado é uma decisão que não passa pelo Parlamento.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de factchecking com o Facebook e com base na proliferação de partilhas — associadas a reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}