{"title": "VERA FILES FACT CHECK: Marcos fan page recycles old, FAKE news on doctored tally of 2016 VP race", "subtitle": "A fan page of the late President Ferdinand Marcos Sr. revived on Dec. 9 a previously-debunked photoshopped tally of the 2016 vice presidential race.", "author": "verafiles.org", "date": "Feb 25, 2021, 11:06 AM", "vclaim_id": "vclaim-id-11691", "url": "http://verafiles.org/articles/vera-files-fact-check-marcos-fan-page-recycles-old-fake-news", "vclaim": "A fan page of the late President Ferdinand Marcos Sr. revived on Dec. 9 a previously-debunked photoshopped tally of the 2016 vice presidential race.\n\nBearing the caption, \"Siyam na Minutong Sampung Milyon ni LeniRobredo (LeniRobredo's nine-minute ten million),\" Facebook page Ferdinand Emmanuel Edralin Marcos posted a photo showing two screengrabs of the May 10, 2016 episode of News5 program Aksyon Tonite, which featured a live tally of the vote count while the program was running.\n\nNews5 supposedly showed that at 10:20 p.m., Marcos' son, vice presidential candidate and former senator Ferdinand \"Bongbong\" Marcos Jr., led with 33.57 million votes while rival candidate Leni Robredo ranked fourth with 3.8 million votes. Nine minutes later, a screengrab at 10:29 p.m. showed Robredo leading with 13.8 million votes and Marcos going down to 13.56 million.\n\nA similar claim surfaced on social media shortly after the report was published in 2016, which Aksyon Tonite anchor Ed Lingao debunked a day later, on May 11.\n\nLingao said it was \"impossible\" for Marcos to have gotten 33 million votes because no single electoral candidate in Philippine history has received more than 15 million votes, a record former President Benigno \"Noynoy\" Aquino III holds, for the presidential race in 2010.\n\nA copy of the May 10 Aksyon Tonite episode uploaded on Youtube also shows that for the duration of the one-minute report on the impact of the elections on the Philippine stock market - which was featured on the spurious screengrabs - the votes between Marcos and Robredo did not move away from 13 million.\n\nLingao said the claim that poll results changed over nine minutes while the stock market report was being featured, as shown in the screengrab, was spurious because they “cannot talk and report about a stock market report for a whole nine minutes.\"\n\nThe fake post was published the same day Robredo labelled as “irresponsible and “baseless” the publication of a list of people and groups who were alleged to be plotting the ouster of President Rodrigo Duterte. She was on the list.\n\nThe fake news has been shared more than 1,200 times and could have reached more than 331,000 people. Traffic to the story from social media largely came from the pages Ferdinand Emmanuel Edralin Marcos, Atty Glenn Chong Supporters Group and President Duterte News.\n\nThe page Ferdinand Emmanuel Edralin Marcos was created on May 14, 2013.", "lang": "en"}