{"title": "Fact check: The president is not about to order a mandatory quarantine via the Stafford Act", "subtitle": "A false claim that President Donald Trump is ordering a mandatory nationwide quarantine by invoking the so-called Stafford Act has started circulating widely again on social media.", "author": "www.reuters.com", "date": "2020-06-04T17:40:07Z", "vclaim_id": "vclaim-id-1034", "url": "https://www.reuters.com/article/us-factcheck-stafford-act/fact-check-the-president-is-not-about-to-order-a-mandatory-quarantine-via-the-stafford-act-idUSKBN23B2W9", "vclaim": "A false claim that President Donald Trump is ordering a mandatory nationwide quarantine by invoking the so-called Stafford Act has started circulating widely again on social media.\n\nNumerous social media posts, examples (here here and here ) feature a screen shot of a mocked-up memo featuring a National Guard logo.\n\nThe memo states that “Homeland security is preparing the mobilize the national guard” and that “they are preparing to announce a nationwide 2 week quarantine for all citizens.”\n\n“They will announce this as soon as they have troops in place to help prevent looters in rioters,” it adds.\n\nThe memo goes on to claim that the president will bring in the “Stafford Act” within 48 to 72 hours.\n\n“Apparently this is floating around again,” the Illinois National Guard said on Twitter (here ). “Let’s be crystal clear on this: This is most assuredly not real. DHS cannot deploy the National Guard and the Stafford Act merely provides authority to obtain federal assistance during a disaster.”\n\nA similar rebuttal of the “fake flyer” was posted on Facebook by the West Virginia National Guard (here ) .\n\nReuters Fact Check wrote about an almost identical fake message in March (here ).\n\nPresident Trump did invoke the Stafford Act to declare a national emergency on March 13 (here) in response to the coronavirus pandemic. The Stafford Act allows for the unlocking of federal funds by the Federal Emergency Management Agency (FEMA) for disaster relief, not a mandatory quarantine.\n\nOn March 16 Trump urged Americans to halt most social activities for 15 days and not congregate in groups larger than 10 people. He also said people should halt discretionary travel and avoid going to bars, restaurants, food courts or gyms (here) .\n\nHowever, Trump has pushed aggressively for the 50 states to begin reopening after more than two months of sheltering in place lockdown restrictions have been loosened across the nation.\n\nWhile the U.S. continues to deal with the coronavirus pandemic, which has killed nearly 110,000 Americans, the country has seen anger and protests, some violent, in the wake of the death of George Floyd, an unarmed black man, in police custody on May 25.\n\nOn June 1 Trump said he would deploy thousands of heavily armed soldiers and law enforcement to stop violence in the U.S. capital and vowed to do the same in other cities if mayors and governors failed to restore order (here) .\n\nFalse. The Stafford Act, invoked by Trump in March, unlocked emergency response funds. The act is not used to mandate a nationwide quarantine.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}