{"title": "No, Bill Gates did not just reveal a $5 billion investment in South Africa", "subtitle": "An article shared more than 300 times on Facebook claims that billionaire philanthropist Bill Gates will be investing “another $5 billion in South Africa”. But the headline is clickbait written above text copied from a September 2018 article based on the Gates Foundation’s annual report, which does not mention any figures for investment anywhere in Africa.", "author": "factcheck.afp.com", "date": "2019-02-15T12:13:34+01:00", "vclaim_id": "vclaim-id-42282", "url": "https://factcheck.afp.com/no-bill-gates-did-not-just-reveal-5-billion-investment-south-africa", "vclaim": "No, Bill Gates did not just reveal a $5 billion investment in South Africa\n\nAn article shared more than 300 times on Facebook claims that billionaire philanthropist Bill Gates will be investing “another $5 billion in South Africa”. But the headline is clickbait written above text copied from a September 2018 article based on the Gates Foundation’s annual report, which does not mention any figures for investment anywhere in Africa.\n\nThe claim says the foundation will be investing $5 billion in South Africa but that is false. That figure was however mentioned by Bill Gates in 2016 in his Nelson Mandela Annual Lecture, with reference to the whole of Africa and not just South Africa.\n\n“Over the last 15 years, our foundation has invested more than $9 billion in Africa. And we are committed to keep on investing to help Africa. In the next five years, we will invest another $5 billion,” Gates said at the time.\n\nThe article had more than 300 shares on Facebook and some posts on Twitter too. The text below the incorrect headline is a copy and paste of an article in The Straits Times.\n\nThe misleading article is allegedly posted by someone named Kenneth P Fluharty, who is apparently pictured. But a reverse image search identifies the picture as Andrew Hoyle, a senior editor for the technology news website CNET.\n\nAnother similar article about Bill Gates on the Couple of Happiness site also uses a clickbait headline, with text from the the aforementioned 2016 lecture:\n\nOnce again, the thumbnail picture for the person who allegedly posted the story is incorrect. A reverse image search identifies the woman pictured as writer and producer Marisa Donnelly, not \"Dana W Mendez\".\n\nThe Bill and Melinda Gates foundation uploads all press releases and speeches to a press room on its website.", "lang": "en"}