{"title": "Site usa falsa fala de Donald Trump para desacreditar vacinas", "subtitle": "Imunização é considerada segura pelo Ministério da Saúde e pela Organização Mundial da Saúde", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-22855", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/site-usa-falsa-fala-de-donald-trump-para-desacreditar-vacinas/", "vclaim": "Não é verdade que o presidente dos Estados Unidos, Donald Trump, disse que “a vacina contra a gripe é a maior fraude na história da medicina”. Um artigo do site inventa uma fala do americano e faz alegações falsas sobre vacinas, que são consideradas seguras pelo Ministério da Saúde e pela Organização Mundial de Saúde (OMS).\n\nentrevista verdadeira , em 2015, em que o então candidato à Presidência americana diz que nunca se vacinou e nunca pegou gripe. No entanto, em nenhum momento ele relaciona vacinas a “farsa” ou “golpe da medicina”, nem menciona a indústria farmacêutica.\n\nO artigo antivacina também cita dois componentes da imunização que seriam nocivos à saúde: formaldeído e mercúrio. Segundo a Food and Drug Administration (FDA), agência de vigilância sanitária dos Estados Unidos, a primeira substância é utilizada de forma segura em vacinas como a da poliomelite. A concentração de formaldeído em vacinas é muito menor do que a que ocorre naturalmente no corpo humano.\n\nMinistério da Saúde esclarece que a substância está presente no composto orgânico tiomersal, usado como conservante. “Não existe evidência que sugira que a quantidade de tiomersal utilizada nas vacinas represente um risco para a saúde”, informa o ministério.\n\nO artigo alega ainda que vacinas não precisam apresentar “nenhuma evidência científica de segurança ou eficácia” a agências reguladoras, o que também não é verdade. O Ministério da Saúde informa que toda vacina licenciada passa, durante o processo de produção, por diversas fases de avaliação que garantem sua segurança. O órgão também ressalta que as imunizações são aprovadas por institutos reguladores rígidos e independentes.\n\nteve fim na última sexta-feira, 31 campanha só atingiu 76% do público alvo — o objetivo era vacinar 90%. Na internet, cresce o número de mensagens conspiratórias com alegações de que vacinas são nocivas e uma criação farmacêutica para deixar as pessoas mais vulneráveis. A OMS considerou, em relatório de janeiro deste ano, o movimento antivacina como uma das ameaças à saúde mundial.\n\nNa segunda-feira, 3, a vacinação contra o vírus da gripe foi estendida para toda a população. A campanha seguirá enquanto durararem os estoques.\n\nEste boato também circulou em inglês, e foi considerado falso em dezembro de 2018 pelo site americano FactCheck.org . Este conteúdo foi selecionado para verificação por meio da ferramenta de fact checking do Facebook (leia mais aqui). Para sugerir checagens, envie uma mensagem por WhatsApp ao número (11) 99263-7900.", "lang": "pt"}