{"title": "Analysis | Clever wordsmithing doesn’t avoid Pinocchios in yet another black lung attack", "subtitle": "Democrats have doubled down on the black lung claims against a GOP challenger, but wordsmithing doesn't make it more factual.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:17:51Z", "vclaim_id": "vclaim-id-86056", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/03/clever-word-smithing-doesnt-avoid-pinocchios-in-yet-another-black-lung-attack/", "vclaim": "In 1981, the United Mine Workers struck a deal with the Reagan administration to tighten eligibility requirements, as part of an effort to improve the solvency of the disability benefits fund and reduce potential fraud. News reports at the time indicated that the UMW was not enthusiastic about the changes, but feared Reagan’s power after he had busted the air traffic controller union. Coal companies also were not happy, as a tax to fund the benefits program was doubled.\n\nNearly 30 years later, during the debate over the Affordable Care Act, the late Sen. Robert Byrd (D-W.Va.) slipped language in the law that restored the provisions that been cut in 1981. Essentially, the ACA made it easier for miners who had worked at least 15 years in the mines to qualify for black lung benefits by shifting the burden on the mining company to prove the miner did not have the disease; previously miners had to prove they had it. The law also made it easier for survivors to retain the benefits if the miner dies.\n\nSo when the ad says Jenkins “backs a Washington plan that would repeal black lung benefits,” it is referring to Jenkins’ pledge to vote to repeal the Affordable Care Act, a.k.a. Obamacare. Yet Jenkins, on his Web site, says he is “firmly opposed to any cuts to the Federal Black Lung Benefit Program.”\n\nThis slippery language is designed to get around fact checkers’ objections to the Rahall ads. On one level, one could claim it is technically true; there is a “Washington plan” that in theory would repeal the Byrd provisions. But there’s no way the law can be repealed at this point without being replaced with something else—and Jenkins says he would seek to retain the Byrd Amendments in the new law.\n\nThe reference is to donations made by attorneys at Jackson Kelly PLLC, West Virginia’s largest law firm, which says on its Web site that it has represented coal companies since the mid-1880s. The firm was featured in a Pulitzer-Prize winning investigation by the Center for Public Integrity, which documented how lawyers at the firm, working on behalf of coal companies, withheld critical evidence in cases involving sick miners. The articles are damning and rather persuasive.\n\nBut Jenkins has raised more than $1 million, according to the Center for Responsive Politics. The amount contributed by Jackson Kelly lawyers? A mere $4,100, according to CRP’s data. The donations come from just seven attorneys, some of whom are not involved in coal litigation, according to their biographies. Just in the Charleston office—one of 12 offices around the country–the firm has nearly 90 attorneys.\n\nMoreover, the Democratic Senate candidate, Natalie Tennant, has received nearly $10,000 from Jackson Kelly employees in the same election cycle, according to CRP. Sen. Joe Manchin (D-W.V.) has received $3,750—and more than $50,000 while in Congress. Manchin has also defended the law firm in the wake of the Center’s report.\n\nSo add it up. The donations amount to 4/10th of 1 percent of the money raised by Jenkins—and they come from merely 8 percent of the attorneys in Charleston. And no matter what one thinks of this law firm, lawyers at the firm support Democrats as well. So it’s a pretty flimsy attack.\n\n“It took the legendary Robert C. Byrd decades to get these benefits enshrined into law, and Evan Jenkins would not only repeal that law, he has no plan whatsoever to restore these vital benefits to our miners,” DCCC national press secretary Emily Bittner said. “The simple truth is that Evan Jenkins’ approach would hurt miners suffering from black lung, as the miners themselves point out time and again.”\n\nWhile not as terrible as the Rahall approach, this DCCC ad suffers from excessive wordsmithing as it tries to double down on the same claim. The enhanced black lung benefits, which Jenkins says he supports, are only a small part of the Affordable Care Act. The claim about the donations suffers from the same problem, as the lawyers at Jackson Kelly have contributed only a few drops of the buckets of cash pouring into this race—which includes more than $900,000 from the DCCC itself.", "lang": "en"}