{"title": "Joacine disse que natureza deu QI mais baixo aos afrodescendentes do que aos caucasianos?", "subtitle": "Publicação viral diz que Joacine defende que os afrodescendentes têm um QI menor do que os caucasianos. Não há registo público de que alguma vez a dep...", "author": "observador.pt", "date": "31 Ago 2020, 22:47", "vclaim_id": "vclaim-id-70057", "url": "https://observador.pt/factchecks/joacine-disse-que-natureza-deu-qi-mais-baixo-aos-afrodescendentes-do-que-aos-caucasianos/", "vclaim": "A deputada não inscrita, Joacine Katar Moreira, foi alvo de uma publicação viral no passado dia 21 de agosto, onde lhe foi atribuída a seguinte citação: “Afirmo-me pelas quotas raciais, contra o conceito relativo de meritocracia. Quando os alunos afrodescendentes chumbam em maior número, e não chegam às mesmas posições académicas e cargos de poder que os brancos, é devido à natureza nos ter entregue um QI menor do que os caucasianos europeus. Quando os afrodescendentes cometem mais crime, é necessário também quotas para que os seus números sejam menores nas prisões”. Obteve 102,6 mil visualizações e 596 partilhas. Trata-se, no entanto, de uma publicação falsa.\n\nA publicação não contém nenhuma informação — data, local ou fonte — para além do texto e da imagem de Joacine Katar Moreira, não permitindo, numa primeira leitura, perceber sob que contexto terá a deputada dito aquelas afirmações. Fazendo uma busca pela internet, não encontramos resultados que comprovem a veracidade da publicação, principalmente quando se alega que Joacine terá considerado os afrodescendentes como alguém com um QI inferior. Questionada pelo Observador, a ex-deputada do Livre não quis comentar o post, mas é possível desmentir as restantes informações divulgadas.\n\nÉ verdade que uma das bandeiras do Livre – e da própria Joacine Katar Moreira – durante as eleições legislativas de outubro de 2019 foi a questão das quotas raciais. Segundo a proposta 2.7 do programa eleitoral daquele partido, seria importante recolher “dados étnico-raciais nos censos […] que permitam a adequação de medidas específicas de correção de desigualdades e de combate à discriminação, segregação e invisibilização de segmentos da população”, lê-se no documento oficial.\n\nDentro dessas medidas encontramos a “introdução de quotas étnico-raciais ou o cumprimento dos sistema de quotas para a contratação de pessoas com deficiência no setor público e privado”. No entanto, em nenhum lado deste documento é possível encontrar a defesa de quotas nos sistemas prisionais portugueses – a única referência a este tema pode ser encontrada na proposta 8.6 sobre “reformar o sistema prisional”. Também não é possível encontrar nesse programa qualquer defesa de um sistema de quotas na educação, principalmente por existir alguém com um QI inferior, como se alega na publicação original.\n\nKatar Moreira afirmou, várias vezes nessa altura, a importância de introduzir o sistema de quotas raciais para que fosse possível “reduzir assimetrias estruturais”. Disse-o quer em entrevista à agência Lusa, quer ao jornal i, onde a deputada também mostrou que não vê com bons olhos a questão da meritocracia, que acredita ser “uma falácia que arrasa com todas as hipóteses de ascensão social”. “A Assembleia da República é quase homogénea. Antes tinha muito mais homens, hoje, com as quotas e a Lei da Paridade, com as conquistas dos movimentos feministas, estamos a ter um parlamento que caminha para mais igualdade e para uma maior rotatividade entre homens e mulheres. Mas no que diz respeito às pertenças étnico-raciais a mudança vai sendo vetada sucessivamente, tanto à esquerda como à direita”, afirmou a deputada a 26 de agosto do ano passado.\n\nAinda que defenda as quotas raciais, a deputada não o fez utilizando um argumento que discrimina os afrodescendentes. Isso seria precisamente o contrário da defesa que o seu ex-partido e a própria fazem de uma sociedade mais igual e mais livre .\n\nEm nenhuma entrevista, intervenção no parlamento ou publicação nas redes sociais de Joacine Katar Moreira — bem como no programa eleitoral do Livre — é referido que os afrodescendentes têm um QI inferior.\n\nNão é verdade que Joacine Katar Moreira tenha defendido a ideia de que os afrodescendentes têm um QI menor do que os caucasianos como argumento para defender a introdução de quotas raciais. Ainda que a deputada tenha defendido, quando ainda estava no Livre, a introdução desse sistema, quer no programa eleitoral, quer em entrevistas, isso não quer dizer que tenha dito tal informação discriminatória.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}