{"title": "Trump’s tax plan and his claim that ‘it’s going to cost me a fortune’", "subtitle": "The brash businessman says he will lose money on his tax plan. We do the math, and it adds up to 4 Pinocchios.", "author": "www.washingtonpost.com", "date": "2015-12-22T19:12:06Z", "vclaim_id": "vclaim-id-82730", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/29/trumps-tax-plan-and-his-claim-that-its-going-to-cost-me-a-fortune/", "vclaim": "Trump has not disclosed his tax returns but his financial disclosures indicate that he earns at least $250 million a year. That’s obviously a substantial sum of money, but there’s no precise breakdown of the percentage from dividends or capital gains, which are taxed at lower rates than ordinary income.\n\nSome of Trump’s proposed tax changes would likely not affect him personally. Trump would eliminate the alternative minimum tax, which mainly hits taxpayers with incomes between $150,000 and $500,000; it can also impact the super wealthy, but it’s mostly a minor issue for those taxpayers. He would retain the mortgage income deduction, but that’s capped at the first $1 million in mortgages — and the value of his properties greatly exceeds that. Trump says certain limits on itemized deductions would be phased out more quickly, but these limits already apply to his taxes.\n\nAnnual income of at least $250 million would easily place Trump on the list of the top 400 taxpayers in the United States. For 2012, the last year available, the Internal Revenue Service said adjusted gross income of $139 million was needed to be included. (The average income in this rarefied group was $336 million.) So for the purposes of this fact check, let’s assume Trump’s income and tax profile is reflective of the average of these super-wealthy taxpayers.\n\nA big chunk of the earnings in this group — more than 70 percent — comes from dividends and capital gains. If the income comes from assets held for more than a year, it is taxed at 20 percent if the tax payer is in a 35 percent tax bracket or higher. Trump would keep this 20-percent rate for people in the 25 percent bracket (which would start at $300,000 for married filers), so one could expect little change in his tax liability for dividends and capital gains.\n\nOnly about 15 percent of the income among the top 400 is taxed at regular income tax rates, which is a key reason why the average tax rate for the top 400 tax filers was just 16.72 percent in 2012. But if that percentage were applied to Trump’s presumed income of $250 million, for income of $38 million taxed at regular rates, that’s still a savings of at least $5 million in taxes.\n\nTrump is mostly silent on what deductions he would eliminate for the wealthy, but he says he would keep the deduction for charitable gifts. It turns out that among the top 400 taxpayers, charitable deductions amount to an average of 65 percent of all deductions. So even if all other deductions were eliminated, which is unlikely, the changes would not make enough of a dent to make up for the savings from the sharp cut in income tax rates.\n\nMoreover, Trump says he would help business owners by creating a special 15-percent tax rate. (Corporations would also get a 15 percent tax rate, down from a current high of 35 percent.) One could easily see how the wealthy — including hedge fund managers and Trump himself — could quickly take advantage of the new rules to reduce their tax liability.\n\nFinally, Trump says he would eliminate the estate tax, saying “a lot of families go through hell over the death tax.” As we demonstrated, that’s not correct. Congress in recent years has significantly boosted the exemption from taxation, to nearly $11 million for couples, so now only about one out of every 800 deaths triggers an estate tax liability. Indeed, there were fewer than 5,000 estate tax returns filed in 2013, compared to 139,000 in 1977.\n\nAdmittedly, there are many details that are still missing in Trump’s plan, so some readers may argue it is premature to issue a rating. We have not even ventured to address the question of Trump’s assertion that his plan would be revenue neutral, though most analysts say that former Florida governor Jeb Bush’s tax plan — which does not cut income tax rates as much — would not make up its revenue loss.\n\nStill, the burden of proof lies with the speaker. No matter how we slice it, we do not see how Trump can justify his claim that his tax plan would cost him “a fortune.” On the contrary, it appears it would significantly reduce his taxes — and the taxes of his heirs.", "lang": "en"}