{"title": "The Clinton campaign’s slippery rhetoric on Trump’s ‘immigrant’ plans", "subtitle": "Trump often rails against illegal immigrants, but the Clinton campaign frequently suggests he is opposed to all immigrants.", "author": "www.washingtonpost.com", "date": "2016-08-29T07:00:06Z", "vclaim_id": "vclaim-id-84940", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/08/29/the-clinton-campaigns-slippy-rhetoric-on-trumps-immigrant-plans/", "vclaim": "This was a live interview, and the Clinton campaign says the former secretary of state misspoke. She apparently meant to say “every undocumented immigrant.” Now, regular readers know that we don’t like to play gotcha here at The Fact Checker, so ordinarily that might be the end of it. But take a look at this tweet issued under Clinton’s name on Aug. 25:\n\nThe tweet says that “in 2015, Trump launched his own campaign for president by describing Mexican immigrants as rapists and criminals.” The accompanying video, which starts by saying “Donald Trump built his candidacy on demonizing immigrants,” has various clips of tough talk from Trump, mainly about illegal immigrants. Then the video ends with this warning: “Trump has made his plans for immigrants and their families clear.”\n\n“The United States has become a dumping ground for Mexico and, in fact, for many other parts of the world. On the other hand, many fabulous people come in from Mexico, and our country is better for it. But these people are here legally and are severely hurt by those coming in illegally. I am proud to say that I know many hardworking Mexicans — many of them are working for and with me…and, just like our country, my organization is better for it.”\n\nThe Wall. Trump told The Washington Post in April that he would force Mexico to pay for the wall (which could cost as much as $25 billion) by threatening to cut off the flow of billions of dollars in payments that immigrants send back to the country. Mexican immigrants make up 28 percent of 42 million foreign-born population in the United States, according to the Migration Policy Institute. At the time, Trump said the threat would be withdrawn if Mexico made a $5 billion to $10 billion payment to the United States to help fund the wall.\n\nBirthright citizenship. Trump not only has said that he believes it is wrong for the children of illegal immigrants to automatically receive citizenship if they are born in the United States (“anchor babies”) but in interviews in August 2015, he also indicated that he would seek to deport children of illegal immigrants who are U.S. citizens by virtue of their birth. In his words, he would “test it out in the courts” because he thought he could make a case that “they do not have American citizenship.” (He said he might make an exception if a child had parents who are “very bad people.”) In theory, that could affect about 4.5 million people born in the United States to parents who were undocumented immigrants. But most scholars believe any change in birthright citizenship would require a constitutional amendment.\n\nDACA. Deferred Action for Childhood Arrivals is an Obama administration policy that allows qualified undocumented immigrants who entered the country before their 16th birthday and before June 2007 to receive a renewable two-year work permit and exemption from deportation. More than 650,000 applications have been approved, and presumably these people would be subject to deportation under a Trump presidency. Of course, some might argue that these individuals do not fall under the category of “immigrants.” But the Clinton campaign says that people approved under DACA now have documents.\n\nThe tweet was accompanied by a video that included clips of Trump speaking about deporting undocumented immigrants, ending birthright citizenship and building a wall along the border of Mexico. A campaign official said that the “millions of immigrants” referred mostly to undocumented immigrants, but he also pointed to Trump’s plan to revoke DACA as something that would affect people who currently have legal documents.\n\nTrump’s campaign has been centered on the threat that he claims is posed by illegal immigrants. His announcement speech was interpreted as an attack on Mexican immigrants, but he eventually clarified that he was talking about undocumented immigrants. His plan for a wall on the border, his denial of birthright citizenship and his pledge to rescind DACA are all part of his proposed efforts to thwart illegal immigration.\n\nStill, the Clinton campaign is using slippery language to suggest that Trump’s attacks on illegal immigrants are actually a broader assault on all immigrants. If Clinton misspoke, she did so in a way that conveniently mirrored her campaign’s video. The video itself stretches the truth, leaving the impression that Trump is broadly attacking even legal immigrants. It’s quite possible that the Clinton campaign does not want to appear as if it is endorsing illegal immigration. But it goes too far in claiming that Trump’s “plans for immigrants” are clear.", "lang": "en"}