{"title": "El Partido Nacional de Uruguay propuso bajar impuestos a productos sin gluten, pero no se votó en el Parlamento", "subtitle": "Una publicación en Twitter del 29 de octubre de 2019 asegura que el partido oficialista de Uruguay, el Frente Amplio, no votó un proyecto presentado por el opositor Partido Nacional, que le quitaría impuestos a los productos sin gluten, que comen las personas celíacas. En realidad, el Ejecutivo rechazó el pedido de un senador nacionalista.", "author": "factual.afp.com", "date": "2019-11-05T21:22:29+01:00", "vclaim_id": "vclaim-id-38405", "url": "https://factual.afp.com/node/6884", "vclaim": "El Partido Nacional de Uruguay propuso bajar impuestos a productos sin gluten, pero no se votó en el Parlamento\n\nUna publicación en Twitter del 29 de octubre de 2019 asegura que el partido oficialista de Uruguay, el Frente Amplio, no votó un proyecto presentado por el opositor Partido Nacional, que le quitaría impuestos a los productos sin gluten, que comen las personas celíacas. En realidad, el Ejecutivo rechazó el pedido de un senador nacionalista.\n\n“El Frente Amplio [NDLR: partido oficialista de Uruguay] no le votó al Partido Nacional [NDLR: opositor] un proyecto que exoneraba de impuestos a los productos para celíacos”, afirma una publicación de Twitter del 29 de octubre, que cuenta con más de 2.200 interacciones.\n\nEn realidad, el senador de la oposición Javier García presentó un “proyecto de minuta”, una propuesta hecha por un legislador dirigida al Poder Ejecutivo, que pedía “un tratamiento fiscal diferenciado” para los alimentos sin gluten y que fue rechazada por el Ministerio de Economía de ese país antes de que llegara a votarse en el Parlamento. Por lo tanto, es engañoso afirmar que el Frente Amplio (FA) “no le votó al Partido Nacional un proyecto”.\n\nEl 29 de enero de 2018, García presentó, ante la Comisión de Salud Pública del Senado, un proyecto de minuta de comunicación para enviar a los ministerios de Economía y de Salud Pública. En el documento, el legislador solicitó que en la Rendición de Cuentas de ese año se incluyeran “exoneraciones, créditos fiscales para afrontar otras cuentas con el Estado, y hasta subsidios directos\" a los alimentos libres de gluten, aptos para ser consumidos por las personas celíacas, quienes desarrollaron una intolerancia a la proteína, para que \"tenga un impacto significativo a la baja en el producto final”.\n\nAl tiempo que presentaba la minuta en la Comisión, García envió el texto al Ministerio de Economía, que respondió de forma negativa al pedido, argumentando que \"son múltiples los grupos de personas que padecen enfermedades vinculadas a la intolerancia a determinados alimentos\". Además, la secretaría de Estado uruguaya planteó en esa respuesta que \"razones de equidad obligarían a concederles similares beneficios a todos ellos, lo que implicaría dificultades de control y severos daños a la recaudación\".\n\nTras la respuesta ministerial, la minuta no se sometió a votación en la comisión parlamentaria.\n\nVerificado, coalición que combate la desinformación en la campaña electoral uruguaya y que integra la AFP, consultó al senador nacionalista que confirmó: “El Ministerio de Economía rechazó una solicitud mía solicitando beneficios tributarios para la producción de alimentos sin gluten”. García también aclaró que no se votó un proyecto de ley.\n\nEl senador dijo que, a mediados de octubre de 2019, previo a las elecciones genrales, solicitó nuevamente al Ministerio de Economía que considerara la aprobación de un mecanismo fiscal que permita bajar el precio de los alimentos libres de gluten. Al cierre de esta verificación no hubo respuesta al pedido, indicó García.\n\nNi minuta, ni proyecto de ley\n\nLa iniciativa no podría ser un proyecto de ley, ya que la Constitución uruguaya establece que las políticas tributarias requieren la iniciativa del Poder Ejecutivo.\n\nEl artículo 133 establece que “todo proyecto de ley que determine exoneraciones tributarias o que fije salarios mínimos o precios de adquisición a los productos o bienes de la actividad pública o privada” requiere que la iniciativa sea presentada por el Poder Ejecutivo y que el Poder Legislativo “no podrá aumentar las exoneraciones tributarias” propuestas por el Poder Ejecutivo.\n\nEl senador García explicó que “los impuestos son iniciativa privativa del Poder Ejecutivo” porque “si no, un Parlamento le podría cambiar la política tributaria al Poder Ejecutivo”.\n\nEn Uruguay, existe desde 1989 la Ley N° 16096, que establece la declaración de interés nacional de la Enfermedad Celíaca, pero no hay exenciones tributarias para los alimentos sin gluten. La presidenta de la Asociación Celíaca del Uruguay (Acelu), Susana Tchekmeyan, manifestó a Verificado que en la actualidad un alimento para celíacos “llega a salir un 400% más caro” que el mismo para cualquier tipo de consumidor.\n\n“La única patología en la cual el alimento se transforma en su medicamento es la celiaquía. Un diabético, por ejemplo, tiene otras oportunidades aunque su alimentación también sea importante”, señaló Tchekmeyan.\n\nA fines de junio de 2016, la diputada del opositor Partido Colorado, Valentina Rapela, presentó ante la Comisión de Salud de la Cámara de Diputados un proyecto de ley de 17 artículos para crear el Instituto Nacional del Celíaco. En su artículo 13, el proyecto planteaba que el Poder Ejecutivo estableciera una “política de beneficios tributarios para las empresas que, autorizadas por el Ministerio de Salud Pública, produzcan o importen productos para celíacos”.\n\nRapela contó a Verificado que se reunió con autoridades del Ministerio de Salud Pública y sostuvo que rechazaron la iniciativa bajo la premisa de no legislar por enfermedades. “Se hizo fuerza para que salga el proyecto, pero terminó siendo archivado”, explicó.\n\nA fines de 2017, el Poder Ejecutivo envió al Parlamento un proyecto de ley para hacerle cambios al artículo 3 de la Ley N° 16096, incluyendo una reglamentación para que los locales de servicio de comida incluyan un menú para celíacos, pero nunca se llegó a votar.\n\nLa enfermedad celíaca es causada por el daño que se produce al revestimiento del intestino delgado. Cuando un celíaco ingiere un alimento con gluten, su organismo genera una reacción que daña las vellosidades intestinales, que absorben los nutrientes, el hierro y las vitaminas apropiadas para el cuerpo. El único tratamiento para esta enfermedad es una dieta libre de gluten.", "lang": "es"}