{"title": "FACT CHECK: Viral Image Claims To Show A Counter-Protester Attacked With ‘Metal Spikes’ During A London Demonstration", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-25T18:58:44.000Z", "vclaim_id": "vclaim-id-55126", "url": "http://checkyourfact.com/2020/07/25/fact-check-counter-protester-attacked-metal-spikes-london/", "vclaim": "An image shared on Facebook more than 2,600 times allegedly shows a man attacking another individual with “metal spikes” during a London protest last month.\n\nThe “metal spikes” in the photo are actually drawstrings on the man’s sweatpants.\n\nProtests against police brutality and racial inequality erupted around the world after George Floyd, an unarmed black man, died in Minneapolis police custody in late May. Physical confrontations between anti-racism demonstrators and counter-protesters broke out during one such protest on June 13 near Waterloo Station in London, according to CNBC.\n\nThe image being shared shows a bloodied man lying on the ground while another man, dressed in what appears to be a sweatsuit, stands close by. The caption claims the image depicts the aftermath of the bloodied man being attacked with “metal spikes.”\n\nBut, contrary to the post’s claim, the two black lines circled in the image aren’t “metal spikes,” but rather part of the alleged attacker’s clothing. (RELATED: Video Claims To Show Subway Attack Connected To Black Lives Matter Movement)\n\nThe photo was taken by Daniel Leal-Olivias for Agence France-Presse (AFP) during the June 13 protest near Waterloo Station. Other pictures taken from different angles by Leal-Olivias make it clear that the supposed “metal spikes” are the drawstrings on the man’s pants, not a weapon. The man wearing the sweatpants does not appear to be holding anything in his fist.\n\nThe captions of AFP photos depicting the incident do not mention “metal spikes” at any point. We rate this claim false.", "lang": "en"}