{"title": "PARTLY FALSE: First Philippine Holdings 'made P24.6B profit, but only paid P10M income tax'", "subtitle": "The P10 million that First Philippine Holdings Corporation paid in income tax is part of a total of P5.175 billion in income taxes that the company and its subsidiaries paid in 2019", "author": "rappler.com", "date": "May 29, 2020 10:45 AM PHT", "vclaim_id": "vclaim-id-44628", "url": "https://rappler.com/newsbreak/fact-check/first-philippine-holdings-made-profit-only-paid-income-tax", "vclaim": "The decrease, he said, was due to a line item called \"share in earnings/losses from investments in and deposits to subsidiaries and associates,\" which was deducted from the original P3.8 billion income tax due.\n\nAccording to CrowdTangle, this post has received 5,061 interactions on Facebook, consisting of 3,646 reactions, 350 comments, and 1,065 shares. CrowdTangle says it was shared as early as Tuesday, May 19.\n\nFPH and its subsidiaries earned a net income of P24.619 billion in 2019, according to their annual report. This was after they paid a consolidated income tax of P5.175 billion, which was deducted from a consolidated income of P29.494 billion.\n\nFPH, as a parent company, earned by itself a net income of P12.851 billion in 2019. This was after they paid an income tax of P10 million, which was deducted from their income of P12.861 billion.\n\nThe P10 million income tax of FPH is explained in the audited financial statement provided in the same annual report. The auditing company did not note anything out of the ordinary in terms of the company's income taxes.\n\nAccording to accounting and taxation expert Mon Abrea, external auditors include this note on income taxes in a financial statement to show the reconciliation between the financial income and taxable income.\n\nAsian Policy's post was originally published in the print version of the Philippine Star on May 19 as an opinion piece by Victor Agustin. This was not published on Philstar.com.\n\n\"As a parent holding company, the bulk of FPH's income includes share in earn­ings (losses) of subsidiaries and associates and dividend income from domestic corporations (which are non­taxable/exempt), and interest income (which is subject to final tax), under the National Internal Revenue Code (NIRC).\n\n\"Under our tax laws, the government does not impose income tax on these types of earnings at the holding company level because they have already been subjected to income tax at the subsidiary level.\"", "lang": "en"}