{"title": "La Nación: los argentinos pagan más por un smartphone que sus vecinos de la región", "subtitle": "<strong class=\"verdaderofalso\"><span style=\"color: #ff0000;\">DISCUTIBLE</span></strong><br /><span class=\"bajada_recuadro_tapa\">La Nación analiza los supu", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5984", "url": "https://chequeado.com/ultimas-noticias/la-argentina-es-el-pais-mas-caro-de-la-region-a-la-hora-de-adquirir-un-smartphone-en-relacion-con-el-sueldo-promedio/", "vclaim": "La Nación analiza los supuestos efectos negativos del impuesto a la importación de tecnología. \n\n \n\n\n\nUna nota publicada en La Nación plantea que la Argentina es el país más caro de la región para comprar un smartphone, -un tipo de celular más sofisticado que permite acceso a la Web- en relación con los salarios promedio. Pero un análisis de los datos muestra que no es necesariamente así.\n\nLa nota, publicada el 18 de agosto y titulada “Smartphones: la peor relación sueldo-precio está en la Argentina”, plantea que aquí los aparatos electrónicos importados tienen mayores costos, debido al impuesto tecnológico que se les cobra por el ingreso en el país. La Nación es un medio habitualmente crítico de ese impuesto. La conclusión que presenta se basa en un investigación de la consultora Marco Marketing Consultants sobre el mercado de los Smartphones,.\n\nSegún el estudio, para comprar un smartphone en Argentina se necesitaría 1,11 sueldos; es decir, un poco más de un mes de trabajo, mientras que en Brasil la relación sería de 1,08, en México de 0,82 y en Chile de 0,59.\n\nSin embargo, el artículo omite decir cómo se calcula el salario sobre el que se basa el estudio. Chequeado.com contactó a la consultora que realizó la investigación. Allí explicaron que para calcular el salario medio se tomaron los datos oficiales publicados por cada país. Sin embargo, en el caso de la Argentina hubo una excepción. La consultora basó su estimación (455 dólares; es decir 1791 pesos), en un cálculo propio realizado en 2004 para un estudio sobre la “brecha digital”, que fue actualizado con el porcentaje de aumento publicado mes a mes por el INDEC. La cifra difiere de la oficial, ya que, según el INDEC, el salario medio en el país es de 2099 pesos o 533 dólares.\n\nLa diferencia es importante porque, de esta manera, el dinero necesario para comprar un smartphone en la Argentina ya no sería el equivalente a 1,11 sueldos, sino a 0,95, volviéndolo más barato que en Brasil y dejando a nuestro país en el segundo lugar.\n\nEsto no quiere decir que los bienes electrónicos importados sean baratos en la Argentina. De hecho la consultora australiana CommSec ubica a la Argentina como el país más caro del mundo para comprar un ipod -el reproductor MP3 de Apple- en su Ipod Index, un ranking anual en el que compara el precio de estos dispositivos alrededor del globo. El segundo país más caro según este índice es Brasil. En el otro extremo, el más barato es Estados Unidos, donde cuesta menos de la mitad que en la Argentina.", "lang": "es"}