{"title": "Non, la France ne va pas abandonner sa souveraineté migratoire en signant un pacte des Nations unies", "subtitle": "Une quantité impressionnante de posts Facebook et Twitter, parfois partagés des dizaines de milliers de fois, affirment qu'un \"Pacte migratoire\", que doit signer Emmanuel Macron, va essentiellement contraindre la France à abandonner sa souveraineté migratoire aux Nations unies. Mais si le document existe, et fait l'objet parfois de très vives polémiques, il est non", "author": "factuel.afp.com", "date": "2018-12-05T11:00:59+01:00", "vclaim_id": "vclaim-id-14654", "url": "https://factuel.afp.com/non-la-france-ne-va-pas-abandonner-sa-souverainete-migratoire-en-signant-un-pacte-des-nations-unies", "vclaim": "Non, la France ne va pas abandonner sa souveraineté migratoire en signant un pacte des Nations unies\n\nUne quantité impressionnante de posts Facebook et Twitter, parfois partagés des dizaines de milliers de fois, affirment qu'un \"Pacte migratoire\", que doit signer Emmanuel Macron, va essentiellement contraindre la France à abandonner sa souveraineté migratoire aux Nations unies. Mais si le document existe, et fait l'objet parfois de très vives polémiques, il est non contraignant, et ne fait qu'avancer des principes.\n\n- Qu'est-ce que ce Pacte ? -\n\nSon titre officiel est \"Le Pacte mondial pour des migrations sûres, ordonnées et régulières\".\n\nC'est un document des Nations unies, qui recense avant tout des principes --défense des droits de l'Homme, des enfants, reconnaissance de la souveraineté nationale--, ainsi qu'une vingtaine de propositions pour aider les pays à faire face aux migrations.\n\nIl avait reçu à l'origine, en juillet, l'aval de tous les pays membres de l'organisation - à l'exception notable des États-Unis.\n\nIl doit être soumis pour approbation lors d'un sommet les 10 et 11 décembre à Marrakech au Maroc. C'est à cette date qu'Emmanuel Macron se prononcera sur le texte.\n\n- Ce texte est-il contraignant ? -\n\nNon, et c'est écrit noir sur blanc dans le Préambule : \"Le Pacte mondial réaffirme le droit souverain des États de définir leurs politiques migratoires nationales et leur droit de gérer les migrations relevant de leur compétence, dans le respect du droit international\".\n\n\"Il faut arrêter les fantasmes. Ca ne créé pas de nouvelles obligations pour la France\", assure Serge Slama, professeur en droit public à l'Université de Grenoble-Alpes.\n\n- Quel sont ses principes directeurs ? -\n\nRésumée en une phrase, l'ambition posée par le texte est d'\"améliorer la coopération en matière de migration internationale\". Il avance pour cela 23 principes directeurs non-contraignants.\n\nIl entend, par exemple, inciter à \"collecter et utiliser des données précises et ventilées\" sur les migrations, \"lutter contre les facteurs négatifs et les problèmes structurels qui poussent des personnes à quitter leur pays\", mais aussi inciter à \"faire en sorte que les filières de migration régulière soient accessibles et plus souples\", et à \"ne recourir au placement en rétention administrative des migrants qu’en dernier ressort et chercher des solutions de rechange\".\n\n- Le texte créé-t-il de nouveaux droits ? -\n\nNon, répond Solène Bedaux, chargée de plaidoyer au Secours catholique-Caritas, contactée par l'AFP, et qui achève à Marrakech son suivi des négociations lancées en 2016.\n\n\"Au Secours catholique, nous avons cherché dans les conventions et textes existants, et la conclusion est claire: non, il n'y a pas d'invention de nouveaux droits\", affirme-t-elle.\n\n\"Signer ce texte n'implique pas un transfert de souveraineté vers les Nations unies (...) Chaque pays peut décider qui entre sur le territoire, cela ne change pas\", poursuit-elle.\n\n\"Ca ressemble un peu à la convention de Paris (COP21, ndlr) en matière de climat. C'est un texte qui cadre, et dit que les Etats se fixent des objectifs\", abonde Serge Slama.\n\n- Quelles sont les voix opposées au texte en France ? -\n\nCe mercredi 5 décembre, Les Républicains demandent au gouvernement d'organiser un débat au Parlement sur le pacte. Leur secrétaire générale Annie Genevard, évoque de \"nombreuses mesures contestables\".\n\nAu sein du parti, le député des Alpes-Maritimes Eric Ciotti juge lui que \"l'immigration n'est appréhendée (dans le pacte) qu'à travers ses bienfaits potentiels, sans aucune référence aux risques qu'elle fait courir aux populations, ni aux dégâts causés aux pays d'origine par la fuite des cerveaux\".\n\nPlus virulente, la présidente du Rassemblement national Marine Le Pen estime de son côté que le texte poserait \"la première pierre d'un droit à la migration\", et que signer ce pacte reviendrait à un \"acte de trahison\".\n\nElle a également jugé que les Français rencontrés sur les barrages des \"gilets jaunes\" étaient \"conscients qu'on ne peut pas accueillir des centaines de milliers de personnes supplémentaires\".\n\nSi le pacte ou son abandon ne font pas partie des revendications des \"gilets jaunes\", -- l'écrasante majorité manifestant avant tout pour des questions sociales et de pouvoir d'achat--, le sujet prend cependant une grande ampleur sur certaines pages de soutien au mouvement, et fait parfois l'objet de fantasmes.\n\nL'affirmation ci-dessus semble provenir d'une vidéo vue plus de 2 millions de fois sur Facebook, et qui relaie un message enchaînant des propos fantaisistes: \"Macron va \"vendre le 10 décembre la France. (Il) va démissionner après (...) Les 'gilets jaunes' seront trop contents, pensant que ce sont eux qui l'ont fait partir\", peut-on notamment entendre.\n\nNotons également que certains termes du pacte peuvent susciter des questions d'interprétations, comme celui de \"travailleurs migrants\", qui en français peut être compris comme faisant référence à un migrant qui travaille en situation irrégulière.\n\n\"Les termes de 'travailleurs migrants', c'est le langage du BIT (Bureau international du travail, ndlr)\", explique Jean-Christophe Dumont, chef du département Migrations internationales à l'OCDE, qui regrette la confusion en France autour du terme de \"migrants économiques\", aujourd'hui employé abusivement pour désigner les étrangers fuyant la misère en opposition aux réfugiés.\n\n\"Il y a tout un tas de migrants qui viennent par des voies légales, c'est à dire avec un visa, pour des raisons de travail ou d'études, poursuit-il.\n\nLes points concernant la mobilité de la main d'oeuvre précisent 'compte-tenu des besoins du marché du travail' ou 'compte-tenu des réalités de la démographie ou du marché du travail': c'est l'élément d'équilibre. Il ne s'agit pas d'augmenter les voies légales dans l'absolu\", défend-il encore.\n\n- Les polémiques sur le Pacte dans les autres pays -\n\nL'exemple des pays qui s'opposent à ce Pacte revient très souvent dans ces posts, et se base sur une réalité tangible: si le Pacte avait été adopté à New York en juillet par tous les pays membres de l'organisation - à l'exception notable des États-Unis - depuis, les retraits ou reports de décision s'accumulent, jetant une ombre sur le sommet à venir.\n\nDernier exemple en date, celui de La République dominicaine, qui ne signera pas le pacte sur les migrations de l'ONU, craignant que cela ne l'empêche de contrôler sa frontière avec Haïti.\n\nEn Belgique, la question de sa signature a provoqué une grave crise au sein du gouvernement. Mercredi une majorité s'est tout de même dégagée au Parlement pour soutenir le pacte, ce qui devrait permettre au Premier ministre Charles Michel d'aller à Marrakech la semaine prochaine exprimer l'appui de la Belgique.\n\nA l'été dernier, la Hongrie s'était rapidement alignée sur la position américaine et, à l'approche du sommet au Maroc, plusieurs autres pays ont aussi renoncé ou gelé leur décision: parmi eux, l'Australie, la République tchèque, Israël, la Pologne, l'Autriche, la Bulgarie, la Slovaquie. La Suisse est également confrontée à une opposition parlementaire et a reporté sa décision.\n\nPour quelles raisons ? Le cabinet tchèque, par exemple, explique que le texte du pacte ne fait pas une différence nette entre la migration légale et illégale.\n\nLe gouvernement hongrois de Viktor Orban avait de son côté dénoncé un pacte \"dangereux\", affirmant qu'il \"incitera des millions de personnes à prendre la route\".\n\nLa question avait également fait grand bruit au Canada, avec la propagation de messages très similaires à ceux que l'on peut observer en France. Nous avions d'ailleurs consacré un article au sujet.\n\nLe texte du Pacte est disponible en intégralité ici.", "lang": "fr"}