{"title": "Salvini sbaglia: sul 730 precompilato facciamo già “come il Belgio”", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-26242", "url": "https://pagellapolitica.it/dichiarazioni/8421/salvini-sbaglia-sul-730-precompilato-facciamo-gia-come-il-belgio", "vclaim": "«Oggi un autorevole esponente dell’opposizione, già Ministro della Repubblica e da 26 anni impegnato nelle istituzioni, ha lanciato ad Agorà una proposta molto interessante. Ha detto: “Facciamo come in Belgio. Lo Stato ti manda a casa la dichiarazione dei redditi e tu semmai la correggi. Perché non possiamo farlo anche noi?”. Bellissima idea, complimenti. Peccato che in Italia questa possibilità c’è già, dal 2015, grazie a una scelta del nostro Governo. E riguarda 20 milioni di italiani, 20!»\n\nL’ex presidente del Consiglio ha scritto che questa è una «bellissima idea», ma che «in Italia questa possibilità c’è già, dal 2015, grazie a una scelta del nostro governo. E riguarda 20 milioni di italiani».\n\nOspite ad , il leader della Lega ha infatti dichiarato (min. -17:46): «In Belgio, dove paghi tante tasse, la dichiarazione dei redditi te la mandano a casa. È lo Stato che ti manda a casa la tua dichiarazione e tu puoi dire: “È giusta, la firmo” oppure “Non è giusta, fammi due correzioni”. E quindi ti semplifica la vita. In Italia ormai devi andare in giro con il trolley dal commercialista per fare la dichiarazione dei redditi».\n\nCuriosità: Salvini ha detto la stessa cosa poche ore prima, il 22 ottobre, ospite a su Rai1. «In Belgio, dove la tassazione è alta, la dichiarazione dei redditi ti arriva a casa», ha commentato (min. -12:31) l’ex ministro. «Lo Stato ti manda a casa la tua dichiarazione dei redditi e tu la leggi: se ti va bene, a posto e finita lì, hai chiuso. Pensa se in Italia ci fosse un servizio del genere».\n\nCome vedremo tra poco, un servizio simile nel nostro Paese esiste già. Ma vediamo prima come stanno le cose in Belgio (che secondo i dati Ocse, nel 2017 era il terzo Stato membro Ue per pressione fiscale, dietro a Francia (46,2 per cento) e a Danimarca (46 per cento)).\n\nUna di queste è la modalità di compilazione online, definita come «facile e veloce». Sul portale del Ministero delle Finanze belga, è infatti possibile accedere a una proposta di dichiarazione semplificata, dove sono già stati precompilati i dati da inserire nei documenti, sulla base delle informazioni in possesso del fisco.\n\nPer accedere al sito – spiega una guida del Ministero delle Finanze belga – è necessario essere in possesso di uno speciale Pin che attesti l’identità del contribuente. Una volta consultata la dichiarazione precompilata, è possibile modificare i dati presenti. Se invece si è d’accordo con i dati presenti, non si deve «fare nulla», come spiega una delle domande e risposte utili sul sito del Ministero.\n\nCome spiega il sito dell’Agenzia dell’Entrate, ai lavoratori dipendenti e pensionati (ma non solo: qui un elenco dettagliato delle categorie interessate) viene a messa a disposizione una dichiarazione dei redditi precompilata «con diversi dati già inseriti: dalle spese sanitarie a quelle universitarie; dalle spese funebri ai premi assicurativi, dai contributi previdenziali ai bonifici per interventi di ristrutturazione edilizia e di riqualificazione energetica, e altro ancora».\n\nEsistono però alcune tipologie di reddito che non sono inserite nella dichiarazione precompilata, perché l’Agenzia delle Entrate non possiede queste informazioni al momento dell'elaborazione della dichiarazione. Per esempio, nella precompilata non ci sono i redditi che derivano da pensioni estere e i redditi di lavoro dipendente prestato all’estero.\n\n«Chi accetta online il 730 precompilato senza apportare modifiche non dovrà più esibire le ricevute che attestano oneri detraibili e deducibili e non sarà sottoposto a controlli documentali», spiega l’Agenzia delle Entrate. Altrimenti, prima dell’invio, è possibile modificare la dichiarazione, inserendo ulteriori spese detraibili o altri redditi.\n\nCon gli anni, la dichiarazione precompilata ha raccolto nuovi dati, contenendo oneri e spese prima non automaticamente già presenti. Per esempio, spiega l’Agenzia delle Entrate, l’edizione 2019 del 730 precompilato contiene, tra le novità, le spese per il cosiddetto “bonus verde”, ossia la detrazione Irpef per interventi di sistemazione di giardini e di balconi.\n\nCome abbiamo visto, i beneficiari in senso stretto del 730 precompilato sono i lavoratori dipendenti e i pensionati, anche se possono accedere a questa forma di dichiarazione altre tipologie più specifiche di contribuenti (per esempio, lavoratori con contratto di lavoro a tempo determinato per un periodo inferiore all'anno; persone che percepiscono indennità sostitutive di reddito di lavoro dipendente; persone impegnate in lavori socialmente utili).\n\nIn totale, la dichiarazione precompilata è a disposizione di «20 milioni» di persone, come dice Renzi? Se si guarda al lancio dell’iniziativa, il dato è corretto. In un comunicato del 20 aprile 2015, infatti, il Ministero dell’Economia e delle Finanze aveva annunciato che «sono 20.442.683 gli italiani per i quali l’Agenzia ha predisposto il 730 precompilato». Un dato in linea con quelli pubblicati nelle elaborazioni del Sole 24 Ore ad aprile 2019 e relativi alle dichiarazioni di quest’anno.\n\nNel 2017 (ultimo dato disponibile) secondo il Ministero dell’Economia e delle Finanze, il numero di contribuenti che aveva fatto la dichiarazione dei redditi con il 730 era di oltre 20,7 milioni.\n\nL’ex presidente del Consiglio Matteo Renzi gli ha ricordato su Facebook che nel nostro Paese uno strumento simile esiste già, che è stato introdotto dal suo governo e interessa circa 20 milioni di contribuenti.\n\nAbbiamo verificato e il senatore di Italia Viva ha ragione: la dichiarazione precompilata in Italia è stata introdotta con un decreto del 2014 dall’allora governo Renzi ed è a disposizione di oltre 20 milioni di lavoratori dipendenti e pensionati (circa 30 milioni se si considerano anche i lavoratori autonomi che utilizzano il modello Redditi persone fisiche).", "lang": "it"}