{"title": "Meme Misquotes Virginia Governor on Abortion Bill", "subtitle": "", "author": "www.factcheck.org", "date": "2020-02-15T09:33:34+00:00", "vclaim_id": "vclaim-id-37754", "url": "https://www.factcheck.org/2020/02/meme-misquotes-virginia-governor-on-abortion-bill/", "vclaim": "A meme misquotes Virginia Gov. Ralph Northam on a proposed abortion bill that aims to address nonviable pregnancies and severe fetal abnormalities. Northam, a pediatric neurologist, supports the bill, but the meme falsely implies he condones infanticide.\n\nA Facebook post twists Gov. Ralph Northam’s words regarding a controversial abortion bill drafted in Virginia last year. The meme, which has been circulating on social media, fabricates a quote from Northam and lacks context.\n\nThe meme shows an image of Northam, a Democrat and pediatric neurologist, with the label, “The governor of Virginia! A baby killer.” The meme includes an alleged quote from Northam, which reads, “The infant Would be Delivered, kept Comfortable Then terminated.” Behind Northam, a woman cradles her head in her hand. The meme, posted on Jan. 29, has been shared more than 3,000 times.\n\nIn a radio interview on Jan. 30, 2019, Northam was questioned on his views regarding the bill. The governor was interviewed after comments made by Virginia Delegate Kathy Tran, the bill’s sponsor, went viral online. Northam was asked to respond to Tran and the bill on Virginia radio station WTOP‘s Ask The Governor segment.\n\n“When we talk about third trimester abortions … it’s done in cases where there may be severe deformities, there may be a fetus that is non-viable,” Northam said. “If a mother is in labor, I can tell you exactly what would happen. The infant would be delivered. The infant would be kept comfortable. The infant would be resuscitated if that’s what the mother and the family desired, and then a discussion would ensue between the physicians and the mother.”\n\nThe new legislation, Virginia House Bill 2491, among other changes, would permit an abortion or termination of pregnancy after the second trimester in cases where it is determined by a physician that “the continuation of the pregnancy is likely to result in the death of the woman or impair the mental or physical health of the woman.”\n\nCurrent Virginia law requires that three doctors must certify that the mother’s physical and mental health is “substantially and irremediably” impaired to permit a third trimester abortion. The new bill would require certification by one doctor.\n\nShortly after this interview, several prominent Republicans, including President Donald Trump, decried Northam’s comments and accused him of condoning infanticide. A spokesman for Northam said that his comments in the WTOP interview were “focused on the tragic and extremely rare case in which a woman with a nonviable pregnancy or severe fetal abnormalities went into labor,” and that Northam was “absolutely not” referring to infanticide.\n\nAs we’ve written, the president has repeatedly distorted Northam’s comments, as well as facts regarding Virginia’s abortion law. See “FactChecking the State of the Union” and “Trump: 17 Repeats in 17 Hours.”\n\nThe proposed bill was left in Virginia’s House Courts of Justice committee last February.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on social media. Our previous stories can be found here.\n\nKiely, Eugene et. al. “FactChecking the State of the Union.” FactCheck.org. 6 Feb 2019.\n\nOlivio, Antonia. “Del. Kathy Tran was known for nursing her baby on the House floor. Now she’s getting death threats over abortion.” Washington Post. 31 Jan 2019.\n\nRobertson, Lori et. al. “Trump: 17 Repeats in 17 Hours.” FactCheck.org. 9 May 2019.\n\nVirginia House GOP (@vahousegop). “Heartbreaking… This isn’t in New York, this isn’t in California, this happened just this week right here in Virginia. @VAHouseDems proposed legislation to provide abortions up to just seconds before that precious child takes their first breath. Watch for yourself.” Twitter. 29 Jan 2019.", "lang": "en"}