{"title": "Fake News: Red Bull Does NOT Contain Taurine Extracted From Bull Semen | Lead Stories", "subtitle": "Do energy drinks like Red Bull contain taurine extracted from bull semen? No, that&#039;s just an old hoax that keeps...", "author": "leadstories.com", "date": "2019-09-26T01:47:59-07:00", "vclaim_id": "vclaim-id-32030", "url": "https://leadstories.com/hoax-alert/2019/09/fake-news-red-bull-semen-sperm-taurine.html", "vclaim": "Do energy drinks like Red Bull contain taurine extracted from bull semen? No, that's just an old hoax that keeps going viral. The company itself has put out a denial on its website years ago but the story keeps popping up again and again, often under the form of recycled images from an old satire story or screenshots from a now-deleted article on Answers.com\n\nTake this Facebook post for example:\n\nThis is the image in the post:\n\nThe question has been asked so many times over the years that the Red Bull company put it in the FAQ on their website (archived here):\n\nThe story is often accompanied by a screenshot seemingly from the website Answers.com, with following text:\n\nHowever Answers.com used to allow anyone to upload questions and answers and today the question seems to be unavailable on the site. In 2018 the site stopped letting users upload questions and answers:\n\nAnswers.com Will No Longer Take Questions and Answers It appears that Answers.com is done taking answers. The site's vice president of business operations, Chris Hawkins, sent an email to \"super-users\" on Thursday advising them that their logins and user profiles are being deleted and that the website will no longer allow any more edits or user contributions.\n\nThere are however several other questions and answers on the site today actually telling the truth:\n\nThe Longhorn Cattle Company story was already being spread in 2015 by the website NotAllowedTo (which nowadays has a barely visible satire disclaimer in the footer which wasn't there at the time the article was publsihed):\n\nBut according to Google the website of the Longhorn Cattle Company has never even mentioned \"Red Bull\" so that part of the story is false too.", "lang": "en"}