{"title": "No, la persona en este video falleció en un accidente de tránsito y no en recientes protestas contra el gobierno ecuatoriano", "subtitle": "Una publicación que supuestamente muestra a “un muerto más” en las protestas contra el gobierno del presidente ecuatoriano, Lenín Moreno, ha sido compartida al menos 29.000 veces en redes sociales desde el 5 de octubre pasado. Aunque en las manifestaciones en Ecuador sí falleció una persona ese fin de semana, las imágenes son anteriores y corresponden a un accidente de", "author": "factual.afp.com", "date": "2019-10-08T19:18:52+02:00", "vclaim_id": "vclaim-id-41219", "url": "https://factual.afp.com/no-la-persona-en-este-video-fallecio-en-un-accidente-de-transito-y-no-en-recientes-protestas-contra", "vclaim": "No, la persona en este video falleció en un accidente de tránsito y no en recientes protestas contra el gobierno ecuatoriano\n\nUna publicación que supuestamente muestra a “un muerto más” en las protestas contra el gobierno del presidente ecuatoriano, Lenín Moreno, ha sido compartida al menos 29.000 veces en redes sociales desde el 5 de octubre pasado. Aunque en las manifestaciones en Ecuador sí falleció una persona ese fin de semana, las imágenes son anteriores y corresponden a un accidente de tránsito ocurrido el 29 de septiembre.\n\n“LENIN YA TIENES UNA MAS EN TU LISTA UN MUERTO MAS POR CULPA DE ESTE TRAIDOR” (sic), señala el autor de la publicación en Facebook. El video muestra a un grupo de personas lamentándose alrededor de un cuerpo que yace en el suelo.\n\nEl texto sugiere que la persona habría fallecido durante las movilizaciones contra el gobierno de la última semana en Ecuador.\n\nSin embargo, según varios usuarios, las imágenes corresponden a un accidente de tránsito y no a una muerte ocurrida durante una de las protestas que han sacudido a Ecuador desde el 1 de octubre pasado. Uno de ellos precisa que el accidente sucedió el 29 de septiembre.\n\nUna búsqueda de los términos “accidente”, “tránsito”, “Ecuador” y “29 septiembre” en Google arrojó como resultado notas de varios medios ecuatorianos. Estos medios reportaron un accidente que dejó una víctima fatal y se produjo en esa fecha en la zona de Punguloma, cercana a la ciudad ecuatoriana de Ambato.\n\nUno de ellos, el noticiero de televisión RTS La Noticia, incluyó en su nota del 30 de septiembre la secuencia viral que muestra el momento en el que varias personas reconocen al hombre que murió en el accidente.\n\nAFP Factual envió ese video al diario nacional La Hora, que publicó una nota sobre el accidente del 29 de septiembre. El reportero que cubrió el evento señaló que las imágenes corresponden al siniestro de esa fecha.\n\nLa cuenta oficial del Servicio Integrado de Seguridad de Ecuador en Twitter también registró un “siniestro de tránsito” en Ambato el 29 de septiembre.\n\nEcuador, cuya economía afronta serios problemas de iliquidez y un alto endeudamiento, vive una ola de protestas luego de que Moreno anunciara el 1 de octubre la eliminación de subsidios a los combustibles, en el marco de un acuerdo con el Fondo Monetario Internacional (FMI) para obtener créditos por 4.209 millones de dólares.\n\nEl conflicto alcanzó su punto más álgido el 6 de octubre, cuando un hombre murió arrollado por un vehículo durante el quinto día consecutivo de manifestaciones. De acuerdo con el Ministerio de Gobierno, las protestas han dejado otros 73 heridos (incluidos 59 uniformados) y 570 detenidos (la mayoría por vandalismo) hasta el lunes 7 de octubre.\n\nEn conclusión, es falso que este video muestre a un hombre que perdió la vida durante las recientes protestas contra el gobierno de Lenín Moreno en Ecuador. En realidad, las imágenes corresponden a una víctima fatal de un accidente de tránsito, cerca de la localidad ecuatoriana de Ambato, ocurrido dos días antes de que iniciaran las manifestaciones en el país andino.", "lang": "es"}