{"title": "Analysis | Are firearms with a silencer ‘quiet’?", "subtitle": "Opponents of a law that would ease restrictions on buying silencers use some fishy language", "author": "www.washingtonpost.com", "date": "2017-03-20T07:00:54Z", "vclaim_id": "vclaim-id-21511", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/03/20/are-firearms-with-a-silencer-quiet/?utm_term=.45affec6eced", "vclaim": "Congress is preparing to debate the so-called Hearing Protection Act, which would streamline the purchase of suppressors for firearms. To buy a suppressor, more popularly known as a silencer, one must meet a number of requirements that result in a nine-month approval process (including submitting fingerprints and a photograph) and a $200 tax stamp. (A silencer generally costs hundreds of dollars, and can easily top $1,000.) The legislation would make buying a suppressor as easy as buying a firearm (with an instant background check), and do away with the tax stamp and federal registration.\n\nWe obviously take no position on whether this proposed law would be good or bad, but we were curious about this pair of tweets. Americans for a Responsible Solution (ARS), in its tweet, further noted that the law “would make it easier for active shooters to inflict serious harm on our communities without being detected by trained law enforcement professionals.”\n\nIf that’s the case, we’re not sure why the group would say that ear plugs protect hearing “better” than suppressors.” It seems the answer is that they are about the same, give or take two or three decibels. And if that’s the case, ARS is especially wrong to claim that legislation to make it easier to buy such devices “does nothing to protect hearing.”\n\n“We aren’t necessarily talking about being out in the middle of the woods deer hunting where it is extremely quiet. Instead, gun crimes often occur in cities and in other very noisy places,” said Marc Brumer, a Gillibrand spokesman. “The shots would be heard by law enforcement or witnesses at the gun’s typical decibel level, but they often cannot be heard when a silencer is added. There are many sounds in cities that are far louder than a gunshot masked by a silencer.”\n\n“In regard to gun silencers, it is more accurate to call them suppressors, as they suppress the impulsive sound of gunfire, not wholly eliminate it,” said Ralph Clark, the chief executive of ShotSpotter. “We have successfully if not inadvertently detected confirmed suppressed gunfire within our existing deployments. Although we have not formally tested the theoretical impact to our system, we intend to do some targeted testing in the near future. We believe we will have various options ranging from increasing our sensor array density to developing software/firmware to address the detection of suppressed gunfire if it were to become a widespread issue.”\n\nBut the firearm in the video is not a high-powered weapon; it has been supplied with subsonic ammunition that is even advertised as requiring no hearing protection. (“Great for backyard plinking and introducing youth to the shooting sports.”) It would not be considered a semiautomatic weapon and in fact in the video the firearms enthusiast, Dan Abraham, says “now it won’t cycle, so you have to cycle it on your own.” That’s certainly a very different situation than a standard AR-15 round, which can only to be reduced to 132 decibels with a suppressor.\n\nThe Violence Policy Center, which opposes the proposed law, can point to only a handful of examples of silencers being used in violent crimes, including a case in Milwaukee last year in which undercover FBI agents sold a silencer to a man said to be planning a mass attack. “The data indicates that use of silenced firearms in crime is a rare occurrence, and is a minor problem,” says a 2007 study cited by the Violence Policy Center. But that could also be the case because silencers are so time-consuming to obtain.\n\nWe can understand the irritation of gun-control advocates about legislation with a benign-sounding name such as the Hearing Protection Act. Clearly the main impact of the measure would be to loosen restrictions on the purchase of suppressors that have been in place for decades. It would be better called the Paperwork Reduction Act, especially because the use of suppressors does not mitigate the need for hearing protection.\n\nIt’s debatable that ear plugs protect ears better than a suppressor — and meanwhile, no self-respecting gun owner would use an AR-15 rifle without ear protection, even if he or she had a suppressor. Certainly the two in combination would provide better ear protection than one type alone, especially because the NRR of earplugs in regular use is probably overstated. So ARS’s tweet is rather misleading.\n\nIn the meantime, although the popular name of this accessory is a silencer, foes of the law such as Gillibrand should not use misleading terms such as “quiet” to describe the sound made by a high-powered weapon with a suppressor attached. We wavered between Two and Three Pinocchios, but finally tipped to Three. There is little that’s quiet about a firearm with a silencer, unless one also thinks a jackhammer is quiet.", "lang": "en"}