{"title": "FACT-CHECK: Las imprecisiones de Juan Marín sobre el fondo europeo contra la COVID-19", "subtitle": "El vicepresidente de la Junta de Andalucía critica que la distribución “de los fondos europeos” es “un atraco” y que el Ejecutivo “ha cambiado los criterios fijados por Europa”. Sin embargo, se refiere a una partida nacional, el Fondo COVID-19, en la que la UE no interviene", "author": "www.newtral.es", "date": "28 julio 2020", "vclaim_id": "vclaim-id-59657", "url": "https://www.newtral.es/factcheck-juan-marin-fondo-covid-19-20200727/20200728/", "vclaim": "Los líderes europeos aprobaron el pasado martes 21 de julio el fondo de recuperación de 750.000 millones de euros a repartir entre los 27 Estados miembros. El plan contempla que todos ellos se endeuden de forma conjunta con el fin de reactivar la economía, especialmente la de los países más golpeados por el coronavirus, como España e Italia. Por eso, tras conocerse la noticia, las reacciones de los políticos nacionales no tardaron en llegar.\n\nEl Gobierno de la Junta de Andalucía felicitó al Ejecutivo central por el acuerdo alcanzado en la Unión Europea, por el cual se estima que España reciba unos 140.000 millones de euros. Pero ha sido crítico en Twitter. El vicepresidente andaluz, Juan Marín, recriminó dos aspectos sobre la actuación del Ejecutivo: que “el reparto de los fondos europeos que ha hecho el Gobierno de España por el COVID19 es un atraco en toda regla y una tomadura de pelo” y que “han cambiado los criterios que fija Europa para asfixiar de nuevo a Andalucía”.\n\nSin embargo, la ayuda europea aún no está abonada, ni siquiera ha pasado por el Parlamento Europeo para ser ratificada. Entonces, ¿a qué se refiere Marín? Para apoyar su acusación, el vicepresidente andaluz publicó un gráfico en el que reflejaba el reparto de “los 6.000 millones” del “Fondo COVID-19” por habitante en cada comunidad autónoma.\n\nEn esta acusación hay tres claves a analizar: de qué fondo está hablando Marín, a qué corresponde la cuantía que refleja en el gráfico y el papel de Europa en el reparto.\n\nEl ‘Fondo COVID-19’ no es una ayuda europea El denominado por el Gobierno como ‘Fondo COVID-19’ no es el fondo de recuperación europeo acordado esta semana en la UE. Se trata de una ayuda estatal aprobada el 16 de junio de 2020 a través del Real Decreto-ley 22/2020 para paliar los efectos del coronavirus. Está dotada con 16.000 millones de euros a repartir en cuatro tramos. Así define este fondo el Ejecutivo en el texto publicado en el Boletín Oficial del Estado: “El Fondo COVID-19 se configura como un fondo excepcional de carácter presupuestario, cuyo objeto es dotar de mayor financiación mediante transferencias a las comunidades autónomas y ciudades con estatuto de autonomía, para hacer frente a la incidencia presupuestaria derivada de la crisis originada por el COVID-19”. Entonces, ¿a qué corresponden los 6.000 millones que Marín refleja en el gráfico? Se trata del primero de los cuatro tramos de esta ayuda. El abono de la cuantía se publicó el 22 de julio de 2020 en el BOE, en una orden ministerial de Hacienda. Es decir, un día después de que se anunciara el acuerdo entre los países miembros. A pesar de que coincidan las fechas, estos fondos no están relacionados entre sí, según indica el Ministerio de Hacienda a Newtral.es. Al tratarse de una ayuda estatal, las instituciones europeas no intervienen en su reparto, según aclara el equipo de prensa de la Comisión Europea en España a Newtral.es. Por tanto, es falso que el Gobierno de España haya cambiado los criterios “que fija Europa”, porque éstos no han existido. En concreto, según se expresa en el Real Decreto, los dos primeros tramos se repartirán sobre la base de criterios representativos de gasto sanitario, el tercero de gasto en Educación, y el cuarto según la disminución de los ingresos por la caída de la actividad económica. El Gobierno ha establecido que para el primer tramo su distribución computen de cada comunidad autónoma los ingresos UCI (30%), los pacientes hospitalizados (25%), las PCR totales realizadas (10%), así como la población protegida equivalente (35%). Sin embargo, en el gráfico publicado por Juan Marín se muestra el importe que corresponde a cada autonomía dividido por el número de habitantes. Este es el motivo por el que el el vicepresidente de la Junta de Andalucía cree que la distribución del dinero es «un atraco en toda regla y una tomadura de pelo». Según Juan Marín, el Gobierno debería haber tenido en cuenta la variable de población en cada autonomía como criterio fundamental. ¿Por qué? Newtral.es ha consultado al equipo de prensa de Juan Marín y este indica que el motivo es que el número de habitantes de cada país ha sido una de las variables que la UE ha tenido en cuenta para dividir el fondo de recuperación europea. “Estos son fondos europeos, y desde la Unión Europea se ha anunciado que sus criterios son el PIB por habitante, la tasa de desempleo y el impacto económico del Covid, además de la población. Creemos que sin son fondos europeos se deben aplicar para su reparto los criterios que marca europa”, responden. Pero, como vemos, no son los fondos europeos. El presidente de la Junta de Andalucía, Juanma Moreno, también se pronunció en Twitter el mismo día que Marín. En este caso, opinó que el dinero por el primer tramo del Fondo COVID-19 que le corresponde a Andalucía es “desproporcionado” teniendo en cuenta lo que “le correspondería por población”. Ya es oficial. #Andalucía recibe del Gobierno de España por el #COVID19 la mitad del dinero que le correspondería por población. Somos solidarios, pero este reparto nos parece desproporcionado. Reclamamos a Sánchez un trato justo. pic.twitter.com/8bI0zIKJzA — Juanma Moreno (@JuanMa_Moreno) July 22, 2020\n\nLa UE y los criterios para el fondo de recuperación La Comisión Europea ha explicado a Newtral.es que los programas más importantes del Plan de Recuperación europeo que acaba de acordarse son: el ‘Mecanismo de Recuperación y Resiliencia (MRR)’, al que le corresponden en total 672.500 millones EUR, y el ‘React-EU’ con 47.500 millones euros, según acordó el Consejo Europeo. Para el primero, el MRR, los criterios de reparto de la cuantía entre los países miembros tiene en cuenta la población, el PIB per cápita y el desempleo en cada país miembro. Para React-EU, los fondos se asignan en función de la gravedad de las repercusiones socioeconómicas de la crisis, incluido el nivel de desempleo juvenil, y la prosperidad relativa de los Estados miembros, aclara la Comisión Europea. Sin embargo, a pesar del acuerdo alcanzado el martes 21 de julio, este fondo no se distribuirá hasta pasados unos meses, según indica el documento de conclusiones elaborado por el Consejo Europeo tras las reuniones extraordinarias del 17 al 21 de julio. “El Mecanismo de Recuperación y Resiliencia (MRR) toma la mayor parte del plan de recuperación. Para recibir los fondos los Estados miembros tendrán que elaborar planes nacionales que expongan programas de reformas e inversiones que la Comisión evaluará”, explican desde la Comisión a Newtral.es. Así lo indica también el documento de conclusiones antes citado. Esto significa que el Gobierno de Sánchez, al igual que el resto de ejecutivos europeos, deberá enviar a Bruselas un plan para solicitar el dinero de este fondo de recuperación. A partir de ese momento, la Comisión estudiará las propuestas de cada país. Por su parte, la partida nacional “extraordinaria” para paliar el COVID-19, se financiará a través de deuda del Tesoro Público, explica el equipo de prensa del Ministerio de Hacienda a Newtral.es, aunque el Real Decreto por el que se regulaba la creación de esta partida no hace esa referencia concreta. El 16 de junio, la Ministra de Hacienda y portavoz del Gobierno, María Jesús Montero, anunciaba la creación del Fondo COVID-19 e indicaba sobre la financiación del mismo: “Estamos dotando a las comunidades de recursos suficientes, que no son préstamos, que no son recursos que tengan que devolver o que incrementen su déficit o su deuda, sino que son recursos que el Gobierno se endeuda para ponerlos a disposición de las comunidades autónomas”. Y añadía: “Se trata, asimismo, de recursos adicionales e independientes del Sistema de Financiación Autonómica y de los Fondos Extraordinarios de Liquidez, por lo que, en ningún caso, el desembolso del Fondo supondrá que las comunidades autónomas y ciudades con estatuto de autonomía reciban menos recursos por el Sistema de Financiación Autonómica o vean reducido su acceso a los mecanismos extraordinarios de liquidez, que siguen plenamente vigentes”.", "lang": "es"}