{"title": "Obamacare enrollment numbers: what we know and what we don’t know", "subtitle": "What we know about Obamacare enrollment figures, and why politicians keep getting them wrong.", "author": "www.washingtonpost.com", "date": "2016-02-02T19:00:03Z", "vclaim_id": "vclaim-id-82777", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/04/02/obamacare-enrollment-numbers-what-we-know-and-what-we-dont-know/", "vclaim": "Reid’s staff pointed The Fact Checker to an article in the Los Angeles Times, which claimed that “at least 9.5 million previously uninsured people have gained coverage.” A big part of that figure was “at least 4.5 million previously uninsured adults have signed up for state Medicaid programs,” based on unpublished data from the RAND Corporation. Reid then rounded up from that figure on the assumption that the recent surge of enrollments meant the numbers had increased.\n\nAs of March 22, the survey found that the percentage of Americans on Medicaid had increased from 7.7 percent in 2013 to 10 percent in 2014; with the survey’s margin of error of 2 percentage points, the percentage of Medicaid recipients in 2014 could be anywhere between 8 and 12 percent. Carmen said the Times calculated that the 2.3 percent increase would translate into 4.5 million people, but that’s not RAND’s calculation. With the margin of error, the numbers could swing dramatically. As an economist, Carmen said, she felt more comfortable sticking to just percentages.\n\nIn terms of numbers, a 4.5 million increase in Medicaid recipients would be a setback for the Affordable Care Act because the Congressional Budget Office estimated that 8 million people would be added to Medicaid in 2014. (Table B-2.) CBO also estimated that the number of uninsured would be reduced by 13 million, and the RAND survey indicates that estimate would also fall well short. “It is quite a bit lower than these other numbers,” Carmen said, referring to the difference between RAND’s calculations and the CBO estimate.\n\nNote the phrase “signed up.” As we have repeatedly pointed out, a key test is how many people actually pay the first month’s premium. No one really knows what the trend is, but as a rough guide, The Fact Checker is using an 85 percent payment rate. That is the experience in California, and the Golden State accounts for about one-fifth of enrollments. An 85 percent payment rate would translate into about 6 million actually paying premiums.\n\n(Why would people sign up but then decide not to make payments? One reader, Yossi Gestetner, sent The Fact Checker his account of the choices involved. While he qualifies for subsidies, his plan also comes with deductibles and co-pays that he thinks are not affordable if he or his wife have major medical problems. But his experience may not be representative. A UC Berkeley study released April 2 documented that there is a fair amount of churn in the insurance market, so people may not make a payment because they found other insurance, such as through a job.) \n\n\n\nBut, wait, there’s more. In every state (except Vermont and in the District of Columbia), you can buy insurance outside the exchanges — by going directly to insurance brokers, agents or companies. At least 550,000 people have already purchased qualified health policies “off exchange” and the real number is almost certainly double that. (Update, April 3: Blue Cross Blue Shield said they sold 1.7 million ACA-compliant policies off the exchanges between October 1 and March 1.) So the net result is at least 7 million, though it should be noted that CBO, in its estimates, assigned such policies to a different category than exchanges. It is not entirely clear in CBO’s tables but essentially the agency estimated that about 8 million people in 2014 would obtain insurance directly from insurance companies.\n\nThis is a two-year-old figure, based on a Health and Human Services Department estimate, and so it is a bit dubious. The Fact Checker dug into the more recent reports and found that it was based on a single quarterly figure that was not sustained in later quarters. However, the overall increase in the percentage of insured young adults suggests a gain of about 2.8 million from the third quarter of 2010 to the first half of 2013. Given quarterly fluctuations, a more conservative approach would be to use the average figure for 2010 as the base; that would reduce the increase to 2.2 million people. We would prefer if HHS updated its report, but 2 million is still a pretty good number.\n\nThe president, perhaps mindful of the Four Pinocchio rating he previously received when he cited a specific figure, uses an appropriately fuzzy figure of “millions.” Through January, the health consulting firm Avalere estimates that at least 2.4 million people got insurance for the first time through the Medicaid expansion, and of course that figure is going to increase. As we noted, CBO expects an additional 8 million people to sign up for Medicaid. But until the data can be closely examined, specifics on the Medicaid sign-ups are best avoided.", "lang": "en"}