{"title": "PolitiFact - House GOP attacked for passing 'bill that makes it legal' to fire single moms", "subtitle": "A meme shared by the liberal Facebook group Occupy Democrats calls out Republicans for an alarming affront to women. \"Ho", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74563", "url": "http://www.politifact.com/punditfact/statements/2015/jul/28/occupy-democrats/house-republicans-attacked-passing-bill-makes-it-l/", "vclaim": "A shared by the liberal Facebook group Occupy Democrats calls out Republicans for an alarming affront to women.\n\n\"House Republicans just passed a bill that makes it legal for single mothers to be fired by their employers,\" it says.\n\nThe meme was shared more than 60,000 times, suggesting a lot of people found the news outrageous.\n\nWe wanted to know if the meme is accurate: Did House Republicans really pass a bill that makes it legal for single moms to be fired by their employers?\n\nThe outrage, we found, is overblown.\n\nIt’s clear from a cached image of Occupy Democrats’ website and a that the meme’s underlying beef is with the , introduced by Republicans on June 17.\n\nThe bill, co-sponsored by U.S. Rep. Raúl Labrador, R-Idaho, and Sen. Mike Lee, R-Utah, is a conservative response to the Supreme Court’s decision to legalize gay marriage.\n\nBefore we get into the bill’s language and possibly worrisome interpretations, we want to make one thing clear: This bill has not passed the GOP-led House.\n\nFar from it.The bill has been submitted to a committee for consideration. But it has not been debated, much less voted on, in committee or on the House floor.\n\nThe Senate has also not moved on its . This, of course, doesn’t preclude either chamber from getting around to it. But to say the bill has been passed is just wrong.\n\nOnly about 15 percent of bills make it past the committee stage, according to GovTrack.us.\n\nWith that out of the way, we’ll explain why some advocates for women are concerned about its wording.\n\nWhat the bill actually says\n\nSome Americans saw the Supreme Court’s decision to legalize gay marriage as a potential affront to their religious beliefs under the First Amendment.\n\nThe authors of the First Amendment Defense Act attempted to address how the court’s decision could affect religious institutions in a situation that came up during oral arguments. Justice Samuel Alito asked in April whether a religious school could lose its tax-exempt status if it opposes same-sex marriage, and the U.S. solicitor general, who was arguing for same-sex couples, said \" it’s certainly going to be an issue.\"\n\nThe First Amendment Defense Act mentions this exchange in its text and proposes that it should be illegal for the federal government to impose tax, grant or benefit sanctions on organizations that oppose same-sex marriage because of religious or moral convictions.\n\nThe bill does not mention women at all. So where does the concern for single moms losing their jobs come into play?\n\nThe part that worries some people is , which reads:\n\n\"Notwithstanding any other provision of law, the Federal Government shall not take any discriminatory action against a person wholly or partially on the basis that such person believes or acts in accordance with a religious belief of moral conviction that marriage is or should be recognized as the union of one man and one woman, or that sexual relations are properly reserved to such a marriage.\"\n\nEmily Martin, vice president and general counsel of the National Women's Law Center, pointed to the last part about sexual relations being reserved for the marriage of one man and one woman. The wording \"can absolutely\" be applied to women who are pregnant outside of marriage, she said.\n\nThe introductory clause \"notwithstanding any other provision of law,\" Martin said, seems to indicate that FADA would overrule other existing laws on this issue.\n\nUsually, when an individual feels she has been discriminated against, she has to file a complaint with the Equal Employment Opportunity Commission. The agency would then investigate the concern and give a ruling or provide the complainant with a \"right to sue.\"\n\nHowever, Martin argued that, in an extreme scenario, it’s possible the Equal Employment Opportunity Commission would not have jurisdiction in cases under this bill since the First Amendment Defense Act specifically forbids the federal government from taking discriminatory actions against a person. (EEOC spokesman James Ryan said that the agency does not comment on pending legislation in Congress.)\n\nSamuel Estreicher, director of the Center for Labor and Employment Law at New York University’s Law School, says he would not read the bill as repealing Title VII of the Civil Rights Act of 1964 (which protects against sex discrimination). Still, he said it could use some clarification.\n\n\" ‘Acting in accordance with religious belief’ goes too far as a basis for protection,\" Estreicher said. \"People can do bad things in accordance with their religious belief. … There needs to be better definition of the protected acts.\"\n\nPunditFact reached out to Occupy Democrats but did not hear back.\n\nWhat the bill’s sponsors say\n\nThe bill’s primary sponsors in the Senate and the House say the bill is not supposed to target single mothers. This accusation resonates with Labrador personally because he was raised by a single mother.\n\nIn a phone interview, Labrador said the First Amendment Defense Act deals exclusively with possible federal government actions against employers that do not support same-sex marriage. The federal government would not be able to use tax or other federal sanctions, such as withdrawing benefits or tax-exempt status, against employers who oppose same-sex marriage.\n\nFurther, he said, the bill does not address employer-employee relationships, and if an employee felt that she was discriminated against, she would still be able to seek recourse through employment protections in Title VII of the Civil Rights Act or the Equal Employment Opportunity Commission.\n\nThat said, Labrador said he would make the bill more clear by defining which government actions would be considered discriminatory against institutions that oppose same-sex marriage. One part of the law (Clause 3(b)(5), to be specific) might be read as a catch-all for federal discrimination, so Labrador said he will take it out.\n\n\"While (the possible firing of pregnant single mothers) was never an intended result of this legislation, we are taking these concerns seriously and working on tightening the language to ensure that the intent of the bill is clear,\" Labrador’s office said in a written statement.\n\nAs of July 28, the bill had not been amended by the committee. Amendments can be either by a committee or during debate in the House or Senate.\n\nThe Occupy Democrats’ meme said, \"House Republicans just passed a bill that makes it legal for single mothers to be fired by their employers.\"\n\nThere are big flaws with this claim: The bill in question has not been debated in the House or Senate, let alone passed under any definition of the word. It has merely been introduced.\n\nFurther, the bill does not legalize the firing of single mothers. The bill deals with discriminatory actions that the federal government could take (such as tax sanctions) against religious institutions that oppose same-sex marriage.\n\nThe meme scares Facebook users about an outrageous House Republican move that did not occur. So we rate the claim False.", "lang": "en"}