{"title": "Headline Misrepresents Executive Order", "subtitle": "", "author": "www.factcheck.org", "date": "2018-04-30T17:02:15+00:00", "vclaim_id": "vclaim-id-4014", "url": "https://www.factcheck.org/2018/04/headline-misrepresents-executive-order/", "vclaim": "Q: Did President Donald Trump sign an executive order to “eliminate mass amounts of Democrat voters”? \n\n\n\nA: No. Trump signed an executive order to change work requirements for welfare recipients.\n\n\n\nPresident Donald Trump signed an executive order on April 10 aimed at increasing work requirements for welfare recipients.\n\nThe order doesn’t say anything about Democratic voters.\n\nBut a story has been circulating on Facebook with the headline: “Trump Signed His Latest Executive Order And It Will Effectively Eliminate Mass Amounts Of Democrat Voters.”\n\nThe story first appeared on a website called Right Wing News on April 22, but was soon copied and posted on several other dubious websites — one of which, politicstodaynow.us, is registered to an owner in Macedonia — and has been read aloud on a handful of YouTube channels.\n\nThe story and videos have been shared more than 16,000 times on Facebook and some users of the social media site flagged them as potentially false.\n\nNothing in the story supports the claim in the headline.\n\nMost of the story is the text of the 1,800-word executive order, which says nothing about reducing the number of Democratic voters. A few paragraphs at the bottom of the story offer a favorable opinion about the order and some incorrect information about welfare enrollment.\n\nFor example, it says: “federal government assistance benefits are being used at an all-time high,” then it goes on to claim that enrollment of “abled-bodied individuals” in the Supplemental Nutrition Assistance Program was 16 million in 2016 and that the number has increased since then. Neither of those things is true.\n\nAccording to data from the Department of Agriculture, which administers SNAP, the number of “able-bodied adults without dependents” collecting food benefits in fiscal year 2016 was 3.8 million, a number that had been declining since fiscal year 2014.\n\nThat follows the trend for SNAP enrollment as a whole, which has also been declining since fiscal year 2014. We wrote more about that in a recent story on how many beneficiaries left the rolls in Trump’s first year in office.\n\nUpdated, July 24: After we posted our story, Right Wing News labeled its piece “opinion” and removed a section on SNAP enrollment that it agreed was incorrect.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories flagged by readers on the social media network.\n\n“Trump Signed His Latest Executive Order And It Will Effectively Eliminate Mass Amounts Of Democrat Voters.” RWNofficial.com. 22 Apr 2018.\n\nU.S. Department of Agriculture. “ABAWD Share of SNAP Caseload.” Accessed 30 Apr 2018.\n\nU.S. Department of Agriculture. “Supplemental Nutrition Assistance Program Participation and Costs.” 9 Mar 2018.", "lang": "en"}