{"title": "Fake Ministry of Health 'advisory' about Coronavirus viral on social media", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-29T12:03:46+00:00", "vclaim_id": "vclaim-id-37738", "url": "https://www.altnews.in/fake-ministry-of-health-advisory-about-coronavirus-viral-on-social-media/", "vclaim": "A WhatsApp forward claiming India’s health ministry has issued an emergency notification to the public on the prevention of the Coronavirus in viral.\n\nMinistry of health’s emergency notification to the public that the Coronavirus influenza outbreak this time is very very serious & fatal. There’s no cure once you are infected.\n\nIts spreading from China to various countries Prevention method is to keep your throat moist, do not let your throat dry up. Thus do not hold your thirst because once your membrane in your throat is dried, the virus will invade into your body within 10 mins.\n\nDrink 50-80cc warm water, 30-50cc for kids, according to age. Everytime u feel your throat is dry, do not wait, keep water in hand. Do not drink plenty at one time as it doesn’t help, instead continue to keep throat moist.\n\nTill end of March 2020, do not go to crowded places, wear mask as needed especially in train or public transportation Avoid fried or spicy food and load up vitamin C.\n\nThe symptoms/ description are\n\n1.repeated high fever\n\n2.prolonged coughing after fever\n\n3.Children are prone\n\n4.Adults usually feel uneasy,*headache and mainly respiratory related\n\n5: highly contagious”\n\nThe message advises people to always keep their throat moist and avoid public places until March 2020. It was also shared by Facebook page ‘ Whats Up in Cayo?’ on January 28, 2020.\n\nSeveral users are sharing the message as a notification of public emergency by the Ministry of Health and Family Welfare. Delhi Public School Biratnagar shared the message on its Facebook page and wrote,\n\n“This is to bring to the kind notice of each and every Parents | Students | Teachers | Staff & Everyone, that the Ministry of Health have issued a public notice with respect to “CORONAVIRUS INFLUENZA” Do have a look at this and share with your friends and family. Stay aware | stay Safe | Stay healthy”\n\nAlt News has received several messages to verify if the WhatsApp claims are true. Another message in the name of one ‘Dr Sharad Kasarle’ claims that India has 11 reported cases of Coronavirus.\n\nAfter tallying all the information available, Alt News verified the viral WhatsApp message is not an advisory from India’s health ministry.\n\nThe Ministry of Health and Family Welfare has so far only issued an advisory for people travelling to and from China, the epicentre of the 2019-novel Coronavirus. This travel advisory was issued on January 17, 2020 and updated on January 25, 2020.\n\nThe advisory mentions that the mode of transmission of the virus is unclear but available evidence points human-to-human transmission occurring between close contacts through the respiratory route. The public health measures provided for those travelling to China has been stated as:\n\nTravelers to China should follow simple public health measures at all times as under:\n\n o Observe good personal hygiene.\n\n o Practice frequent hand washing with soap.\n\n o Follow respiratory etiquettes – cover your mouth when coughing or sneezing.\n\n o Avoid close contact with people who are unwell or showing symptoms of illness, such as\n\n cough, runny nose etc.\n\n o Avoid contact with live animals and consumption of raw/undercooked meats.\n\n o Avoid travel to farms, live animal markets or where animals are slaughtered.\n\n o Wear a mask if you have respiratory symptoms such as cough or runny nose.\n\nAlong with this advisory, the ministry has issued a 264-page document for healthcare providers to address any cases and carry out effective management of the healthcare services. The ministry also started an additional helpline number (011-23978046) for Indian citizens who showed any signs or symptoms such as fever, runny nose, and continuous cough and cold.\n\nThe viral message is therefore not a public health notice by the health ministry. Furthermore, the claim that 11 cases of coronavirus have been reported in the country is also misleading. As per reports, three people in Delhi with a travel history to China have been kept under observation. Six people have also been kept under observation in Pune and Mumbai. There has also been a suspected case in Bihar. It is important to note here that none of these patients have yet been diagnosed. However, a Thai woman with ‘Coronavirus’ like symptoms has reportedly passed away in Kolkata.", "lang": "en"}