{"title": "Alle Tatverdächtigen bei Schlägerei in Moers sind Deutsche", "subtitle": "dpa-Faktencheck - Berlin (ots) - Bei einer Auseinandersetzung zweier Gruppen im nordrhein-westfälischen Moers stirbt am 9. November 2019 ein junger Mann. Vier Tatverdächtige kommen in Untersuchungshaft. Die Internetseite «truth24.net» ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-27351", "url": "https://www.presseportal.de/pm/133833/4438075", "vclaim": "Alle Tatverdächtigen bei Schlägerei in Moers sind Deutsche\n\nBei einer Auseinandersetzung zweier Gruppen im nordrhein-westfälischen Moers stirbt am 9. November 2019 ein junger Mann. Vier Tatverdächtige kommen in Untersuchungshaft. Die Internetseite «truth24.net» behauptet nun, es handle sich bei den Männern um Ausländer. Angeblich «vertusche» die Polizei, dass es sich um einen Streit zwischen «Migrantengruppen» gehandelt habe (http://dpaq.de/WOsZG).\n\nBEWERTUNG: Nach Polizeiangaben sind alle vier Tatverdächtigen Deutsche.\n\nFAKTEN: In Moers nahe Duisburg hat am 9. November 2019 ein blutiger Streit zwischen zwei Personengruppen einen Toten und mindestens zwei Verletzte gefordert. Bei der Auseinandersetzung auf offener Straße starb ein 23-jähriger Mann, der in Castrop-Rauxel gemeldet war. Noch am selben Abend nahmen die Beamten mehrere Verdächtige fest. Eine Mordkommission übernahm die Ermittlungen.\n\nAm 10. November gab die Polizei bekannt, dass es sich bei den Tatverdächtigen um Männer aus Duisburg und Moers handele. Tags darauf teilte die Polizei der Deutschen Presse-Agentur mit, dass alle vier Deutsche seien. Sie sind im Alter zwischen 19 und 27 Jahren.\n\nDie Seite «truth24.net» behauptet in ihrem Artikel vom 10. November fälschlicherweise, die Polizei «vertusche», dass es sich bei den Verdächtigen um Ausländer handele. Als einziger Beweis wird ein Youtube-Video verlinkt, auf dem sich angebliche Zeuginnen miteinander unterhalten. Dabei fällt der Satz: «Das sind alles Ausländer.» Das aber stimmt nach Angaben der Polizei nicht.\n\nIn welcher Beziehung die Gruppen zueinander standen und worum es bei dem Konflikt ging, sei Gegenstand der Ermittlungen, sagte ein Polizeisprecher.\n\nPresse-Artikel über Tat in Moers vom 11.11.2019: https://www.sueddeutsche.de/panorama/kriminalitaet-moers-toedliche-messerattacke-in-moers-polizei-sucht-zeugen-dpa.urn-newsml-dpa-com-20090101-191111-99-681103\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}