{"title": "Agricultura \"é responsável por 74% do consumo de água\" em Portugal?", "subtitle": "Em entrevista ao jornal \"Público\" e à rádio Renascença, a nova ministra da Agricultura, Maria do Céu Albuquerque, declarou que \"a agricultura em Portugal é responsável por 74% do consumo de água e temos a percepção de que este consumo também tem que ser melhor gerido\". A percentagem invocada está correta?", "author": "poligrafo.sapo.pt", "date": "2019-11-22T11:00:47Z", "vclaim_id": "vclaim-id-40194", "url": "https://poligrafo.sapo.pt/fact-check/agricultura-e-responsavel-por-74-do-consumo-de-agua-em-portugal", "vclaim": "\"A agricultura é responsável por 10% dos gases com efeito de estufa. Há 20 anos, tinha mais 4%. Já alguma coisa foi feita. Temos que implementar medidas que contraponham aquilo que são os efeitos no sequestro de carbono que a agricultura também pode ter. A agricultura em Portugal é responsável por 74% do consumo de água e temos a percepção de que este consumo também tem que ser melhor gerido\", afirmou Maria do Céu Albuquerque, em entrevista ao jornal \"Público\" e à rádio Renascença, no dia 21 de novembro de 2019.\n\nDe acordo com o Plano Nacional da Água, publicado em \"Diário da República\" no dia 9 de novembro de 2016, os setores da agricultura e pecuária são os que consomem maiores volumes de água em Portugal, mais exatamente 74% do total.\n\nSegue-se o setor urbano com 20% do total de volumes de água utilizados. Quanto aos setores industrial e do turismo, de acordo com o mesmo documento, apresentam consumos quase residuais no cômputo geral, 5% e 1% do total respetivamente.\n\nConcluindo, a declaração da ministra da Agricultura é verdadeira, mas não totalmente rigorosa, pois a percentagem invocada abrange também a atividade da pecuária. Um detalhe que não foi referido por Maria do Céu Albuquerque.", "lang": "pt"}