{"title": "FACT CHECK: Did Joe Biden Leak The Identities Of SEAL Team 6?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-20T20:14:50.000Z", "vclaim_id": "vclaim-id-48649", "url": "http://checkyourfact.com/2020/03/20/fact-check-joe-biden-seal-team-six-names/", "vclaim": "An image shared on Facebook more than 300 times claims former Vice President Joe Biden leaked the identities of special operations SEAL Team 6 who killed al-Qaeda leader Osama bin Laden.\n\n“Today is a good day to remind everyone that it was Joe Biden who leaked the identities of Seal Team 6,” reads the post.\n\nThere is no evidence Biden leaked the identities of SEAL Team 6. News outlets had already identified the unit by the time Biden first mentioned their role in the operation.\n\nThe death of bin Laden was announced by then-President Barack Obama on May 1, 2011, after a raid carried out by SEAL Team 6 on the al-Qaeda leader’s Abbottabad, Pakistan, compound resulted in his death. The elite Navy SEAL unit often conducts classified missions that make anonymity necessary to protect themselves and loved ones from enemy retaliation.\n\nOn May 3, 2011, Biden praised the SEALs for their work in a speech at an event for the Atlantic Council, a foreign policy think tank. (RELATED: Did Trump Reveal A ‘Covert’ SEAL Team?)\n\n“Folks, I’d be remiss also if I didn’t say an extra word about the incredible events, extraordinary events this past Sunday,” Biden said. “As vice president of the United States, as an American, I was in absolute awe — awe of the capacity and dedication of the entire team, both the intelligence community, the CIA, the SEALs. It was just extraordinary.”\n\nThat speech appeared to be the first time the Obama administration publicly acknowledged the involvement of Navy SEALs in the operation. Biden did not mention the unit or team members by name, however. (RELATED: Was Trump Golfing During The al-Baghdadi Raid?)\n\nSome commentators and social media users nevertheless blamed Biden for leaking the identities of the SEAL Team 6 after 15 members of the unit were killed in August 2011 by a Taliban insurgent who downed their helicopter in Afghanistan with a rocket-propelled grenade. The claim resurfaced shortly after Biden announced his 2020 presidential candidacy, despite no evidence to support the claim.\n\n“I did not believe that night in May 2011 — or today — that Vice President Biden’s comments were in any way inappropriate or that they put at risk the lives of those who conducted that historic operation,” retired Navy Admiral James Stavridis told Snopes in an email. “I think he kept it at a level of generalization that made it completely acceptable in my view.”\n\nMultiple news outlets, including The New York Times, The Washington Post and The Associated Press, had identified the Navy SEALs as those involved in the raid prior to Biden’s speech. An investigation into the deadly August 2011 crash did not find that the helicopter was targeted as part of a premeditated attack.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}