{"title": "Seen This Video Of 'Fans' Pelting Eggs At Brazil's Team Bus? It's Fake", "subtitle": "Indian news websites run a political protest video as Brazilian fans pelting eggs and stones at Brazil's team bus following its exit from the World Cup.", "author": "www.boomlive.in", "date": "2018-07-12T19:53:56+05:30", "vclaim_id": "vclaim-id-81464", "url": "https://www.boomlive.in/seen-this-video-of-fans-pelting-eggs-at-brazils-team-bus-its-fake/", "vclaim": "Several Indian news websites, earlier in the week, published a video showing protesters hurl eggs and stones at bus in Brazil and claimed that they were angry Brazilian fans reacting to the national team's exit from the FIFA World Cup in Russia.\n\nThe video was carried by both English and Hindi news sites such as TimesNow, IndiaToday , Jagran, Lokmat, Firstpost Hindi and Loksatta. Many of the articles featured a tweet containing the video by one Kawowo Sports, a verified Twitter handle from Uganda tweeting about sports in East Africa.\n\nThe 1:16 seconds clip is believable as one of the protesters can be seen wearing a number 10 football jersey while another woman can be seen with the Brazilian flag draped over her back. Fact-checking website Check4spam first pointed out that the video could be old.\n\nBOOM took a screen grab from the video did a Google Reverse Image Search.\n\nThe same video was uploaded to YouTube and Facebook on March 27, 2018. The description of the video in Portuguese translates as, \"A bus from Catarinense was attacked during a protest along the banks of BR-277, in São Miguel do Iguaçu. The PRF confirmed that the bus was on the line, was destined to Foz do Iguaçu and was not part of the Lula Caravan by Brazil.\"\n\nPortuguese website Noticias Agricolas, published another video of the same incident recorded by a person within the bus that was being attacked.\n\nThe incident took place in Brasil's southern state of Parana as protesters opposed to former president Luiz Inacio Lula da Silva's reelection bid, attacked the bus mistaking it to be a part of his convoy. Lula was president from 2003 to 2010 is currently campaigning ahead of elections in October, despite a corruption conviction that bars him for running for office.\n\nThe Sydney Morning Herald reported that at shots were fired on least two buses in Lula's convoy according to his Worker's Party, though Lula was not on the bus at the time of the attack.\n\n\"His buses have already been pelted with eggs and stones along the campaign trail. But wherever he goes, supporters also line the streets to urge him on.\" - The Sydney Morning Herald\n\nThe reception meted out to five-time champions Brazil after their 2-1 loss to Belgium in Kazan, Russia was not as bad as the video made it seem. In fact the squad were applauded by fans greeting their arrival at Rio de Janeiro’s international airport, Reuters reported.", "lang": "en"}