{"title": "Comparação de propostas de Bolsonaro e Haddad tem pontos distorcidos e incorretos", "subtitle": "Texto comparativo tem circulado no WhatsApp desde a confirmação do segundo turno entre os candidatos", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-33265", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/comparacao-de-propostas-de-bolsonaro-e-haddad-tem-pontos-distorcidos-e-incorretos/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do O Povo. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ enganosa uma das correntes que faz comparações entre os planos de governo de Jair Bolsonaro (PSL) e Fernando Haddad (PT), e que está circulando pelas redes sociais e grupos de WhatsApp. O texto em questão apresenta 11 tópicos, com propostas que foram retiradas dos planos de governo dos candidatos que estão no 2.º turno. Em alguns casos, essas proposições estão incorretas, foram distorcidas ou carecem de contexto.\n\nA corrente lista propostas de Bolsonaro e Lula/Haddad para impostos, imprensa, Lava Jato, segurança, ministérios, posicionamento sobre ditaduras socialistas, agronegócio, Constituição, presídios, sindicatos e drogas – sempre há a indicação da página em que é possível ler sobre o tema. O Comprova comparou todas as afirmações da corrente com o conteúdo dos planos de governo. Todas as propostas estão nos documentos, mas em alguns casos são apresentadas de forma a confundir o eleitor. Ao final do texto, há dois hiperlinks para os planos registrados no Tribunal Superior Eleitoral (TSE) – esses links estão corretos, assim como as páginas que referenciam as propostas citadas nas correntes.\n\nA comparação de propostas começa falando sobre impostos. A mensagem da corrente é a seguinte: “Bolsonaro: Redução da carga tributária e aumento da receita destinada aos municípios (pág 58)” e “Lula/Haddad: Criar imposto sobre a exportação (pág 41), criar imposto sobre lucros e dividendos (pág 42) e aumentar o imposto territorial rural ITR para grandes propriedades (pág 56)”.\n\nEm seu plano, Bolsonaro defende a gradativa redução da carga tributária bruta, simplificação e unificação de tributos federais. Outra proposta é de descentralização e municipalização, para aumentar os recursos tributários na base da sociedade.\n\nO plano de Haddad também trata de reforma tributária, embora isso não tenha sido citado na corrente. Ele propõe, por exemplo, tributação direta sobre lucros e dividendos, combinada a implementação de um Imposto sobre Valor Agregado (IVA), para substituir a atual estrutura de impostos, e da reestruturação do Imposto de Renda. O documento também fala da constituição de um imposto regulatório sobre exportação, para estimular a elevação do valor agregado das exportações e minimizar a variação cambial. Em relação ao Imposto Territorial Rural (ITR), a campanha petista propõe um imposto proporcional que aumenta à medida em que aumenta o valor da matéria a ser tributada.\n\nO segundo item da corrente fala sobre imprensa e diz: “Bolsonaro: contrariedade a qualquer regulação ou controle social de mídia (pág 7)” e “Lula/Haddad: implantar mecanismos de regulação da imprensa e criar uma empresa pública de comunicação para expor o posicionamento do governo (pág 16)”.\n\nEm seu plano, Bolsonaro afirma que é defensor da “Liberdade de opinião, informação, imprensa, internet, política e religiosa”, e se coloca contrário a qualquer regulação ou controle social da mídia. Já o plano de Haddad fala em propor um novo marco regulatório da comunicação social eletrônica, mecanismos de regulação democrática (com foco em concessões públicas e no que classificam de monopólios e oligopólios de mídia), a existência de um órgão regulador e a restauração do projeto da Empresa Brasil de Comunicação (EBC).\n\nO terceiro item da mensagem distribuída nas redes socais é a operação Lava Jato. O texto diz: “Bolsonaro: a justiça deverá seguir seu rumo sem interferências políticas (pág 15)” e “Lula/Haddad: promover uma reforma do sistema de justiça para reduzir o poder de investigação do ministério público federal (pág 6, 15)”.\n\nNenhum dos dois planos de governo menciona o termo Lava Jato. No plano de Bolsonaro, há destaque para a obediência a lei e Constituição. “Investigações não serão mais atrapalhadas ou barradas. A Justiça poderá seguir seu rumo”, diz o texto. No plano de Haddad, há uma proposta de reforma do sistema de Justiça. O texto fala em eliminação de privilégios, alargar o acesso à Justiça, controle social e transparência. Também há propostas de repensar a indicação de ministros ao STF. Não há menção sobre reduzir o poder de investigação do Ministério Público.\n\nO quarto item citado na corrente fala sobre segurança: “Bolsonaro: tolerância zero com o crime (pág 10) e redução da maioridade penal (pág 32)” e “Lula/Haddad: desmilitarização das polícias (pág 31) e iluminação com led nas ruas (pág 54)”.\n\nO plano de Bolsonaro é direto: “tolerância ZERO com o crime, com a corrupção e com os privilégios”. O candidato também propõe a redução da maioridade penal para 16 anos. A proposta de Haddad é de uma “segurança pública cidadã” e, dentro da proposta do Plano Nacional de Redução de Homicídios está a afirmação de que é preciso “avançar no debate sobre a militarização das polícias, assegurando democratização, representação civil e processos internos mais justos, além da valorização do profissional da segurança e do fortalecimento da polícia científica”. O petista propõe a troca da iluminação pública por iluminação a LED em todas as cidades brasileiras, para redução do consumo de energia e por contribuir para a segurança e mobilidade das pessoas. Essa proposta está no eixo “Viver bem nas cidades” do plano do petista.\n\nO quinto item da mensagem fala de ministérios: “Bolsonaro: reduzir os 29 ministérios existentes atualmente (pág 17)” e “Lula/Haddad: Criar 6 novos ministérios (pág 19, 20 e 55)”.\n\nO plano de Bolsonaro afirma que “um número elevado de ministérios é ineficiente, não atendendo os legítimos interesses da Nação”. O plano de Haddad fala em recriação, com status de ministério, das pastas de Direitos Humanos, Políticas para as Mulheres e Promoção da Igualdade Racial e do Ministério da Ciência, Tecnologia e Inovação (hoje fundido com a pasta da Comunicação). O petista também propõe recriar, em órgão único, os ministérios do Desenvolvimento Agrário e da Aquicultura e Pesca, e afirma que vai redesenhar as pastas da Agricultura e Meio Ambiente.\n\nO sexto assunto tratado na corrente fala de ditaduras socialistas: “Bolsonaro: deixar de louvar ditaduras assassinas socialistas (pág 79)” e “Lula/Haddad: desenvolvimento da infraestrutura de países do Mercosul (Venezuela) (pág 11)”.\n\nO plano de Bolsonaro diz que “deixaremos de louvar ditaduras assassinas e desprezar ou mesmo atacar democracias importantes como EUA, Israel e Itália”. Na América Latina, a proposta é aprofundar a integração com países que estejam “livres de ditaduras”. O plano de Haddad faz uma única menção à Venezuela, quando trata da valorização da Amazônia. Sobre as relações internacionais, a política do petista é de fortalecimento dos BRICS e de “retomar e aprofundar a política externa de integração latino-americana e a cooperação sul-sul (especialmente com a África)”.\n\nO sétimo ponto trata de agronegócio: “Bolsonaro: Segurança no campo, políticas para consolidar mercado interno, abrir novos mercados externos, melhoria da logística de distribuição (pág 69)” e “Lula/Haddad: regulação do agronegócio para evitar ampliação de grandes latifundiários. Implantar reforma agrária e distribuir terras ao MST e indígenas (pág 56)”.\n\nA proposta de Bolsonaro elenca seis grandes demandas: segurança no campo, solução para a questão agrária, logística de transporte e armazenamento, uma só porta para atender as demandas do Agro e do setor rural, políticas específicas para consolidar e abrir novos mercados e diversificação. O plano de Haddad fala em “regulação do grande agronegócio para mitigar os danos socioambientais, impedir o avanço do desmatamento, assegurar o ordenamento da expansão territorial da agricultura de escala, corrigir as permissividades normativas, impedir excessos das subvenções públicas e subordinar sua dinâmica aos interesses da soberania alimentar do país”. O programa defende a reforma agrária e defende a regularização fundiária de “territórios tradicionais e historicamente ocupados” e o “reconhecimento e demarcação das terras indígenas”. Não há menção ao MST.\n\nO oitavo ponto do texto é a Constituição: “Bolsonaro: respeito e obediência à constituição (pág 6)” e “Lula/Haddad: Estabelecer um novo processo constituinte para aumentar o poder do estado (pág 6)”. Tanto Bolsonaro quanto Haddad estão sendo questionados sobre declarações a respeito da Constituição – esse inclusive foi o tema da primeira entrevista dos dois candidatos no segundo turno para o Jornal Nacional, no dia 8 de outubro.\n\nNo plano de Bolsonaro, a afirmação é de que tudo será feito com defesa das leis e obediência à Constituição. “Mesmo imperfeita, Nossa Constituição foi feita por representantes eleitos pelo povo. Ela é a LEI MÁXIMA E SOBERANA DA NAÇÃO BRASILEIRA”.\n\nOcandidato do PSL foi questionado por declarações de seu vice, o general Hamilton Mourão, que defendeu uma nova constituição feita por notáveis. “Ele é general, eu sou o capitão. Mas eu sou o presidente. O desautorizei nesses dois momentos. Ele não poderia ir além daquilo que a Constituição permite. Jamais eu posso admitir uma nova Constituinte até por falta de poderes para tal”, declarou ao Jornal Nacional. Já o plano de Haddad fala da convocação de uma nova constituinte para assegurar as conquistas da Constituição Cidadã. Ele também foi questionado sobre o assunto no JN e declarou: “nós revimos o nosso posicionamento. Nós vamos fazer as reformas devidas por emenda constitucional”.\n\nO nono tema abordado na corrente são os presídios: “Bolsonaro: Prender e deixar na cadeia quem tiver cometido crimes (pág 30) e acabar com a progressão de pena e saída temporária (pág 32)” e “Lula/Haddad: Reduzir a massa carcerária do Brasil através da liberação de presidiários (pág 33)”.\n\nO plano de Bolsonaro literalmente traz a expressão “prender e deixar na cadeia”. O candidato defende uma mudança na lei de execução penal para acabar com a progressão de pena e saídas temporárias. As propostas de Haddad são de reforma da legislação para “reservar a privação de liberdade para condutas violentas e promover a eficácia das alternativas penais” e de enfrentamento do encarceramento em massa, “sobretudo o da juventude negra e da periferia, diminuindo a pressão sobre o sistema carcerário, trazendo ganhos globais de economia de recursos”.\n\nO décimo ponto tratado fala sobre sindicatos: “Bolsonaro: o sindicato deve ser voluntário, contra a obrigatoriedade do imposto sindical (pág 64)” e “Lula/Haddad: valorização de sindicatos e associações de trabalhadores (pág 40)”.\n\nO plano de Bolsonaro é contra o retorno do imposto sindical e propõe que trabalhadores devem se filiar voluntariamente às entidades. O plano de Haddad promete revogar a reforma trabalhista. O texto afirma que para operacionalizar as mudanças desse estatuto será preciso valorizar sindicatos e associações de trabalhadores e empresários.\n\nO último ponto tratado na corrente fala sobre drogas: “Bolsonaro: Combate à ideologia de liberação irrestrita de drogas ilícitas (pág 26)” e “Lula/Haddad: Promover a descriminalização das drogas (pág 32)”.\n\nO plano de Bolsonaro associa o aumento da criminalidade a uma “epidemia” de drogas. Não há nenhuma menção sobre liberação de drogas ilícitas ou endurecimento da criminalização. Já Haddad propõe uma alteração da política de drogas e diz que o país precisa olhar para as experiências internacionais que apresentam resultados positivos com a descriminalização e regulação do comércio, associadas a políticas de prevenção da violência e enfrentamento da criminalidade causada pelo tráfico.\n\nO texto que compara os dois programas de governo está sendo bastante compartilhado pelo WhatsApp. Para o WhatsApp do Comprova, a mensagem foi encaminhada 91 vezes com pedidos de verificação. O Comprova localizou outras quatro versões do texto em monitoramento de grupos de WhatsApp feitos pela UFMG. Nas redes sociais, uma das postagens mais compartilhadas é a do candidato ao governo de São Paulo pelo partido Novo, Rogério Chequer, que teve 3,5 mil comentários, 14 mil reações e 21,9 mil compartilhamentos até a tarde do dia 9 de outubro. No Twitter, o músico Roger Rocha Moreira, do Ultraje a Rigor, compartilhou a mensagem, que teve 146 compartilhamentos.", "lang": "pt"}