{"title": "Beber água ou chás quentes \"mata o coronavírus\" que \"é fraco e não resiste ao calor\"? (COM VÍDEO)", "subtitle": "Em publicação viral nas redes sociais difunde-se uma série de informações e recomendações de \"utilidade pública\" sobre o novo coronavírus SARS-CoV-2, com base num suposto artigo de um \"médio investigador\" chinês. Na conclusão aconselha-se a \"beber água quente ou chás quentes para matar o vírus\", na medida em que \"é fraco e não resiste ao calor\". Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-04-23T09:00:04+01:00", "vclaim_id": "vclaim-id-54912", "url": "https://poligrafo.sapo.pt/fact-check/beber-agua-ou-chas-quentes-mata-o-coronavirus-que-e-fraco-e-nao-resiste-ao-calor", "vclaim": "A pedido de vários leitores, o Polígrafo verificou as alegações da mensagem em causa e chegou à conclusão de que são quase todas falsas, enganadoras ou infundadas.\n\n“O vírus é fraco e não resiste ao calor”\n\nEsta alegação tem sido insistentemente difundida nas redes sociais, mas não existe qualquer prova científica de que o coronavírus SARS-CoV-2 não resista às temperaturas mais altas. De acordo com informação divulgada pelo Centro de Controlo e Prevenção de Doenças (CDC) dos EUA, “ainda não se sabe se a meteorologia e a temperatura afetam ou não a propagação da Covid-19”.\n\n“Alguns outros vírus, como aqueles que provocam a constipação comum e a gripe, propagam-se mais durante os meses frios, mas isso não quer dizer que seja impossível ficar doente com essas viroses durante outros meses. Há muito mais para aprender sobre a transmissão, gravidade e outras características associadas à Covid-19. As investigações prosseguem”, acrescenta-se no mesmo documento.\n\nPor seu lado, a Organização Mundial de Saúde (OMS) indica que “é possível apanhar Covid-19, independentemente do Sol ou do calor que se verifique”, na medida em que “também os países com temperaturas mais quentes têm casos de Covid-19 reportados”.\n\nOs principais sintomas de Covid-19 registados pela Direção-Geral de Saúde (DGS) são tosse, febre, dores musculares, cefaleias, fraqueza generalizada e dificuldades respiratórias. Mas nem todas as pessoas infetadas desenvolvem tais sintomas da doença.\n\nSegundo a DGS, “80% dos casos de COVID-19 apresentam doença ligeira, isto é, sintomas ligeiros, nomeadamente febre, rinorreia (pingo no nariz), cefaleia (dores de cabeça) e mialgias (dores no corpo). Apenas 15% dos casos apresentam um quadro grave, com pneumonia, dificuldade respiratória, como necessidade de internamento e 5% podem eventualmente precisar de cuidados intensivos com necessidade de ventilação”.\n\nOu seja, a doença não é fatal ao sexto dia, como se sugere na publicação. Aliás, o período de incubação da doença, desde a exposição ao vírus até aos sintomas se manifestarem, pode ir até aos 14 dias.\n\nNeste ponto da mensagem há uma alegação verdadeira e outra falsa. Lavar as mãos frequentemente é, de facto, importante no combate à propagação da Covid-19, assim como evitar mexer na cara. Estas têm sido recomendações da OMS e da DGS desde o início da pandemia. Ao higienizar as mãos é possível evitar a propagação do vírus e a contaminação do indivíduo que acontece principalmente através dos olhos, boca e nariz.\n\nNo entanto, no que respeita ao tempo em que o vírus permanece nas mãos, a alegação é falsa ou infundada. Não existem, até à data, quaisquer dados consistentes sobre quanto tempo é que o vírus permanece viável nas mãos.\n\n“O vírus é muito mais resistente em superfícies metálicas”\n\nAinda não existem informações concretas sobre quanto tempo é que o SARS-CoV-2 sobrevive em superfícies inanimadas. No entanto, segundo a DGS, “estudos recentes mostram que o SARS-CoV-2 se pode manter viável em superfícies como plástico ou metal por um período máximo de cerca de 72 horas”.\n\nNesse sentido, a recomendação para que evite tocar em superfícies de acesso público é correta. “Se pensa que a superfície poderá estar infetada, limpe-a com desinfetante simples para matar o vírus e proteger-se a si e aos outros”, aconselha a DGS.\n\n“Beber água quente ou chás quentes para matar o vírus”\n\nManter-se hidratado é importante para o seu bem-estar e para a sua saúde, mas nem a água quente nem os chás quentes têm a capacidade de matar o coronavírus que causa a Covid-19. É uma alegação completamente falsa. Se tiver algum dos sintomas descritos anteriormente, contacte a Linha SNS 24 e siga as indicações dos profissionais de saúde.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}