{"title": "Maria Butina's Own Words Belie Claim That Charges Are 'Trumped up'", "subtitle": "In ruling that pretrial detention for Maria Butina was appropriate, the court found the “weight of the evidence” against her was “substantial.” Guilt cannot be established without a guilty plea or verdict at trial.", "author": "www.polygraph.info", "date": "July 24, 2018", "vclaim_id": "vclaim-id-5353", "url": "https://www.polygraph.info/a/maria-butina-lavrov-trumped-up/29387925.html", "vclaim": "According to Russia’s Foreign Ministry, Foreign Minister Sergey Lavrov told U.S. Secretary of State Mike Pompeo during a July 21 phone call that Maria Butina’s arrest was an “unacceptable act” and the charges against her were “trumped-up.”\n\nThe U.S. Department of State readout of the same phone conversation does not mention Lavrov’s complaints regarding Butina.\n\nMaria Butina was arrested in Washington, DC on July 15 on charges of illegally acting as an agent of the Russian government in a covert operation aimed at infiltrating the U.S. political establishment. Butina pleaded not guilty in a Federal District Court hearing on July 18. The judge denied her bail based on the prosecutor’s argument that there was a high risk Butina would flee the U.S. [Read the Court documents].\n\nMaria Butina has created an ample footprint in the .ru domain. She has maintained multiple social media accounts, on practically every available platform. For instance, on the Russian network vKontakte, Butina has separate profiles for the Russian and English languages. She also runs an account for her NGO “Pravo na Oruzhie” [Right to Bear Arms], the website which appears underdeveloped and possibly was used as part of Butina’s public profile as a pro-gun activist.\n\nA deep dive into Butina’s blogs, on both Livejournal.Ru and the high-end Russian magazine Snob, leaves no question as to where her loyalties lie.\n\nHowever, there is one particular media appearance during which Butina spoke as a person engaged in government affairs.\n\nOn June 30, 2014, Butina gave a Skype interview to the obscure Anna-news agency program, whose host indicated he was in eastern Ukraine and represented so-called “Novorossia,” the DNR and LNR – the two secessionist regions fighting against Kyiv with Russia’s help.\n\nButina discussed the “urgency” of the situation in the Donbas and the need to deploy actual Russian troops to join the separatists, while explaining her support for legalizing private military firms like PMC Wagner.\n\n“Because we can’t openly send into Ukraine our military, we keep sending our volunteers who sustain heavy losses [at the hands of] the Ukrainian regular army,” Butina said. She added that “we have already drafted and submitted legislation to the [Russian] parliament, now it’s their time to act as quickly as possible.”\n\nRussian authorities reacted to Butina’s arrest with a full-forced response, ranging from statements by top officials to social media campaigns to diplomatic actions.\n\nOfficials from Russia’s Foreign Ministry and embassy in Washington, DC visited Maria Butina in detention on July 19.\n\nThe Russian Foreign Ministry replaced the profile pictures of its official Facebook and Twitter accounts with a photograph of Maria Butina and started a cross-platform social media campaign in her defense, using the hashtag #FreeMariaButina.\n\nInterestingly, Butina’s personal accounts on Russian social media, including vKontakte, are actively participating in the campaign, sharing posts from the Foreign Ministry and other Russian government entities, though Butina herself has no regular access to her numerous social media accounts while in detention.\n\nSuch an active stance on behalf of Russian citizens who get into trouble abroad is not typical for Russia’s Foreign Ministry or its embassies.\n\nFor instance, three Russian sailors who have been stuck on a broken trawler in the Sea of Japan since February, and are suffering food shortages and other hardships, have repeatedly asked the Russian Foreign Ministry for help, with no response.\n\nThe Russian Foreign Ministry has not acted in other instances when Russian citizens begged to be evacuated from the crisis zones.\n\nHowever, the Kremlin stepped in on several occasions, including on behalf of Russian arms dealer and military intelligence operative Victor Bout, who was convicted illegal arms trading and FSB spy Anna Chapman was convicted of espionage and deported to Russia in 2010 as part of a spy swap.\n\nButina appears to be receiving similar attention from the Russian authorities.\n\nThe government accused Butina of acting as “an agent of a foreign government” without registering as one. The indictment and supporting documents cite a series of digital messages that the FBI says shows an effort to influence U.S. politics by establishing ties to conservative groups like the National Rifle Association and attending the National Prayer Breakfast.\n\nThe affidavit supporting the charges lists more than 30 instances of Butina receiving direction or taking action in the influence operation. For example, Special Agent Kevin Helson outlined a series of Twitter messages in November 2016 “relaying the Russian Federation’s instructions to its agent, Butina.”\n\nButina’s American lawyer, Robert Neil Driscoll, said the 29-year-old woman was not an agent, but was only \"networking\" -- establishing relationships.\n\nHowever, the Federal District Court denied Butina’s bail on July 18, stating: “The weight of the evidence against the defendant is substantial.”\n\n“The FBI has acquired e-mail and other electronic evidence documenting Butina’s work on behalf of Russia, including taskings, reporting, and attempts to be ‘incognito,’” the indictment states. “The evidence establishes that Butina’s purpose for coming to the United States was to work on behalf of the Russian Federation. Further, numerous witnesses will testify about the influence activities described in the complaint.”\n\n​In seeking to hold Butina without bond, the FBI said she was “in contact with officials believed to be Russian intelligence operatives” and established and maintained close ties to “wealthy businessmen in the Russian oligarchy” – in particular, Alexander Torshin, who has “deep ties to” President Vladimir Putin.", "lang": "en"}