{"title": "Fact Check: Old Video Of Statues Of Ganesha Being Immersed Into River Falsely Linked With Coronavirus", "subtitle": "The Logical Indian Fact Check team investigates the claim that Indians are throwing away gods since they are apparently not providing protection against the pandemic.", "author": "thelogicalindian.com", "date": "2020-05-24T14:57:47+05:30", "vclaim_id": "vclaim-id-63413", "url": "https://thelogicalindian.com/fact-check/hindu-ritual-immersion-covid-19-coronavirus-21266", "vclaim": "A video of a Hindu ritual has been doing the rounds with the claim that Indians are throwing statues of their gods into a river. The posts claim that this is because the gods apparently failed to protect the people from the novel coronavirus.\n\n\n\n\"Breaking news… Indians are now throwing away gods, claiming that it's not helping them anymore with this pandemic, they are accepting Jesus now in large numbers,\" reads the caption of one such post.\n\nThe video has garnered almost 5000 views and has been shared over 350 times.\n\n In the 3 minutes, 40 seconds of video men can be seen climbing into a truck containing large idols. The video shows the men immersing the idols one by one over the bridge into a river below. The video was also uploaded on Youtube on May 9, 2020, with the title 'Indians destroy their gods.'\n\nThe post have been shared over and over on Facebook.\n\n Indians are throwing away statues of gods since they are apparently not providing protection against the pandemic. A Google Reverse Image search was done by breaking the video into individual frames and using the tool InVid.\n\n'Although the idol is gone, Ganesh lives forever,' reads part of the caption of this post.\n\n Therefore the viral video is definitely much older and can't be related to the Coronavirus Pandemic. The first COVID-19 case in India was reported on January 31, 2020. The caption indicates that the video could be from the annual Ganesha festival. According to another Facebook post which shared the same clip around the same time as the previous one, the location of the immersion was National Highway 44 near Krishna river in Telangana (translated to English).\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\n Also Read: Fact Check: Are Hand Sanitizers Effective After Its Expiry Date?", "lang": "en"}