{"title": "Da quando esistono i campi nomadi?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-13715", "url": "https://pagellapolitica.it/dichiarazioni/8251/da-quando-esistono-i-campi-nomadi", "vclaim": "Il 9 aprile, l’ex sindaco di Roma Gianni Alemanno ha parlato dei campi nomadi presenti nella capitale. Il tema - su cui spesso si è soffermato il dibattito pubblico e di cui ci siamo occupati in una puntata del nostro podcast - è tornato ad essere di attualità.\n\nLo scorso 2 aprile, infatti, a Torre Maura (Roma) l’arrivo di un gruppo di circa settanta rom (tra cui donne e bambini), trasferito da un centro di accoglienza, ha scatenato le proteste dei residenti, portando sulla vicenda un’attenzione mediatica nazionale e internazionale. Secondo Alemanno proprio a Roma e in «molte altre città d’Italia» i campi nomadi esistono «almeno» dagli anni Sessanta.\n\nPer farci comunque un’idea della presenza nomade in Italia, guardiamo alle stime ipotizzate dai diversi enti, riportate in un articolo curato da Treccani: secondo l’Associazione Nazionale Comuni Italiani (Anci) e la Comunità di Sant’Egidio, la popolazione nomade presente nel nostro Paese è compresa tra le 130.000 e le 150.000 persone; secondo l’Unione Nazionale e Internazionale dei Rom e dei Sinti in Italia (Unirsi) e l’Opera Nomadi si parlerebbe, invece, di circa 170.000 persone; infine, la stima del Consiglio d’Europa è di una forbice compresa tra le 120.000 e le 180.000 persone.\n\nNon avendo un numero certo della popolazione rom, sinti e caminanti (le tre maggiori comunità presenti sul nostro territorio), non è facile censire quanti di essi vivono in un determinato luogo e da quanto tempo.\n\nIl stilato dall’Associazione 21 luglio, organizzazione no profit che svolge attività nel campo della lotta alle discriminazioni, riporta come l’Italia sia conosciuta in Europa come «il “Paese dei campi” perché è la nazione maggiormente impegnata nell’ultimo ventennio nella progettazione, costruzione e gestione di aree all’aperto dove segregare su base etnica le comunità rom».\n\nLo studio (realizzato dalla stessa Associazione 21 aprile) spiega come nel nostro Paese l’eterogeneità delle popolazioni nomadi si rispecchi anche nelle soluzioni abitative. Infatti, «in Italia si incontrano: rom che vivono in insediamenti istituzionali e informali, in micro-aree pubbliche o private, in centri di accoglienza monoetnici e non, in terreni privati, in abitazioni ordinarie in locazione e di proprietà, in case popolari, in quartieri monoetnici, in immobili occupati, in ville di lusso e in camper che si muovono stagionalmente».\n\nLeonardo Piasere, professore di antropologia presso l’Università degli studi di Verona e direttore dell CREAa (Centro di Ricerche Etnografiche e di Antropologia applicata), ha spiegato a che il significato associato di volta in volta al generico termine «campi nomadi» sia cambiato nel tempo.\n\nIn Italia, i «campi nomadi» intesi come luoghi in cui i rom e i sinti si fermano temporaneamente con le proprie abitazioni mobili, risalgono al Cinquecento. Se, invece, si intende un «luogo attrezzato per la sosta di abitazioni mobili, a Roma non sono mai stati allestiti; nel nord Italia sì [ad esempio a Cuneo, n.d.r.], a partire proprio dagli anni Sessanta». Pensando poi ai «campi nomadi» come a delle «baraccopoli», quelle informali - il cui censimento è praticamente impossibile - erano probabilmente presenti anche negli anni Sessanta a Roma e, come sottolineato da Piasere, sono state smantellate, spostate e aumentate negli anni.\n\nQuest’ultima informazione ci è stata confermata anche da Carlo Stasolla, presidente dell'Associazione 21 luglio. Solo a partire dalla fine degli anni Ottanta sono infatti nati in Italia «camping etnici, denominati “campi rom istituzionali”, cioè progettati, gestiti e costruiti dalle istituzioni». Stasolla ci ha anche fornito alcuni dati: ad oggi si contano 127 “campi ufficiali” distribuiti in 74 comuni italiani. Ci vivono circa 15.000 persone (il 44 per cento è cittadino italiano e i restanti sono stranieri, in prevalenza cittadini dell’ex Jugoslavia). Negli insediamenti informali (e, quindi, quelli considerati abusivi) vivono invece circa 10.000 persone e la nazionalità prevalente è quella rumena.\n\nUlderico Daniele, antropologo e docente all’Università Roma 3, si è occupato di diversi studi sulla popolazione rom in Italia. Ad ottobre 2018, durante un’intervista rilasciata al magazine ufficiale dell’Università di Padova, aveva dichiarato che «la soluzione abitativa dei campi rom, dove ad oggi “risiede” una percentuale comunque bassa rispetto all’intera popolazione di origine rom italiana, è stata adottata nel nostro Paese attorno agli anni Settanta», dieci anni dopo quanto riportato da Alemanno.\n\nGianni Alemanno ha dichiarato che i «campi nomadi» esistono in Italia (e, nello specifico, a Roma e in altre città) dagli anni Sessanta.\n\nL'espressione «campi nomadi» ha un significato molto vasto e comprende al suo interno diverse soluzioni abitative (temporanee, luoghi ad hoc per la sosta, campi informali, spazi riconosciuti dalle istituzioni) che sono nate in Italia in momenti diversi. Se Alemanno voleva fare riferimento a dei luoghi di transito temporaneo, esistono in Italia (e presumibilmente anche a Roma) dal Cinquecento. Parlando, invece, di luoghi attrezzati per la sosta, nascono sì negli anni Sessanta ma non a Roma. Infine, gli spazi “formali” e riconosciuti dalle istituzioni - una soluzione su cui l’Italia ha investito particolarmente - sono nati verso la fine degli anni Ottanta.", "lang": "it"}