{"title": "Fact Check: Russian rocket crash passed off as Iran's failure", "subtitle": "Netizens have claimed that the rocket belonged to Iran and sarcastically commented that it’s the best the country has produced so far. The video spread like wildfire on Facebook.", "author": "www.indiatoday.in", "date": "2019-07-26T17:54:00+05:30", "vclaim_id": "vclaim-id-25295", "url": "https://www.indiatoday.in/fact-check/story/fact-check-russian-rocket-crash-passed-off-as-iran-s-failure-1573972-2019-07-26", "vclaim": "Social media users are taking a dig at Iran over a video which shows a rocket crashing within seconds of its launch.\n\nNetizens have claimed that the rocket belonged to Iran and sarcastically commented that it’s the best the country has produced so far. The video spread like wildfire on Facebook.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the incident has no connection with Iran and it was an unmanned Russian rocket.\n\nThe video has been viral since February 13 when a verified Facebook user Hananya Naftali shared it. The misleading post has already attracted more than 10,000 shares. People are trolling Iran, assuming the claim to be true. However, some of the social media users were correct in pointing out that it was a Russian rocket.\n\nWith the help of some keywords, we found that it’s a Russian Proton-M rocket which crashed in July 2013. As per the Euronews, it was an unmanned rocket carrying three navigation satellites. The rocket was launched from Russian-leased Baikonur launch facility based in Kazakhstan.\n\nRussia’s space agency Roscosmo said the accident happened due to an emergency shutdown of the rocket’s engines. The reports said the estimated loss from the three satellites was about 154 million euros. However, no injuries were reported.\n\nThe incident was widely reported in international media too.\n\nHence, AFWA established that the rocket claimed to be of Iran actually belonged to Russia.", "lang": "en"}