{"title": "É #FAKE que Haddad usou foto de carnaval para divulgar ato de apoio em Salvador", "subtitle": "Imagem foi publicada no Facebook e já tinha mais de 700 compartilhamentos até as 16h deste sábado (27).", "author": "g1.globo.com", "date": "2018-10-27T21:54:13.392Z", "vclaim_id": "vclaim-id-83021", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/27/e-fake-que-haddad-usou-foto-de-carnaval-para-divulgar-ato-de-apoio-em-salvador.ghtml", "vclaim": "Circula nas redes sociais uma imagem aérea da orla de Salvador lotada, acompanhada de uma frase que sugere que o candidato do PT à Presidência da República, Fernando Haddad, usou uma foto de carnaval para sustentar que o espaço abrigou uma grande manifestação a seu favor nos últimos dias. A foto vem com a legenda: \"Haddad ladrão rouba a foto do carnaval de Salvador e chama de foto da virada!\", mas a afirmação é #FAKE.\n\nA foto em questão foi tirada pelo fotógrafo Ricardo Stuckert em 26 de outubro de 2018. É possível encontrar o arquivo original da imagem no Flickr oficial da campanha de Fernando Haddad.\n\nA Agência Lupa utilizou esse arquivo para consultar os dados Exif da imagem. Esses dados consistem em um conjunto de informações registradas pelas câmeras digitais capazes de, entre outras informações, revelar o horário em que a foto foi feita. Segundo o Exif da imagem original, ela foi batida às 18h02 do dia 26 de outubro por um drone DJI FC-220.\n\nO presidenciável Fernando Haddad esteve na Bahia nesta sexta-feira (26). O petista fez campanha nas ruas de Salvador e participou de uma caminhada numa avenida da orla da capital. Os organizadores calcularam que cerca de 100 mil pessoas compareceram ao ato.\n\n3 de 3 Não é verdade que Haddad usou foto de carnaval para divulgar ato de apoio em Salvador — Foto: G1 Não é verdade que Haddad usou foto de carnaval para divulgar ato de apoio em Salvador — Foto: G1\n\nNeste sábado e domingo a equipe do Fato ou Fake se uniu a outras cinco agências de checagens de notícias no Brasil para checar as mensagens de conteúdo suspeito nesta reta final das eleições. A ideia de juntar forças é para ganhar mais agilidade e aumentar o alcance das checagens. A parceria reúne o Fato ou Fake, Projeto Comprova, Lupa, Aos Fatos, Boatos.org e E-Farsas", "lang": "pt"}