{"title": "É #FAKE que candidato a vice de Bolsonaro propôs confisco da poupança", "subtitle": "Postagem tem bombado na web. Proposta não foi feita por general Mourão.", "author": "g1.globo.com", "date": "2018-10-06T22:31:45.657Z", "vclaim_id": "vclaim-id-82931", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/06/e-fake-que-candidato-a-vice-de-bolsonaro-propos-confisco-da-poupanca.ghtml", "vclaim": "Uma postagem com o título \"Mourão também propõe confisco da poupança\" tem bombado na web. A publicação, que tem mais de 30 mil compartilhamentos, porém, é #FAKE.\n\nApesar do título, o conteúdo do postagem, feita no último dia 28 de setembro no Blog da Cidadania, não traz qualquer informação neste sentido. O texto faz menção à participação de Mourão em evento da Câmara de Dirigentes Lojistas de Uruguaiana, no Rio Grande do Sul (RS), onde o candidato a vice-presidente na chapa de Jair Bolsonaro (PSL) falou sobre temas como 13º salário, abono de férias e renegociação da dívida pública. Mourão não fez, entretanto, qualquer referência à poupança.\n\nNos vídeos do evento que mostram a íntegra do discurso de Mourão, disponíveis na internet, há apenas um referência do general à poupança – e não em contexto que envolva confisco. \"Nós somos um país de poupança baixa, o brasileiro poupa pouco. Nós somos muito mais cigarras que formigas. Portanto o capital custa caro no país\", disse o general ao comentar o tripé macroeconômico.\n\nNo evento, Mourão classificou o pagamento do 13º salário e abono de férias como jabuticabas brasileiras. \"Temos algumas jabuticabas que a gente sabe que é uma mochila nas costas de todo empresário. Jabuticabas brasileiras: 13º salário. Se a gente arrecada 12 (meses), como é que nós pagamos 14? É complicado\", afirmou o general.\n\nApós as primeiras reportagens sobre o assunto surgirem, o candidato Jair Bolsonaro desautorizou as críticas do vice, mas sem citá-lo. \"O 13° salário do trabalhador está previsto no art. 7° da Constituição em capítulo das cláusulas pétreas (não passível de ser suprimido sequer por proposta de emenda à Constituição). Criticá-lo, além de uma ofensa à quem trabalha, confessa desconhecer a Constituição\", disse o candidato.\n\n3 de 3 Não é verdade que Mourão propôs o confisco da poupança — Foto: Reprodução Não é verdade que Mourão propôs o confisco da poupança — Foto: Reprodução\n\nA reportagem da \"Folha de S.Paulo\" sobre o assunto, citada pelo blog como fonte das informações, também não tem qualquer registro de comentário de Mourão sobre o assunto. Reportagens de outros veículos que noticiaram o evento, como o Jornal \"O Globo\", também não trazem qualquer menção ao assunto.", "lang": "pt"}