{"title": "Did An Indian Forest Officer Hunt A Deer? A FactCheck", "subtitle": "A 2015 video of a man shooting a deer in his own farm in Bangladesh is viral with misleading claims.", "author": "www.boomlive.in", "date": "2019-10-26T17:14:14+05:30", "vclaim_id": "vclaim-id-26311", "url": "https://www.boomlive.in/did-an-indian-forest-officer-hunt-a-deer-a-factcheck/", "vclaim": "A disturbing video of a man shooting a deer and killing it has resurfaced on social media with false claims that the shooter belongs to the forest department of West Bengal.\n\nIn the 2 minute 38 second long video, a man can be seen aiming at multiple deers inside a fenced premise. He then feeds the animals and shoots one on the leg immediately after. Later, the shooter runs and slits the throat of the injured deer along with his aide and then pose for pictures as a mark of victory.\n\nThe widely circulated video, where the shooter can be heard conversing in rural Bengali, has been captioned as, \"Attention, respected chief minister. The people whom you are paying to protect the wildlife are the ones who are destroying its beauty. A West Bengal Forest officer killed a deer. This video should be spread everywhere so that the man gets punished.\"\n\nBOOM also received the video on its Whatsapp helpline 7700906111.\n\nThe video with message was sent to the Boom's helpline.\n\nTrigger Alert: The video can be disturbing in nature.\n\nBOOM was able to ascertain that the video is from Bangladesh as the shooter and his aides spoke in a local Bangladeshi dialect.\n\nWe then ran a relevant keyword search on YouTube and were directed to a longer clip of the footage video that was uploaded on the platform by DailyStar, in 2015.\n\nThe channel described the video as an incident that happened in Bangladesh, when a man shot a deer in a farm that was owned by him. Excerpts from the Daily Star description, \"This video shows a man shooting a deer in close range in an enclosed farm. As he does this in cool head, someone else films the incident, including slaughtering of the bullet-injured deer. Later, the group poses for their “heroic accomplishment” with the slaughtered animal lying in front of them. And they are heard cheering for what they term “legal shooting”. The video has been collected from the Facebook page of Moin Uddin.\"\n\nThe incident was reported in the Bangladeshi news outlet Daily Star on July 12, 2015 as well, where the shooter was identified as Moin Uddin.\n\nAccording to the report, Moin Uddin had uploaded the same video on July 4. He was a Bangladesh born Australian, who owned a farm, where he reared deers among other animals.\n\nPost the Daily Star article which criticized Moin Uddin for such a heartless hunting of an animal, the former issued a clarification on his Facebook page.\n\nMoin Uddin claimed in his post that he had a licensed gun for shooting animals which he nurtured in his farm. The post is archived here.", "lang": "en"}