{"title": "Rodrigo Maia não disse que ‘Congresso não é obrigado a ouvir o povo’", "subtitle": "Reeleição do deputado para presidência da Câmara faz frase enganosa voltar a circular; envie conteúdo para checagem ao", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-26959", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/reeleicao-de-maia-para-presidencia-da-camara-faz-frase-enganosa-voltar-a-circular/", "vclaim": "Após a reeleição para a presidência da Câmara dos Deputados, uma frase antiga do deputado federal Rodrigo Maia (DEM-RJ) voltou a circular de forma deturpada nas redes sociais. Uma página no Facebook atribuiu ao presidente da Casa a seguinte declaração: “O Congresso não é obrigado a ouvir o povo. Isto aqui não é como um cartório onde a gente carimba o que o povo está pedindo”.\n\nMaia fez um discurso próximo ao da frase em 30 de novembro de 2016; a transcrição de sua fala está disponível no site da Câmara . Durante discussão do pacote anticorrupção, o parlamentar diz que, apesar de aberta a críticas, a Casa deve ter independência para legislar. No entanto, ele não chega a dizer que não é obrigação dos deputados ouvir a população; por isso, consideramos o conteúdo que circula nas redes sociais enganoso. Veja a declaração completa do presidente da Câmara:\n\n“Nós não podemos aceitar que a Câmara dos Deputados se transforme num cartório carimbador de opiniões de parte da sociedade, que são democráticas, que são respeitadas, mas que a Câmara de Deputados tem toda a legitimidade para ratificar, para modificar ou até para rejeitar. Nós aqui não somos obrigados a aprovar tudo que chega a este Plenário”.\n\nMaia foi reeleito na última sexta-feira, 1º, com 334 dos 513 votos. O presidente assumiu pela primeira vez em julho de 2016, em mandato-tampão após a cassação de Eduardo Cunha. Depois disso, foi reeleito em fevereiro de 2017 e novamente agora. O parlamentar é conhecido por ter bom relacionamento com os dois lados do espectro político, o que fica bem claro com sua ampla votação na semana passada.\n\nA declaração deturpada já tinha circulado pelas redes sociais no final de 2017, época de votação de denúncia contra o ex-presidente Michel Temer — o jornal ‘O Globo’ checou este conteúdo. Agora, a imagem enganosa voltou a se espalhar no Facebook, onde teve quase 7,5 mil compartilhamentos desde a sexta-feira, 1º.", "lang": "pt"}