{"title": "Der Müll im Meer besteht nicht zum größten Teil aus Kippen", "subtitle": "dpa-Faktencheck - Berlin (ots) - Unzählige Zigarettenstummel werden Tag für Tag achtlos weggeworfen. Diese seien «der am meisten in der Umwelt verteilte Müll», wird in einem Artikel über Meeresverschmutzung behauptet. Angeblich würden ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-28047", "url": "https://www.presseportal.de/pm/133833/4450754", "vclaim": "Der Müll im Meer besteht nicht zum größten Teil aus Kippen\n\nUnzählige Zigarettenstummel werden Tag für Tag achtlos weggeworfen. Diese seien «der am meisten in der Umwelt verteilte Müll», wird in einem Artikel über Meeresverschmutzung behauptet. Angeblich würden weltweit jedes Jahr 5,5 Milliarden Zigaretten geraucht, Millionen Kippen von der «Ocean Conservancy» an Stränden gesammelt (http://dpaq.de/y6qYQ).\n\nBEWERTUNG: Zigarettenfilter stellen ein immenses Problem für die Umwelt dar. Weltweit werden pro Jahr mehr als fünf Billionen Zigaretten geraucht - also etwa die tausendfache der im Artikel angegebenen Menge. Zigarettenkippen machen jedoch nicht den größten Teil des Mülls in den Ozeanen aus.\n\nFAKTEN: Der «Tobacco Atlas» schätzt die Zahl der 2016 weltweit gerauchten Zigaretten auf 5,7 Billionen (http://dpaq.de/mYhW0). 2017 wurden laut einer Studie der «Foundation for A Smoke-Free World» gut 5,4 Billionen Stück im Handel verkauft (http://dpaq.de/Refj5).\n\nDie Weltgesundheitsorganisation (WHO) geht davon aus, dass bis zu zwei Drittel aller Kippen auf dem Boden landen. 2014 waren das Schätzungen zufolge zwischen 340.000 und 680.000 Tonnen Filtermaterial (http://dpaq.de/pnsaa; Seite 26).\n\nEin Teil davon gelangt in die Ozeane und viele Zigarettenstummel werden an den Küsten angespült. Aus dem aktuellen Bericht von «Ocean Conservancy» geht hervor, dass im Jahr 2018 bei Strandreinigungsaktionen insgesamt 5 716 331 Filter gesammelt wurden. Damit landeten sie auf Platz 1 der am häufigsten gefundenen Müllteile (http://dpaq.de/chhdz).\n\nDaraus lässt sich jedoch nicht schließen, dass das Filtermaterial «die größte Quelle der Meeresverschmutzung» ist. Die Filter sind zwar Spitzenreiter, doch wurden kleinere Mikroplastikteile gar nicht gezählt.\n\nAuch gemessen am Gewicht erreichen die Zigarettenkippen nicht den ersten Platz. Ein Zigarettenfilter wiegt etwa 170 Milligramm, wie eine Sprecherin des Deutschen Zigarettenverbands der Deutschen Presse-Agentur mitteilte. Eine 0,5-Liter-Plastikflasche bringt rund 12 Gramm auf die Waage - also soviel wie 70 Filter - größere Flaschen deutlich mehr.\n\nIn der Rangliste von «Ocean Conservancy» kommen am Strand gesammelte Plastikflaschen auf Platz 5 - mit 1 754 908 Stück. Selbst wenn man davon ausgeht, dass es sich dabei ausschließlich um 0,5-Liter-Flaschen handelt, ist das Gesamtgewicht der gefundenen Flaschen deutlich höher als das der Filter:\n\nVon den am Strand gefundenen Gegenständen lässt sich nicht auf die Zusammensetzung des gesamten Mülls der Weltmeere schließen. Eine Studie kommt zu dem Ergebnis, dass jedes Jahr durchschnittlich acht Millionen Tonnen Kunststoffabfälle von Land in die Ozeane gelangen. Davon schwimmen jedoch nur bis zu 245 000 Tonnen an der Oberfläche (http://dpaq.de/NBV0G).\n\nStudie zu Giften in Zigarettenfiltern bei bmb.com: https://tobaccocontrol.bmj.com/content/20/Suppl_1/i17.full (archiviert: http://dpaq.de/n6Zpe)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}