{"title": "[] #Verificamos: cuidado com ‘santinhos’ com números de urna trocados", "subtitle": "Imagens que circulam na internet mostram o rosto de um político e o número de outro. Não seja enganado por esse tipo de truque", "author": "piaui.folha.uol.com.br", "date": "2018-08-20T10:13:09-03:00", "vclaim_id": "vclaim-id-7376", "url": "https://piaui.folha.uol.com.br/lupa/2018/08/20/verificamos-santinhos-numeros-urna-trocado/", "vclaim": "Circulam na internet e por mensagens de WhatsApp imagens de presidenciáveis com números de urna trocados. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que algumas dessas informações fossem analisadas. Confira a seguir o trabalho da Lupa (que poderá ser atualizado ao longo de toda a campanha eleitoral):\n\n\n\n “Só passando para lembrar a vocês que o número de Jair Bolsonaro é 13”\n\n Imagens que circulam no Facebook (aqui, aqui e aqui) e que até as 14h do dia 20 de agosto de 2018 já tinham mais de 10 mil interações na rede social\n\nAo contrário do que informa a imagem acima, o número de Jair Bolsonaro, candidato do PSL à Presidência da República, na urna eletrônica é 17 – não 13.\n\nAo contrário do que informa a imagem acima, o número de Marina Silva, candidata da Rede ao Palácio do Planalto, na urna eletrônica é 18 – não 17.\n\nAo contrário do que informa a imagem acima, o número de Geraldo Alckmin, candidato do PSDB à presidência, na urna eletrônica é 45 – não 17.\n\nAo contrário do que informa a imagem acima, o número de Guilherme Boulos, presidenciável do PSOL, na urna eletrônica é 50 – não 17.\n\nO que diz o Facebook\n\nA Agência Lupa procurou o Facebook para que comentasse esse material, e a empresa emitiu a seguinte nota, informando sobre a remoção do conteúdo:\n\n“Os conteúdos (acima linkados) foram removidos por ferir os Padrões da Comunidade do Facebook, que não permitem declarações de intenção ou apoio a fraude”.\n\nEsta medida não tem qualquer relação com o projeto de verificação de notícias do qual a Lupa faz parte.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}