{"title": "Nein, diese Pflastersteine wurden nicht für Anti-Rassismus-Demos bereitgelegt", "subtitle": "Anhand von Baustellen-Fotos wird behauptet, Steine seien für die „Antifa“ bereitgelegt worden, mit Genehmigung der Behörden. Das ist falsch.", "author": "correctiv.org", "date": "2020-06-10T15:43:22+00:00", "vclaim_id": "vclaim-id-45735", "url": "https://correctiv.org/faktencheck/2020/06/10/nein-diese-fotos-zeigen-keine-pflastersteine-die-fuer-anti-rassismus-demonstrationen-bereitgelegt-wurden/", "vclaim": "Falsch. In allen Fällen handelt es sich laut Polizei und Städten um reguläre Baustellen. In keinem Fall ist den Behörden das Bereitlegen von Steinen bekannt, meist verliefen die Demonstrationen friedlich.\n\nIn einem Youtube-Video vom 5. Juni warnt eine Männerstimme: „Die deutsche Antifa und die deutsche Black Lives Matter Bewegung hat für morgen […] zu zahlreichen Protesten nach US-amerikanischem Vorbild in deutschen Städten aufgerufen.“ In den USA seien die Proteste von Radikalen unterwandert worden, behauptet der Sprecher. „Normalerweise sollte uns die Polizei vor solchen Szenen schützen und Schadensbegrenzung betreiben, stattdessen wurden mir heute diese Bilder über Telegram zugeschickt“. Die darauf folgenden Bilder zeigen Baustellen mit freiliegenden Pflastersteinen in mehreren deutschen Städten.\n\nDer Sprecher deutet damit an, deutsche Behörden und die Polizei würden die Bereitstellung von Pflastersteinen für Demonstranten unterstützen. Das Youtube-Video wurde mittlerweile gelöscht. Kurz vor der Löschung hatte es 189.000 Aufrufe. Auf mehreren anderen Youtube-Kanälen ist es weiter zu sehen.\n\nAuch auf Facebook wird die Falschmeldung verbreitet\n\nAuch in einem Facebook-Beitrag vom 5. Juni sind die Bilder von Baustellen zu sehen, zusammen mit der Behauptung: „Damit schmeißen sie morgen die Geschäfte kaputt. Das Ganze wird weltweit von den Demokraten / radikalen Linken koordiniert und wurde von unserer korrupten Regierung abgesegnet. Sie wollen den gleichen Chaos wie in den USA weltweit erzeugen, weil sie wieder die Kontrolle haben wollen!“ Der Beitrag wurde mehr als 500 Mal geteilt.\n\nFalschmeldungen aus den USA sollen in Deutschland reproduziert werden\n\nDie Beiträge in Sozialen Netzwerken beziehen sich auf die Demonstrationen in zahlreichen deutschen Städten gegen Rassismus am Wochenende des 6. und 7. Juni. Die Fotos sind offenbar der Versuch, ein in den USA kursierendes Narrativ in Deutschland zu reproduzieren. Dort gibt es anhaltende Proteste nach dem gewaltsamen Tod des Schwarzen George Floyd bei seiner Festnahme durch Polizisten am 25. Mai. In diesem Kontext tauchten in den USA Behauptungen auf, in gezielten Aktionen würden von linken Extremisten und Polizisten Paletten mit Ziegelsteinen in der Nähe der Proteste bereitgestellt. Diese Theorie verbreitete unter anderem die für irreführende Meldungen bekannte Webseite Law Enforcement Today, die sich wiederum auf die Webseite Breitbart bezog.\n\nFaktenchecker von Politifact haben die Behauptungen geprüft und kommen zu dem Schluss, dass sie größtenteils falsch sind. Auch ein Verifikationsteam des Senders NBC untersuchte die Vorwürfe in mehreren Städten und widerlegte sie. Teilweise handelte es sich nach den Recherchen der Journalisten um normale, bereits bestehende Baustellen, teilweise lagen diese gar nicht in der Nähe von Protestrouten.\n\nDas Weiße Haus veröffentlichte laut US-amerikanischen Journalisten ebenfalls auf Twitter ein Video mit der Behauptung, Fotos würden zeigen, wie die „Antifa“ Paletten mit Ziegelsteinen für Protestierende bereitstelle. Nach Hinweisen von Journalisten, dass diese Behauptungen schon widerlegt wurden, löschte das Weiße Haus das Video laut Medienberichten kommentarlos.\n\nWas steckt hinter den Behauptungen in Deutschland?\n\nBilder aus neun deutschen Städten werden bei Facebook und Youtube im Kontext dieses falschen Narrativs geteilt. Unter anderem verbreitete außerdem die AfD Hannover einige dieser Fotos auf Twitter weiter. Wir haben alle geprüft.\n\n1. Behauptungen zu Pflastersteinen in Mainz: Stadt und Polizei dementieren\n\nIn dem Youtube-Video und in dem Facebook-Beitrag wird ein Bild vor dem Mainzer Hauptbahnhof gezeigt, das angeblich belegen soll, dass am 5. Juni eigens für die Demonstrationen Pflastersteine bereit gelegt wurden. Tatsächlich handelt es sich jedoch um eine reguläre Baustelle, die schon länger besteht.\n\nAuf eine Presseanfrage von CORRECTIV schrieb die Stadt Mainz: „Die Bilder der Baustelle am Hauptbahnhof Mainz sind real, diese ist seit Mitte Mai eingerichtet, da Kabel neu verlegt werden für das Aufstellen einer Anzeigetafel der ‘Mainzer Mobilität’.“ Vergleichbare Anzeigen fänden sich bereits in der Nähe vor Ort. „Die Pflastersteine der Baustelle waren am Wochenende in dicke Planen eingewickelt, also nicht sichtbar. Bei der Demonstration gegen Rassismus – Veranstaltungsort etwa 2 km vom Bahnhof entfernt am Mainzer Rheinufer – waren circa 2.500 Personen. Der Protest verlief durchweg friedlich. Von Pflastersteinen, die vermeintlich geworfen wurden, ist nichts bekannt.“\n\nDie Polizei Mainz bestätigte diese Angaben gegenüber CORRECTIV: „Die Baustelle steht in keinem Zusammenhang zu irgendwelchen Demonstrationen. Es wurden im Zusammenhang mit der Anti-Rassismus-Demonstration in Mainz keinerlei Störer geschweige denn Pflastersteine festgestellt.“\n\nIn dem Youtube-Video und bei Facebook werden auch Fotos der Kölner Schildergasse als vermeintliche Belege für das Narrativ verbreitet.\n\nDie Polizei Köln antworte auf eine CORRECTIV-Anfrage am 9. Juni: „Der Polizei Köln liegen keine Informationen darüber vor, dass am vergangenen Wochenende bei Demonstrationen in Köln und Leverkusen Pflastersteine geworfen wurden.“\n\nDie Pressestelle der Stadt Köln bestätigte auf Nachfrage telefonisch am 9. Juni 2020: „Das ist eine ganz normale, reguläre Baustelle“.\n\nIm Zusammenhang mit dem Narrativ der bereitgestellten Pflastersteine wird auch ein Bild vor dem hessischen Landtag in Wiesbaden bei Facebook verbreitet.\n\nDas für Wiesbaden zuständige Polizeipräsidium Westhessen stellt auf Nachfrage von CORRECTIV klar: „Die von Ihnen angesprochene Behauptung entspricht nicht den Tatsachen. Das im Internet kursierende und von Ihnen angehängte Bild zeigt eine Baustelle vor dem Hessischen Landtag auf dem Wiesbadener Schlossplatz. In dem umzäunten Baustellenbereich finden bereits seit mehreren Wochen Erdarbeiten statt und die hierbei herausgerissenen Pflastersteine werden seitdem in den zu sehenden Kisten gelagert.“ Die Baustelle auf dem Wiesbadener Schlossplatz befinde sich über einen Kilometer Luftlinie vom Luisenplatz, dem Ort der Versammlung, entfernt.\n\nIn einer Pressemitteilung vom 6. Juni bezeichnete die Polizei die Versammlung auf dem Luisenplatz in Wiesbaden anlässlich des bundesweiten Aktionstages zum Thema „Black Live Matters“ als „störungsfrei“.\n\nDie Stadt Wiesbaden verwies auf Nachfrage von CORRECTIV auf eine Pressemitteilung, die sie bereits am 20. Februar veröffentlichte und in der sie über den Ausbau des Fernwärmenetzes und damit verbundenen Bauarbeiten informierte. In dem dort verlinkten Plan der Bauabschnitte ist deutlich markiert, dass auch vor dem Landtag Arbeiten stattfinden werden.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\n4. Behauptungen zu Pflastersteinen in Karlsruhe: Stadt und Polizei dementieren\n\nAuch ein Foto aus Karlsruhe wird im Zusammenhang mit dem Pflasterstein-Narrativ bei Facebook und Youtube verbreitet. In dem Facebook-Beitrag vom 5. Juni steht unter anderem: „Am Donnerstag wurde diese ‘Baustelle’ errichtet.“ Mit den Anführungszeichen wird suggeriert, es handele es sich um keine richtige Baustelle, sondern nur eine Tarnung für die bereit gelegten Steine für Demonstranten. Das ist falsch.\n\nAuf eine Presseanfrage von CORRECTIV antwortete die Pressestelle der Stadt Karlsruhe: „Die Fotos zeigen eine eine echte Baustelle (Kabelverlegungsarbeiten der Telekom) in der Karlsruher Innenstadt mit natürlich völlig falscher Kommentierung. Genehmigt sind die Bautätigkeiten an dieser Stelle durch das Ordnungsamt der Stadt Karlsruhe bis einschließlich 12. Juni 2020.“ Weiter schrieb die Stadt: „Es gab keinerlei Vorkommnisse mit Pflastersteinen bei den Versammlungen am Wochenende. Im Gegenteil: Insgesamt 4.500 Menschen demonstrierten friedlich auf zwei Versammlungen im Stadtgebiet gegen Rassismus.“\n\nDas Polizeipräsidium Karlsruhe bestätigte gegenüber CORRECTIV: „Die Versammlungen am Wochenende in Karlsruhe verliefen ohne Probleme (von zum Teil unzureichenden Abständen abgesehen). Erkenntnisse, dass von Seiten der Versammlungsteilnehmer Steine bereitgelegt wurden, gibt es beim Polizeipräsidium Karlsruhe nicht.“\n\n5. Stadt Marburg: Kein Einsatz von Steinen bei Demos\n\nIn einem weiteren Facebook-Beitrag wird auch ein Foto aus Marburg mit Säcken voll Steinen als vermeintliche Belege für das Narrativ verbreitet.\n\nAuf eine Presseanfrage von CORRECTIV schrieb die Stadt Marburg dazu: „Die Säcke mit den Pflastersteinen gehören zu der Baustelle am Rudolphsplatz, wo der Verbindungsweg von der Weidenhäuser Brücke zur Bushaltestelle Rudolphsplatz hergestellt wird. Die Säcke stehen aktuell noch dort, weil sie noch nicht verbaut werden konnten.“ Außerdem stellt die Stadt klar: „Bei der Demonstration gegen rassistisch motivierte Gewalt am Samstag, 6. Juni, in Marburg kam es nicht zum Einsatz von Pflastersteinen durch Demonstrierende. Es liegen auch keine Erkenntnisse vor, dass Demonstrierende gezielt im Vorfeld Steine bereitgelegt haben.“\n\n6. Stadt Erfurt: Es gab gar keine Demo am Wochenende\n\nIn dem verbreiteten Youtube-Video vom 5. Juni wird auch ein Foto aus Erfurt als vermeintlicher Beleg für bereitgelegte Pflastersteine genutzt.\n\nDie Pressestelle der Stadt Erfurt antwortete auf unsere Presseanfrage: „Zu sehen ist hier eine Lagerfläche der Firma Strassing. Diese Firma baut aktuell am Benediktsplatz, der sich rund 500 Meter entfernt inmitten der historischen Altstadt befindet. Hier ist es räumlich sehr eng. Deshalb hat die Firma Strassing auf dem Domplatz eine Lagerfläche beantragt und genehmigt bekommen.“\n\nDie Landespolizeiinspektion Erfurt antwortete auf unsere Presseanfrage, ob Pflastersteine bei Demonstrationen am 6. und 7. Juni genutzt wurden: „In Erfurt haben keine Demonstrationen stattgefunden, somit ist die Frage hinfällig.“\n\nAuch ein Bild aus Düsseldorf wird von den Urhebern des Youtube-Videos als angeblicher Beweis für das Narrativ genutzt.\n\nAuf eine Presseanfrage von CORRECTIV schickte die Pressestelle der Stadt Düsseldorf ein Bild der Baustelle: „Wie Sie sehen, ist das eine ganz normale Leitungsbaustelle. […] Als Landeshauptstadt Düsseldorf verwahren wir uns gegen die Unterstellung, wir hätten in irgendeiner Form Beihilfe zu geplanten Gewalttaten geleistet.“\n\nDas Polizeipräsidium Düsseldorf antwortete auf unsere Fragen, ob die Behauptungen in dem Youtube-Video zu den Pflastersteinen korrekt seien, und ob es bei den Anti-Rassismus-Demonstrationen am Wochenende des 6. und 7. Juni in Düsseldorf zum Einsatz von Pflastersteinen durch Demonstranten gekommen sei: „Ihre beiden Fragen können wir mit einem knappen ‘Nein’ beantworten.“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\n8. Hamburg: Baustelle besteht schon seit Ende 2019\n\nAuch Fotos von Steinen am Hamburger Jungfernstieg werden in dem Youtube-Video und in dem Facebook-Beitrag verbreitet.\n\nAuf unsere Presseanfrage antwortete die Polizei Hamburg am 9. Juni: „Bei dem gezeigten Ausschnitt mit Hamburg-Bezug handelt es sich um die Baustelleneinrichtungsfläche Ballindamm, zwischen Bergstraße und Alstertor auf der Wasserseite. Dort finden seit Ende letzten Jahres umfangreiche Straßenbauarbeiten im Zusammenhang mit dem Ausbau der Velorouten 5 und 6 unter Federführung des Bezirksamtes Mitte statt. In der Baustelleneinrichtungsfläche wird Baumaterial gelagert.“\n\nDie Baustelle ist demnach nicht erst seit kurzem und nicht eigens für die Demonstrationen errichtet worden.\n\nWeiter verwies die Polizei Hamburg auf eine Pressemitteilung vom 7. Juni, derzufolge Einsatzkräfte am Rande der friedlichen Demonstration mit Pyrotechnik, Flaschen und Steinen beworfen worden seien. „Uns liegen keine Hinweise darauf vor, dass dieses Bewurfmaterial gezielt bereit gelegt wurde.“\n\nDie in dem Youtube-Video und dem Facebook-Beitrag gezeigte Baustelle besteht also bereits seit Ende 2019. Laut Polizei gibt es keine Hinweise, dass Steine gezielt bereit gelegt wurden. Polizisten seien jedoch mit Steinen angegriffen worden.\n\nAuch Aufnahmen aus Berlin tauchen in dem Youtube-Video und bei Facebook auf. Zu sehen ist eine Baustelle am Bahnhof Potsdamer Platz. Auf Nachfrage von CORRECTIV antwortete das Bezirksamt Mitte: „Die Baustelle […] wurde deutlich vor den Protesten (vor Corona) eingerichtet. Sie ist weiterhin aktuell. Mit Sicherheit können wir sagen, dass im Bezirksamt Mitte keine Baustellen für Proteste eingerichtet werden. Baustellen gibt es natürlich im Bezirk und in der ganzen Stadt. Diese werden nicht in Vorbereitung auf Demonstrationen beräumt.“\n\nDie Polizei Berlin antwortete auf unsere Anfrage: „Die Polizei Berlin legte oder legt weder Pflastersteine bereit, noch unterstützt oder deckt sie derartige Unternehmungen!“", "lang": "de"}