{"title": "No, Nigeria’s Supreme Court has not nullified the results of the presidential election or called for a new vote", "subtitle": "A post shared more than 1,000 times on Facebook claims that Nigeria’s highest court has annulled the February 23 presidential election and ruled that the Independent National Electoral Commission (INEC) should conduct a new vote. This is false: no such judgment has been made.", "author": "factcheck.afp.com", "date": "2019-03-21T15:23:13+01:00", "vclaim_id": "vclaim-id-73258", "url": "https://factcheck.afp.com//no-nigerias-supreme-court-has-not-nullified-results-presidential-election-or-called-new-vote", "vclaim": "No, Nigeria’s Supreme Court has not nullified the results of the presidential election or called for a new vote\n\nA post shared more than 1,000 times on Facebook claims that Nigeria’s highest court has annulled the February 23 presidential election and ruled that the Independent National Electoral Commission (INEC) should conduct a new vote. This is false: no such judgment has been made.\n\nThe claim has been shared by various Facebook accounts, including a fan page of opposition candidate Atiku Abubakar that has nearly 30,000 followers.\n\nIt links to an article quoting an unnamed “Chief Justice” as saying: “The presidential election was not conducted in accordance with the constitution, rendering the declared results invalid, null and void”. The article has been shared more than 1,100 times on Facebook via different accounts.\n\nNigeria held its presidential election on February 23 -- a week later than initially scheduled because of logistical difficulties -- and President Muhammadu Buhari was returned for a second term in office on February 27.\n\nINEC was satisfied he met all the requirements of the law to be elected president: he won the most votes of any candidate and at least 25 percent of the votes in two-thirds of Nigeria’s 36 states and the Federal Capital Territory of Abuja.\n\nAtiku Abubakar, Buhari’s main challenger and candidate of the Peoples Democratic Party (PDP), has rejected the election result and taken the case to the election tribunal.\n\nAbubakar’s team and the PDP have claimed that INEC servers show he won the election by a margin of 1.6 million votes. The ruling APC has opposed the PDP’s position.\n\nWhile Atiku’s appeal on the election is being heard by the election tribunal set up by the Supreme Court, the apex body has made no ruling calling for a new vote. All Supreme Court judgments are made public as standard procedure and are widely reported in the media.\n\nThe Presidential Election Petition Tribunal heard Abubakar’s submission on March 6, 2019, and ordered INEC to allow the PDP and its candidate access all electoral materials used for the election.\n\nThe appeal for the presidential election is ongoing, and according to the Electoral Act 2010, the tribunal has 180 days after the poll to decide what its final decision will be.\n\nThe decision of the tribunal can then be challenged. A ruling to any appeal must be decided within 90 days after the initial 180 days. As of March 21, 2019, no such final decisions have been made.", "lang": "en"}