{"title": "South African government denies asking landlords to stop collecting rent because of COVID-19", "subtitle": "A notice shared on multiple social media platforms claims that South Africa’s president has prohibited landlords from collecting rent for three months in light of the novel coronavirus pandemic. However, the government has made no such announcement and has rejected the claim as false.", "author": "factcheck.afp.com", "date": "2020-04-02T15:32:41+02:00", "vclaim_id": "vclaim-id-63320", "url": "https://factcheck.afp.com/south-african-government-denies-asking-landlords-stop-collecting-rent-because-covid-19", "vclaim": "South African government denies asking landlords to stop collecting rent because of COVID-19\n\nA notice shared on multiple social media platforms claims that South Africa’s president has prohibited landlords from collecting rent for three months in light of the novel coronavirus pandemic. However, the government has made no such announcement and has rejected the claim as false.\n\nA Facebook post published on March 26, 2020, includes a photo of the notice, which purportedly comes from South Africa’s President Cyril Ramaphosa.\n\nAddressed to all landlords in South Africa, it reads: “We regrettably wish to inform you all that due to the Coronavirus Pandemic that has affected the daily normal routine all over the country, we kindly urge you not to COLLECT RENT MONEY FROM YOUR TENANTS for the next 90 days (Three months) NB: Failure to comply to this, Government will take over your apartment or be sentenced to six months or both action will be taken (sic).”\n\nThe claim was shared multiple times here and here on Facebook as well as on WhatsApp. A similar version shared online in Uganda and Kenya was previously debunked here by AFP.\n\nLikewise, the claim circulating in South Africa is false. The South African government says as much on this page which is dedicated to highlighting coronavirus misinformation.\n\nIt includes an image of a similar notice to landlords dated March 18, stamped as “fake”.\n\nThe South African Police Service (SAPS) also retweeted a March 30 post that called the notice fake.\n\nFurthermore, neither Ramaphosa nor any of his officials have announced a moratorium on rent collection.\n\nContacted by AFP, a spokesman for the South African government, Ayanda Holo, confirmed this in a WhatsApp message.\n\n“That is fake,” Holo said in reference to the notice.", "lang": "en"}