{"title": "Is the number of Adani mining jobs just a fraction of all Qld jobs?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-16691", "url": "https://factcheck.aap.com.au/claims/is-the-number-of-adani-mining-jobs-just-a-fraction-of-all-qld-jobs", "vclaim": "\"I had some maths done, the jobs promised in this one mine, if looked at from a perspective of all the jobs the Palaszczuk (government) has facilitated and created since it came to office, is 0.005 per cent. That’s where the conversation is at in terms of regional jobs and in terms of environmental policy. I actually think it’s time to move on.\"\n\nQueensland Treasurer Jackie Trad has downplayed the importance of the $2 billion Adani Carmichael coal mine project, slated for central Queensland’s Galilee basin, claiming it would create only a tiny proportion jobs compared to the number of jobs facilitated by the Labor state government over the last four years. [1]\n\nAAP FactCheck examined Ms Trad’s claim that the Adani mine would only create 0.005 per cent of the jobs the Labor Palaszczuk (government) has facilitated since being elected on January 31, 2015.\n\nThe Queensland Labor government’s inaction on environmental approvals for the Adani coal mine has been cited as one of the major reasons federal Labor lost the May 18 poll and two Queensland seats of Herbert and Longman. Labor now holds only six of Queensland’s 30 federal seats. Labor's immigration spokesman Shayne Neumann, who narrowly held onto Labor’s only regional Queensland seat of Blair after suffering a 9.3 per cent primary vote swing against him, said Queensland voters were focused on jobs and the economy and Labor must \"do better and reconnect with working class and middle Australians\". [2]\n\nAAP FactCheck asked Ms Trad for the source of her claim and was told by a spokesperson the Queensland treasurer meant to say 0.05 per cent of jobs and had accidentally added a zero. The spokesperson also said Ms Trad’s calculation was based on the figure of 100 direct ongoing jobs at Adani, a figure stated six months ago by Nationals deputy leader Bridget McKenzie.\n\nIn late 2018 Senator McKenzie, then Regional Services Minister, told Sky News, “I think it’s great news they’ll (Adani) be employing 1,500 through the construction phase and around about 100 in ongoing.” Without explaining where the 100 job figure came from, Senator McKenzie’s office admitted almost six months later it was no longer accurate. [3]\n\nThe number of jobs to be created by the Adani project is not clear. The company had promising up to 10,000 jobs in newspaper advertisements and on an online jobs portal. The Queensland Land Council in December 2015 found Adani had inflated its figures. In 2017 the company was referred to the Australian Consumer and Competition Commission for misleading advertising. [4]\n\nIn 2015, the then Adani chief executive Jeyakumar Janakaraj promised a “mine of the future” in which “everything will be autonomous from mine to port”. Four years later Adani reaffirmed its commitment to regional jobs and said the mine will “not be automated”. [5]\n\nAdani Mining told AAP FactCheck the Carmichael project would create 1,500 direct jobs and 6,750 indirect jobs in the lead-up and construction phase. It said the number of jobs the mine would provide once operational was still being determined. Adani said there could be up to 1,800 direct jobs and 8,000 indirect jobs, based on mines of similar size in Queensland.\n\nBut an Adani spokesperson has been quoted in the media in the first week of June 2019, saying the number of direct jobs could be as low was 800 once operational. [6] [7]\n\nAccording to seasonally-adjusted Australian Bureau of Statistics data, in January 2015 there were 2,308,700 people employed in Queensland. As of January this year, the most recent month for which data is available, there were 2,490,500 people in jobs. That represents an increase of 181,800 jobs in four years. [8]\n\nEven if all 181,800 jobs created over the past four years were accredited to the Queensland government, 0.005 per cent of 181,800 jobs as Ms Trad claimed equals nine jobs. Removing one zero which Ms Trad’s spokesperson said she accidentally added, 0.05 per cent of 181,800 jobs is 90 jobs.\n\nUsing Adani’s job figures, the number of direct jobs across both the construction and operational phases of the mine is 1,500 (lead-up) plus 800-1,800 (operational), resulting in 2,300-3,300 jobs. As a proportion of the 181,800 jobs created during the Palaszczuk government’s tenure, the promised Adani jobs equate to between 1.27 per cent and 1.82 per cent of all Queensland jobs.\n\nEven using the lower limit of 800 direct operational jobs exceeds Ms Trad’s claim, accounting for 0.44 per cent of all Queensland jobs created.\n\nBased on this evidence AAP FactCheck found Ms Trad’s claim to be false.", "lang": "en"}