{"title": "[] Lupa checou ao vivo debate da Record com candidatos a prefeito do Rio", "subtitle": "Participam do debate os oito candidatos: Crivella, Freixo, Pedro Paulo, Jandira, Osório, Bolsonaro, Indio e Molon", "author": "piaui.folha.uol.com.br", "date": "2016-09-26T00:13:47-03:00", "vclaim_id": "vclaim-id-18670", "url": "https://piaui.folha.uol.com.br/lupa/2016/09/26/debate-record-rj/", "vclaim": "A Lupa acompanhou ao vivo na noite deste domingo (25) o debate realizado pela Rede Record e pelo portal R7 com os principais candidatos a prefeito do Rio de Janeiro. O encontro contou com a participação de oito candidatos: Alessandro Molon (Rede), Carlos Osório (PSDB), Flávio Bolsonaro (PSC), Indio da Costa (PSD), Jandira Feghali (PCdoB), Marcelo Crivellla (PRB), Marcelo Freixo (PSOL) e Pedro Paulo (PMDB). Veja abaixo o resultado das checagens.\n\n“Nós últimos quatro anos, se somar 2012, 2013, 2014 e 2015, mais de R$ 700 milhões (deixaram de ser investidos na saúde)”\n\nDe acordo com portal Rio Transparente, a diferença entre o “orçamento inicial” e os efetivamente executados pela prefeitura entre 2012 e 2015, dão uma diferença de R$ 1,4 bilhão, valor acima do mencionado pelo candidato.\n\nCrivella também falou dos gastos que a prefeitura teve com propaganda. O candidato afirmou:\n\nDe acordo com o portal de Transparência da cidade, o Rio Transparente, a ação que engloba Publicidade, Propaganda e Comunicação Social da prefeitura do Rio em 2015 contratou serviços no valor total de R$ 127 milhões. Tecnicamente falando, esse foi o valor liquidado.\n\nDe acordo com o site da Secretaria Municipal de Saúde, Pedro Paulo está certo em afirmar que existem 101 Clínicas da Família.\n\nSomente na última semana, duas delas foram inauguradas. Uma na Zona Oeste e outra em Honório Gurgel, na Zona Norte.\n\nO candidato do PMDB continuou falando sobre o programa de saúde da prefeitura do Rio e afirmou:\n\nAINDA É CEDO PARA DIZER\n\nO último levantamento de Clínicas da Família mostra que o atual número de unidades é 101. Somente no final do exercício de 2016 é que se poderá checar se a prefeitura atingiu as 135 clínicas anunciadas pelo candidato.\n\nO candidato Marcelo Freixo (PSOL), ao criticar o governo do presidente Michel Temer (PMDB), mencionou o projeto de reforma no ensino médio e afirmou:\n\n“Filosofia, Sociologia, Educação Física e Artes não são mais (disciplinas) obrigatórias”\n\nO texto da Medida Provisória enviada pelo MEC para o Senado tira a obrigatoriedade de Educação Física e Artes no ensino médio. Isto não quer dizer que as matérias foram extintas, o documento prevê que isso será decidido posteriormente, quando a Base Nacional Curricular Comum for elaborada.\n\nAlém disso, o documento não menciona em nenhum momento as disciplinas de Filosofia e Sociologia. O texto afirma que as atuais matérias obrigatórias serão agrupadas em áreas do conhecimento e prevê cinco delas: Português, Matemática, Ciências Humanas, Ciências da Natureza e Formação Técnica e Profissional.\n\n“(O Rio) É uma cidade de maioria de mulheres”\n\nDe acordo com a sinopse do Censo 2010, elaborado pelo IBGE, a cidade do Rio tem 3.360.629 mulheres e 2.959.817 homens.\n\nSegundo a Secretaria Municipal de Educação, atualmente a demanda por vagas em creche na cidade está em 25.500 crianças. O órgão explica que este cálculo elimina as duplicidades de pedidos de matrículas.\n\nAo ser questionado por Alessandro Molon (Rede) sobre o episódio em que Jair Bolsonaro (PSC), seu pai, foi denunciado por pescar em área proibida, Flavio Bolsonaro (PSC) afirmou:\n\nNa época, a ministra Cármen Lúcia afirmou que o caso era reprovável, mas que não havia como punir penalmente o deputado por falta de tipicidade. O caso foi rejeitado pelo princípio de insignificância.\n\nA Lupa procurou no programa de governo que Alessandro Molon enviou ao Tribunal Superior Eleitoral informações sobre esta proposta, mas não encontrou nenhuma menção sobre o uso de bares e restaurantes para impulsionar o turismo na cidade.\n\nAlessandro Molon (Rede), ao enaltecer sua atuação como deputado, afirmou que deixou sua campanha para prefeito na última segunda-feira para participar da sessão que tratava sobre um projeto de lei que poderia anistiar envolvidos em crime de caixa 2. O candidato afirmou:\n\n“Eu fui o único candidato, que é deputado federal, que largou a campanha e foi lá cumprir meu dever”\n\nNa última segunda-feira, como mostra o site da Câmara dos Deputados, houve três sessões. Na lista de presenças dessas três (uma às 13h55, outra às 17h57 e uma última às 19h31), Alessandro Molon aparece como presente em duas.\n\nJandira Feghali e Pedro Paulo, que são candidatos com mandatos na Câmara, não tiveram presença registrada.\n\nA Secretaria Municipal de Desenvolvimento Social, que tem a “proteção social” em sua estrutura, teve um crescimento em seu orçamento, de acordo com dados do Rio Transparente.\n\nEm 2009, primeiro ano da gestão de Eduardo Paes, a pasta teve R$ 98 milhões de despesa. Desde então, a secretaria teve um crescimento em seus gastos até 2014 quando teve R$ 228,5 milhões de despesas. No ano passado, a pasta teve uma queda nesse custeio e ficou em R$ 215 milhões, valor superior ao do início do dois mandatos de Paes.\n\nNota 1: A Lupa abre espaço para as campanhas contestarem as informações e mandarem seus posicionamentos sobre as checagens acima. Por favor, escreva para lupa@lupa.news", "lang": "pt"}