{"title": "No, il governo non ha triplicato gli aiuti internazionali", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-2154", "url": "https://pagellapolitica.it/dichiarazioni/7875/no-il-governo-non-ha-triplicato-gli-aiuti-internazionali", "vclaim": "In un post sulla propria pagina Facebook, Matteo Renzi ha difeso l’operato del governo in materia di immigrazione. È tornato su una frase del suo ultimo libro, , che aveva scatenato molte polemiche: “Aiutiamoli davvero a casa loro”, ha scritto, era “la sintesi di un messaggio molto chiaro”, ovvero la necessità di aumentare lo sforzo di sostegno ai Paesi di partenza dei migranti.\n\nLa legge finanziaria per il 2017 (legge 11 dicembre 2016, n. 232) è stato l’ultimo atto approvato dal governo Renzi prima delle sue dimissioni. Le risorse destinate alla cooperazione internazionale sono denominate ufficialmente “fondi per l’aiuto pubblico allo sviluppo” (APS) e sono ripartite tra diversi ministeri.\n\nSe guardiamo al totale delle risorse stanziate, il dossier indica la cifra per il 2017 in 4,8 miliardi di euro: nel 2014, primo anno in cui il governo Renzi è stato in carica, il totale è stato di 3,2 miliardi. L’aumento è quindi del 50 per cento, molto lontano dall’aver triplicato le risorse.\n\nNon solo: bisogna considerare anche a che cosa vengono destinati quei soldi, perché non tutti vanno a “risolvere i problemi economici e politici” dei Paesi d’origine dei migranti. Larga parte delle risorse che figurano all’interno dell’APS sono in realtà indirizzate a gestire l’emergenza migranti in Italia. Le cifre sono infatti distribuite in moltissimi capitoli di spesa - qui una tabella riassuntiva - con destinazioni molto diverse.\n\nDiversi commentatori hanno notato questa tendenza in atto da alcuni anni: il totale aumenta, ma una quota rilevante delle risorse che ricadono sotto quella voce sono in realtà destinate a progetti di accoglienza e assistenza dei migranti in Italia e non a cooperazione internazionale.\n\nIl settore della cooperazione è stato riformato con una legge del 2014 (legge 11 agosto 2014, n. 125), che tra le principali novità ha istituito l’Agenzia Italiana per la Cooperazione allo Sviluppo (AICS). Ad essa - nata poi in concreto nel 2016 - sono al momento destinati però solo circa 400 milioni del totale dell’APS registrato nella legge di Bilancio (rr. 66-69).\n\nQueste cifre sono confermate dallo stesso governo, che nel sito istituzionale OpenAid mostra in modo chiaro e accessibile come e dove vengono impiegate le risorse per la cooperazione. L’andamento dei fondi tra 2005 e 2015 è riassunto nel grafico successivo.\n\nCome si vede, la cifra è in aumento costante dal 2012 - dunque ben prima dell’insediamento del governo Renzi - ma le risorse non sono state triplicate neppure se si prende come punto di partenza quell’anno: sono passate infatti da 2,4 miliardi impegnati a 4,8 nell’ultima legge finanziaria. Sono quindi raddoppiate in circa cinque anni, ma lo stesso OpenAid mostra che la maggioranza - il 53 per cento, dunque ancora di più di quanto rilevato da OpenPolis - erano nel 2015 destinate ai “rifugiati nel Paese donatore”, cioè in Italia.\n\nI fondi per i progetti di cooperazione, che si svolgono nei Paesi aiutati, sono una parte minoritaria del totale e negli ultimi anni hanno avuto alti e bassi: nel 2012 furono stanziati 401 milioni, poi scesi a 177 nel 2013, e successivamente risaliti fino ai 392 assegnati all’AICS “per l’attuazione di iniziative di cooperazione internazionale” nell’ultima finanziaria (r. 69). Si può dire che questo sottoinsieme sia insomma raddoppiato, ma solo se si tiene conto che ammonta a meno del 10 per cento del totale di quanto la legge definisce “fondi per l’aiuto pubblico allo sviluppo”.\n\nMatteo Renzi ha dichiarato che i fondi per la cooperazione internazionale sono stati triplicati dal governo. Questa affermazione non trova conferma. Se guardiamo al totale delle risorse impegnate tra il 2014 e il 2016, l’aumento è stato del 50 per cento circa, ma bisogna considerare che, secondo la legge, nel totale finiscono anche moltissime risorse impiegate invece in Italia, e che dunque non sono destinate ad “aiuti a casa loro”. Pinocchio andante per l’ex Presidente del Consiglio.", "lang": "it"}