{"title": "Quanti migranti accoglie la capitale?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8227", "url": "https://pagellapolitica.it/dichiarazioni/6323/quanti-migranti-accoglie-la-capitale", "vclaim": "\"È vero, a Roma c'è un sovraffollamento di migranti. Ho sottolineato ad Alfano come Roma sia la seconda città d'accoglienza dal punto di vista dei flussi e non può effettivamente accogliere il 18-20% delle persone\".\n\nTra le varie \"patate bollenti\" attualmente nelle mani del sindaco Marino vi è senz'altro l'accoglienza e la gestione di un ingente flusso di migranti. Marino sostiene che Roma sia la seconda città per percentuale di persone arrivate, dicendo che la capitale non può accogliere il 18-20% dei flussi totali.\n\nSecondo gli ultimi dati disponibili sul sito del Ministero dell'Interno, l'intera r egione Lazio ospita 8.471 persone, circa il 13% del totale dei flussi. In questo il Lazio è secondo solo alla Sicilia, che ospita invece 22% dei migranti. Degli 8 mila sopra citati, 2.805 si trovano in strutture temporanei laziali: 1.860 (66%) di loro sono collocati nella provincia di Roma. Difficile quindi che la città di Roma ospiti 18-20% dei migranti, considerando che alloggia in Lazio il 13%. E' vero però che Roma (provincia) è seconda nella classifica di immigrati presenti in strutture temporanee dopo Trapani, che ne ospita 1.938. Molte strutture di accoglienza della provincia si trovano all'interno della capitale ( circa il 60% centri di identificazione e espulsione\n\nMarino gonfia un po' i numeri, anche se la sostanza è corretta. Considerando che la provincia di Roma ospita circa il 7% della popolazione italiana è comprensibile che il sindaco parli di flussi fuori portata (anche se non più che in altre province). I dati provinciali (il maggior livello di dettaglio disponibile nei dati del Ministero) mostrano come Roma sia la seconda provincia per presenza di migranti.", "lang": "it"}