{"title": "Are a third of CoI ministry candidates women?", "subtitle": "CLAIM: A third of Church of Ireland ministry candidates are women. CONCLUSION: INACCURATE. A quarter of CoI accepted and enrolled candidates are women. For the Presbyterian Church in Ireland, its figures of less than 4% female candidates are considerably lower than the phrase “don’t have nearly as many women as men” would suggest. For the…", "author": "factcheckni.org", "date": "2018-08-30T16:11:33+00:00", "vclaim_id": "vclaim-id-22479", "url": "https://factcheckni.org/fact-checks/are-a-third-of-coi-ministry-candidates-women/", "vclaim": "CLAIM: A third of Church of Ireland ministry candidates are women.\n\nCONCLUSION: INACCURATE. A quarter of CoI accepted and enrolled candidates are women. For the Presbyterian Church in Ireland, its figures of less than 4% female candidates are considerably lower than the phrase “don’t have nearly as many women as men” would suggest. For the Methodist Church in Ireland, a third of its candidates are women.\n\nSpeaking on the radio during a discussion about attracting people to work in vocational Christian ministry across Ireland, the Church of Ireland’s Revd Canon William A Murphy said that “approximately a third of our [ministry] candidates would be women”.\n\nThe convenor of the Presbyterian Church in Ireland’s Ministerial Studies and Development Committee Rev Andrew Faulkner said, “We wouldn’t have nearly as many women as men applying or training or serving in churches”.\n\nThe conversation took place during a segment of Sunday Sequence on BBC Radio Ulster on Sunday, 5 August 2018, and was part of the Everyday Ethics podcast. Presenter Roisin McAuley asked [15:56] whether the training of women [for ordination] “has helped in terms of numbers”:\n\nWe obtained data from the Church of Ireland, the Presbyterian Church in Ireland, and the Methodist Church in Ireland, both in terms of acceptances of ministry candidates as well as the number of ministry students in training for any given year, for the past five years. Our tables are presented below.\n\nMinisters for the Church of Ireland are trained at the Theological Institute in Dublin. The church’s press office supplied us with requested figures.\n\nOver the past five years (data for 2018 unavailable), 23.4% of ministry accepted candidates for the Church of Ireland were female (11 out of 47).\n\nLikewise, over the same period, 24 out of 98 enrolled students were female (24.5%).\n\nThese figures are closer to a quarter, less than the “third” that Murphy declared on the radio programme.\n\nFor the Presbyterian Church in Ireland, on the radio programme Faulker said: “We don’t have nearly as many women as men applying or training or serving in churches.” The presenter did not ask Faulkner for a more precise figure or proportion.\n\nThe Council for Training in Ministry (and its predecessor, the Board of Christian Training) oversees ministry students within the Presbyterian Church in Ireland (PCI) and bring a report to the annual General Assembly held in Belfast each year in the first week of June.\n\nThe reports for the last five years are available on the PCI website and include a list of students “accepted as students for the Ordained Ministry” (2014, 2015, 2016, 2017, 2018).\n\nOver the past five years, 3.2% of ministry candidates entering the Presbyterian Church in Ireland’s training programme have been female (1 out of 31).\n\nLikewise, over the same period, 3 out of 79 enrolled students were female (3.8%).\n\nThese figures are considerably lower than the phrase “don’t have nearly as many women as men” would suggest.\n\nAlthough not represented during the Sunday Sequence radio programme, we investigated figures for ministry training for the Methodist Church in Ireland, on this point of female candidates.\n\nMinisters for the Methodist Church in Ireland are trained at Edgehill Theological College in Belfast. The annual Minutes of Conference list the names of students in each year of study. While not available to view online, the Minutes are archived by the Methodist Historical Society of Ireland, whose material is open to to the public.\n\nOver the past five years, 38% of candidates for the Methodist Church of Ireland have been female (5 out of 13).\n\nLikewise, over the same period, 8 out of 24 enrolled students were female (33.3%).\n\nIt is the Methodist Church in Ireland who can claim that a third of their ministry candidates are female.\n\nFrom the information provided to us from the Church of Ireland, their female acceptance rate is closer to one-in-four (23.4%) than one-in-three (“approximately a third”). We conclude that the claim is inaccurate.\n\nFor the Presbyterian Church of Ireland, on one hand it is technically accurate to say that it doesn’t have “nearly as many women as men” (i.e. 50%) in training. On the other hand, at a rate of 3.2% over the past five years, it would be more accurate to say that it has “hardly any” or “very few” women in ministry training (1 out of 31).\n\nThere was no claim made by or about the female candidates for ministry at the Methodist Church of Ireland. Yet our analysis reveals that of the three largest Protestant denominations in Ireland, it has the highest rate, at 38.5%.\n\nAs a matter of interest, the Church of Ireland has ordained women as priests and bishops since 1990; the Presbyterian Church in Ireland has ordained women since 1973; and the Methodist Church in Ireland has ordained women since 1978.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}