{"title": "How A Non-Existent Jio Institute Got 'Institute Of Eminence' Tag: A Factfile", "subtitle": "Stung by all-round criticism, govt clarifies that Jio Institute will only get 'Letter of Intent' now. IoE tag only when they set-up in 3 years.", "author": "www.boomlive.in", "date": "2018-07-10T19:45:12+05:30", "vclaim_id": "vclaim-id-81460", "url": "https://www.boomlive.in/how-a-non-existent-jio-institute-got-institute-of-eminence-tag-a-factfile/", "vclaim": "Prakash Javadekar, Minister of Human Resource Development, on Monday announced the names of six institutions which got the status of Institute of Eminence. The first ever list of Institute of Eminence included 3 public sector institutions - IIT Bombay, IISC Bangalore and IIT Delhi and 3 Private institutions - BITS Pilani, Manipal Academy of Higher Education and Jio Institute backed by Mukesh Ambani's Reliance Foundation.\n\nThe inclusion of Jio Institute in the list, a name that was never heard before, has raised questions about the selection process and eligibility criteria.\n\nBOOM looks at the UGC regulations and government announcements to understand what the newly introduced Institute of Eminence (IoE) is all about and answers key questions regarding the declaration of the 6 institutes, including Jio Institute as IoEs.\n\nWhat is an Institute of Eminence (IoE)?\n\nInstitute of Eminence is a new category introduced by the Modi government in 2017 which will give 20 Indian educational institutions complete administrative and academic autonomy so that they develop into world class institutions.\n\nJavadekar said that complete autonomy would enable these institutions to grow more rapidly and are expected to be in the Top 500 of world ranking within 10 years and eventually in top 100.\n\nIn his 2016 Budget speech, Jaitley had committed to a scheme that would provide for 10 public and 10 private institutions to develop as world class teaching and research institutions. He said,\n\nIt is our commitment to empower Higher Educational Institutions to help them become world class teaching and research institutions. An enabling regulatory architecture will be provided to ten public and ten private institutions to emerge as world-class Teaching and Research Institutions. This will enhance affordable access to high quality education for ordinary Indians. A detailed scheme will be formulated”\n\nAccordingly, the UGC (Institutions of Eminence Deemed to be Universities) Regulations, 2017 was formulated.\n\nWhat are the salient features of an IoE?\n\nIoEs will have the autonomy to 'admit foreign students up to 30% of admitted students; to recruit foreign faculty upto 25% of faculty strength; to offer online courses upto 20% of its programmes; to enter into academic collaboration with top 500 in the world ranking Institutions without permission of UGC; free to fix and charge fees from foreign students without restriction; flexibility of course structure in terms of number of credit hours and years to take a degree; complete flexibility in fixing of curriculum and syllabus, etc', says a press release dated July 9, 2018.\n\nThe UGC (Institutions of Eminence Deemed to be Universities) Regulations, 2017 while empowering these institutions to choose its own path to become globally recognized instituions, it also gives an indicative list of parameters to be followed. (Click here to read more - refer page 16)\n\nWhat are the eligibility criteria to become an IoE?\n\n(ii) Existing private higher educational institutions to upgrade themselves to Institutions of Eminence\n\n(iii) Sponsoring organizations for setting up of new Institutions of Eminence or the green field category\n\nFor a government institute to be declared as an IoE it should be ranked in top 50 in their category under the latest National lnstitution Ranking Framework. Institutes in the top 500 in international rankings such as the Times Higher Education World University Rankings or QS or SJTU (Shanghai's Jiao Tong University) can also apply for an IoE status, according to UGC (Declaration of Government Educational lnstitutions as lnstitutions of Eminence) Guidelines, 2017.\n\nFor private institutes, in case of existing ones the sponsoring organization should have a net worth of at least Rs 3,000 crore. In the case of green field category, the sponsoring organization's net worth should be at least Rs 5,000 crore. Moreover, the sponsoring organization should have identified the Chancellor, Vice Chancellor and a core team, a detailed fifteen year strategic vision plan and a five year rolling implementation. The sponsoring organization shall be a not-for profit society, a public trust or company under Companies Act 2013 and should have a track record of translating plans into real achievements in any field.\n\nWho is responsible for the selection of IoEs?\n\nAs provided under UGC (Institutions of Eminence Deemed to be Universities) Regulations, 2017, an Empowered Expert Committee (EEC) is responsible for the selection of 10 public and 10 private institutes as IoEs. Currently the committee consists of,\n\nThe government has not set a timeline for the selection of institutes eligible for an IoE tag. This could explain why only 6 insitutes have been declared as IoEs. The HRD Ministry had received around 114 applications.\n\nAll the public institutions declared as ‘Institution of Eminence’ will get financial assistance up to Rs. 1000 Crore over the period of five years from the central government. Their private counterparts will not receive this funding though they can access research grants and government funds for specific studies or projects.\n\nHow did Jio institute which has not yet been set up become an IoE?\n\nThe Ministry and UGC have defended the decision claiming that Jio Institute was selected under the greenfield category. In a clarification tweeted by the Ministry, it cited the EEC's 4 parameters for judging the 11 green field category applications it had received.\n\na) Availability of land for construction of the institution\n\nb) Putting in place a core team with very high qualification and wide experience\n\nc) Making available funding for setting up the institution\n\nHowever, the clarification does not have details such as the names of the Chancellor or Vice Chancellor, whose identification is one of the eligibility criteria for private institutions to be declared as an IoE.\n\nBOOM got in touch with a Reliance spokesperson who said that they are not in a position to comment on this yet.\n\nThe Ministry also said that out of the 11 applications received under the green field category, only Jio Institute was eligible to become an IoE.\n\nOther green field entries include Indian Institute of Human Settlement, Bengaluru and Indian Institute of Public Health, Gandhinagar. EEC will repeat the selection process to select the remaining 14 IoEs.\n\nHow did the government react to the criticism?\n\nAfter receiving sharp criticism, the Ministry's clarification showed a deviation from Javadekar's initial announcement.\n\nThe clarification indicates that the Jio Institute's IoE status is conditional. It says that Jio Institute will receive a Letter of Intent (LOI) and only within three years of set-up and commencement of academic operations, it will be declared as IoE.\n\nThe conditional status was confirmed by R Subramanyam, Secretary, Higher Education in his statement to ANI.\n\nWhat were the reactions to the announcement of Jio Institute's IoE status?", "lang": "en"}