{"title": "Fact Check: NOT All McDonald's Restaurants Offering Free Meals To All School-Age Children - Just A few In North Carolina For Some Kids | Lead Stories", "subtitle": "Did McDonald&#039;s begin offering free meals to all school-age children amid the coronavirus outbreak? No, this is misleading. Several North...", "author": "leadstories.com", "date": "2020-03-20T18:04:36-07:00", "vclaim_id": "vclaim-id-48757", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-NOT-All-McDonalds-Restaurants-Offering-Free-Meals-To-School-Age-Children-But-Some-Are.html", "vclaim": "Did McDonald's begin offering free meals to all school-age children amid the coronavirus outbreak? No, this is misleading. Several North Carolina franchises of the most recognized fast food giant in the world are offering children free meals during the unprecedented school closures - but this is not a McDonald's company-wide offering. A company source called the claim \"fraudulant.\"\n\nThe claim that all children were being offered free meals appeared in a post (archived here) on Facebook on March 18, 2020, under the title \"For The Kids\". It opened:\n\nBut this is misleading, as the company franchises many stores to independent owners, and not all have instituted such a policy. Still, several stores in North Carolina were offering the free meals amid school shutdowns due to the novel coronavirus.\n\nThe Facebook page quickly went viral, with 616,000 shares and 8,700 likes.\n\nThe meme looked like a valid message from McDonald's, complete with the Golden Arches logo and details about the menu.\n\n\"There are many restaurants across the nation that have made pledges to support communities, including donating meals and coffee to healthcare workers, offering space in unused parking lots for healthcare purposes and offering free lunches to seniors and children displaced from school and we recognize these initiatives vary from location to location. McDonald's and its franchisees remain committed to staying true to our purpose of feeding and fostering the communities we serve during these challenging times and beyond.\"\n\nStill, two McDonald's owners in North Carolina made the offer to their customers as schools were closed amid the coronavirus pandemic.\n\nThe offer was made by Iredell County, North Carolina, McDonald's owners Melissa and Mike Neader, who told the Statesville Record & Landmark they were offering the free lunches to children as schools closed.\n\n\"It's not just us,\" Melissa Neader told the paper. \"It's [McDonald's] owners and operators across the southeast partnering with schools and communities to offer additional support.\"\n\nIn Cabarrus County, North Carolina, Mashoor Awad, who owns several McDonald's restaurants, explained to Fox 46 Charlotte his decision to give kids free meals while schools are shut down.\n\n\"There are certain things you can put a price on, [but] watching a kid with a smile, that is priceless,\" Awad told Fox 46 News. His offer differed slightly from the meme posted on Facebook. He would be giving free meals to children 12 and under every day from 11 a.m. to 1 p.m. \"We wanted to do what we can, neighbor helping neighbor, this is difficult for all of us.\"\n\nHowever, free meals for children is not McDonald's company policy. The fast food chain did announce that all company-owned restaurants would close their indoor seating areas and soda stations to devote all of their business to drive-thru, carry-out and delivery options.", "lang": "en"}