{"title": "O cão morto nesta foto não é de Evo Morales; a imagem foi tirada no Chile em 2008", "subtitle": "Uma matéria compartilhada mais de 20 mil vezes nas redes sociais desde 16 de novembro de 2019 assegura que o cachorro do ex-presidente da Bolívia Evo Morales foi morto por militares bolivianos depois que o governante de esquerda renunciou ao cargo e deixou o país. Entretanto, a fotografia que supostamente mostra o cão de Morales morto foi tirada em Santiago, capital chilena,", "author": "checamos.afp.com", "date": "2019-11-22T16:24:24+01:00", "vclaim_id": "vclaim-id-40176", "url": "https://checamos.afp.com/o-cao-morto-nesta-foto-nao-e-de-evo-morales-imagem-foi-tirada-no-chile-em-2008", "vclaim": "O cão morto nesta foto não é de Evo Morales; a imagem foi tirada no Chile em 2008\n\nUma matéria compartilhada mais de 20 mil vezes nas redes sociais desde 16 de novembro de 2019 assegura que o cachorro do ex-presidente da Bolívia Evo Morales foi morto por militares bolivianos depois que o governante de esquerda renunciou ao cargo e deixou o país. Entretanto, a fotografia que supostamente mostra o cão de Morales morto foi tirada em Santiago, capital chilena, durante protestos ocorridos em julho de 2008. Na ocasião, o animal foi atropelado por um carro blindado dos policiais chilenos, conhecidos como Carabineiros.\n\n“Crueldade absurda [sic]” (1), “Nem o LHAPA se salvou dos facistas [sic]” (2) e “O cachorro era bem conhecido pelos Bolivianos e levava o nome de Ihapa, nascer do sol na cultura indígena boliviana. O animal ficou conhecido por inúmeras vezes aparecer ao lado de Evo em eventos públicos e pelo seu jeito dócil ao se aproximar das crianças bolivianas [sic]” (3), foram algumas das publicações viralizadas, que replicavam este artigo.\n\nDuas imagens foram usadas para ilustrar a matéria: a primeira, na qual Evo Morales aparece ao lado do cachorro, pode ser encontrada em sua conta no Twitter, @evoespueblo, como sua foto de capa. Já a segunda, que supostamente mostra o animal de estimação do ex-governante, identificado como Ihapa, precisou de uma análise mais atenta.\n\nO carro blindado visto na fotografia contém um símbolo que não corresponde ao do Exército da Bolívia, e tampouco ao de sua Polícia, mas ao dos Carabineiros do Chile. Por meio da busca no Google das palavras-chave “carabineros”, “vehiculo”, “j 1206” e “perro” foi possível encontrar uma matéria que continha a foto do cão caído no chão.\n\nMontagem feita em 21 de novembro de 2019 mostra a publicação viralizada nas redes sociais juntamente com o símbolo dos Carabineiros do Chile No blog chileno Vet House Veterinaria há uma postagem de 18 de julho de 2008 a respeito da morte de um cachorro durante um protesto em Santiago. De acordo com o artigo, no dia 3 de julho do mesmo ano ocorreu uma manifestação contra a Lei Geral de Educação (LGE) e em certo momento os Carabineiros reprimiram os participantes com bombas de gás lacrimogêneo. A partir das informações sobre o protesto, bem como da foto, a mesma imagem foi achada no Flickr, com data de 3 de julho de 2008, a mais antiga encontrada, com a afirmação de que o cachorro que morreu atropelado havia ficado preso na roda do veículo e não conseguiu sair. O AFP Checamos entrou em contato com o X-Cam Fotografía & Vídeo Aéreo que, por e-mail, foi respondido por Ariel Marinkovic, diretor da empresa, que disse ser o responsável pela imagem. Além disso, um vídeo publicado em 4 julho de 2008 mostra o momento em que o cão é atropelado pelo veículo J 1206 dos Carabineiros do Chile.\n\nA equipe de verificação da AFP no Brasil entrou em contato por e-mail com a equipe do o ex-presidente da Bolívia Evo Morales, encontrado em sua página do Facebook, para saber se seu cachorro realmente havia sido morto. A isso, responderam: “Não tenho informação de que tenha sido assassinado. Estava a cargo de um jovem dirigente”.\n\nNas redes sociais de Evo Morales, por sua vez, há algumas fotos suas com o cachorro que, na realidade, se chama Ringo, não Ihapa, como afirmam as publicações viralizadas. Em 1º de agosto de 2019, o presidente boliviano adotou o animal encontrado em uma área de deslizamento de terra.\n\nApós renunciar à Presidência em 10 de novembro, Morales foi para o México aceitando uma oferta de asilo político feita pelo presidente Andrés López Obrador. Alguns meios de comunicação bolivianos, assim como brasileiro, informaram que o cachorro de Morales ficou no país com um dirigente cocaleiro, chamado Andrónico Rodríguez.\n\nEm resumo, a fotografia que mostra um cão morto atropelado não se refere ao cachorro de Evo Morales, cujo nome é Ringo, não Ihapa, pois a imagem data de julho de 2008 e foi tirada em Santiago durante protestos estudantis. Além disso, o cão permanece na Bolívia e segundo informação passada ao AFP Checamos, ele está com um jovem dirigente.", "lang": "pt"}