{"title": "É #FAKE que Lula aparece na lista de mais ricos do mundo da revista Forbes", "subtitle": "Imagens de capas com o ex-presidente foram manipuladas. A própria publicação já negou a história em 2013.", "author": "g1.globo.com", "date": "2019-04-03T20:02:44.872Z", "vclaim_id": "vclaim-id-83121", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/04/03/e-fake-que-lula-aparece-na-lista-de-mais-ricos-do-mundo-da-revista-forbes.ghtml", "vclaim": "Circula nas redes sociais a afirmação de que o ex-presidente Luiz Inácio Lula da Silva apareceu na lista de pessoas mais ricas do mundo da revista Forbes em 2006. A mensagem é #FAKE.\n\nA história é propagada pelo menos desde 2012, mas voltou a ganhar força nos últimos dias. A equipe do Fato ou Fake encontrou duas imagens em que Lula figura na capa da revista na edição que divulgou o ranking. Em ambos os casos, a verdadeira capa foi manipulada.\n\nEm 2013, a pedido de um leitor, a própria revista publicou um artigo negando que já tenha listado Lula entre os maiores bilionários do mundo. O texto, que explica a metodologia de apuração da lista, conclui: \"Eu gostaria de ressaltar que, ainda que alguns bilionários sejam políticos, Lula não é um deles. Caso ele fosse, obviamente estaria na lista anual da Forbes\".\n\nO texto lembra que, após o fim do mandato, Lula recebeu cachês de empresas para conceder palestras ao redor do mundo. \"Contudo, não há nenhuma evidência sugerindo que Lula esteja perto de se tornar um bilionário.\"\n\nO artigo ainda cita como exemplos de políticos bilionários o presidente do Chile, Sebastian Piñera, e o ex-prefeito de Nova York Michael Bloomberg. E refuta a tese de que um dos filhos do ex-presidente, Lulinha, era também um bilionário na época, apontando que sua empresa, Gamecorp, vinha sofrendo perdas substanciais.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}