{"title": "Mutko: WADA’s Refusal to Reinstate Russian Anti-Doping Agency Won’t Affect Russia’s Participation in Winter Olympics", "subtitle": "Russian Deputy Prime Minister Vitaly Mutko claims the international anti-doping body’s refusal to reinstate the Russian anti-doping agency will not affect Russia’s participation in the Winter Olympics in South Korea next February. However, national Olympic teams have seen their teams partially or entirely banned from competing due to the actions of their countries’ Olympic committees and/or governments.", "author": "www.polygraph.info", "date": "November 22, 2017", "vclaim_id": "vclaim-id-10893", "url": "https://www.polygraph.info/a/wada-russia-doping-olympics/28870463.html", "vclaim": "The next winter Olympics will take place in the South Korean city of Pyeongchang in February 2018, and, it remains an open question whether Russian athletes will be allowed to participate, given the ongoing scandal surrounding charges of systematic doping by Russian athletes.\n\nIn October 2015, the World Anti-Doping Agency (WADA) suspended the accreditation of a Moscow laboratory used for doping tests after the agency issued a report accusing Russian athletics of systematic state-sponsored use of banned performance-enhancing substances.\n\nThe following month, WADA suspended Russia’s anti-doping agency, RUSADA, for non-compliance.\n\nOn November 16 of this year, WADA declared that RUSADA remains non-compliant with the international code. Commenting on the decision, Russian Deputy Prime Minister Vitaly Mutko, who was previously Russia’s sports minister, told Russia’s Interfax news agency: “It has nothing to do with the national team’s participation [in the 2018 Winter Olympics].”\n\nThat same day, the Russian sports agency R-Sport quoted an unnamed International Olympic Committee (IOC) source as saying that the IOC is expected to decide in December whether or not to allow Russian athletes to participate in the games in Pyeongchang next February. The source said the IOC was taking into consideration WADA’s decision on RUSADA and “will consider all the circumstances, including measures to ensure equal conditions for all athletes.”\n\nBack in December 2016, the IOC published on its website a statement by its board of directors saying that once the doping allegations against Russia, including alleged manipulations in the WADA-accredited anti-doping laboratory at the Olympic Winter Games Sochi 2014, were investigated by IOC inquiry and disciplinary commissions, “the IOC Executive Board will take all the appropriate measures and sanctions in the context of the Olympic Games, such as disqualification of athletes from competition at the Olympic Games, and the exclusion of implicated officials, entourage or government officials from the Olympic Games.”\n\nThe IOC created the Inquiry Commission and the Disciplinary Commission In July 2016, after Richard McLaren, who was contracted by WADA to investigate alleged doping in Russian sports, published his report. The Inquiry Commission, chaired by IOC Member Denis Oswald, was tasked with investigating individual cases of alleged doping by Russian athletes. The Disciplinary Commission, chaired by the former President of Switzerland, Samuel Schmid, was tasked with determining whether the alleged doping by Russian athletes was systemic. In late October 2017, Oswald said in a statement that the decisions on specific athletes will be made in late November. Schmidt announced in late October that his committee’s investigation would conclude in a couple of weeks.\n\nIn a speech in Prague on November 2 to the annual gathering of the Association of National Olympic Committees (ANOC), IOC President Thomas Bach expressed confidence that all the necessary decisions concerning the Russian athletes would be made in December. At the same time, he said that public calls for sanctions before the end of the investigation were “unacceptable.”\n\nOn November 17 the IOC clarified that the decision will be announced on the evening of December 5.\n\nIn 2016, WADA recommended to the IOC that it disqualify Russia from participating in that year’s Summer Olympics in Rio de Janeiro. However, at that time IOC decided to let the international federations for individual sports to make their own decisions. As a result, Russian athletes in track-and-field, weightlifting, as well as some in swimming, rowing and cycling did not participate. Only 270 athletes out of the 387 applications submitted by Russia were allowed to compete in those Olympics. In the Olympics’ modern history, there have been cases of a country’s entire national team being disqualified from competing, but not because of doping allegations.\n\nIn addition, disqualified athletes were able to compete under a different flag. For example, in the fall of 2015, the IOC suspended the Kuwait Olympic Committee “to protect the Olympic Movement in Kuwait from undue government interference.” As a result, athletes from Kuwait competed in the 2016 Summer Olympics in Rio de Janeiro under the Olympic flag.\n\nEarlier, in late 2012, the IOC suspended the Indian Olympic Association (IOA) for violations of the Olympic Charter, including interference by the Indian government. As a result, three Indian athletes competed under the IOC flag in the 2014 Olympics in Sochi. However, India remedied the alleged violations within a few days after the start of the Sochi games, the IOA’s suspension was lifted “It is the first time in Olympic history that a suspension of an NOC has been lifted during an Olympic Games,” an IOC press release noted. The Indian athletes finished the games under their national flag.\n\nIn 2000, the IOC suspended the national team of Afghanistan after its new Taliban government banned women from participating in sports.\n\nIn 1992 the IOC, following UN recommendations, suspended Yugoslavia from competing in summer Olympics in Barcelona after the United Nations deemed Yugoslavia as the aggressor in the Balkans conflict and imposed sanctions on it. As a result, only half of the team was allowed participate only in standalone events and only under the IOC flag.\n\nThe South African National Olympic Committee was suspended from Olympic competitions from 1964 to 1991 for its policy of apartheid. In 1972, Rhodesia was suspended for its policies of racial discrimination. It returned to the Olympics eight years later, following the end of white minority rule and under a different name, Zimbabwe.\n\nIn 1948, following the end of the Second World War, Germany and Japan were suspended from participating in Olympics in London.\n\nSimilarly, in 1920, the countries that had lost in the First World War – Germany, Austria, Bulgaria, Hungary and Turkey - were suspended from the Olympic Games in Antwerp.\n\nThe entire Russian Paralympic team was suspended from the 2016 Paralympic Games in Rio de Janeiro after WADA’s anti-doping investigation. Last August, Russian athletes were allowed to participate in the International Association of Athletics Federations (IAAF) World Championships in London, but only as “neutrals” – meaning they were not allowed to represent their country of origin.", "lang": "en"}