{"title": "Nei, Brundtland, Jagland og Stoltenberg ble ikke nullskatteytere", "subtitle": "De har imidlertid betalt langt mindre skatt enn de ville gjort hvis de hadde bodd og arbeidet i Norge.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-35374", "url": "https://www.faktisk.no/faktasjekker/NA9/nei-brundtland-jagland-og-stoltenberg-ble-ikke-nullskatteytere", "vclaim": "Den siste uka har et Facebook-innlegg med bilder av de tidligere Ap-statsministrene Gro Harlem Brundtland, Thorbjørn Jagland, Jens Stoltenberg og kunstner Odd Nerdrum blitt mye delt. Bare fra Facebook-siden «Ordet er mitt» har innlegget blitt delt over 900 ganger.\n\nI innlegget står det at Brundtland «flyttet til Nice og ble nullskatteyter», mens Jagland «flyttet til Strasbourg og ble nullskatteyter». Stoltenberg på sin side, «flytter til Brussel og blir nullskatteyter».\n\nFor Nerdrum stiller det seg annerledes, ifølge bildet. Han har fått en dom på «2 år og 10 mnd for å angivelig ha lurt staten for skatt». «En regel for oss. Og en regel for deg. Hilsen Arbeiderpartiet», konkluderer «Ordet er mitt».\n\nEr det riktig at Brundtland, Jagland og Stoltenberg ikke har betalt skatt til Norge etter at de flyttet utenlands? Det skal vi se nærmere på i denne faktasjekken.\n\n«Ordet er mitt» er Facebook-siden til nettstedet Lykten.no. Ved siden av å være «et lys i mørket», har Lykten.no som formål å være et alternativ til de etablerte mediene.\n\nLykten.no ønsker ifølge seg selv å være et tilskudd til «informasjonskrigen» og «en tenketank for nasjonalkonservativ og liberal tenking».\n\nNår Faktisk.no spør om dokumentasjon for påstanden om at de tre tidligere Ap-statsministrene flyttet til utlandet og ble nullskatteytere, får vi et oppgitt svar om at dette er «et meme. Humor. Satire.»\n\n«Ordet er mitt» merket Facebook-innlegget med «satire/humor» etter at Faktisk.no tok kontakt. Men selv om bildet var ment som satire, ble det ikke oppfattet sånn av alle. I kommentarfeltet fikk de tre eks-statsministrene karakteristikker som:\n\nAt Gro Harlem Brundtland er eller har vært nullskatteyter, er en utbredt oppfatning i sosiale medier. Faktisk.no har tidligere faktasjekket en påstand om at Brundtland er nullskatteyter og oppholder seg i Nice til daglig:\n\nAllerede i 2017 kunne vi konkludere med at Brundtland verken var nullskatteyter eller oppholdt seg i Nice til daglig. Hun meldte flytting til Norge i 2013, og har siden vært folkeregistrert i Oslo.\n\nBrundtland gikk av som statsminister i 1996. I 1998 ble hun valgt til generaldirektør for Verdens helseorganisasjon (WHO) og utvandret ifølge Folkeregisteret til Sveits. I 2003 sluttet Brundtland i WHO, og året etter endret hun postadresse til Nice i Frankrike. Hun registrerte flytting tilbake til Norge igjen i desember 2013.\n\nI hele perioden har Brundtland skattet til Norge. Ifølge Skatteetaten betalte hun i overkant av 2,3 millioner kroner i skatt mens hun bodde i utlandet.\n\nBrundtland skattet minimalt mens hun jobbet i WHO og var bosatt i Sveits. I perioden 1999–2003 betalte hun bare 79 000 kroner i skatt til Norge.\n\nI 2004 meldte hun flytting til Frankrike. Fra 2004 til 2013 skattet hun i overkant av 2,2 millioner kroner til Norge.\n\nDet er altså feil at Brundtland flyttet til Nice og ble nullskatteyter.\n\nSamtidig er det ingen tvil om at hun betalte langt mindre i skatt mens hun bodde i utlandet enn hun ville gjort hvis hun hadde bodd i Norge. Bare siden Brundtland flyttet hjem, har hun bidratt med over 4,2 millioner i statskassen.\n\nKapital gjorde en grundig gjennomgang av eks-statsministerens økonomi i 2017. Konklusjonen var at hun ikke fortjente betegnelsen «nullskatteyter», men:\n\nKapital bemerker at Brundtlands skatt gjorde et hopp i 2006 og knytter dette til VGs avsløring om at hun ikke hadde skattet av statsministerpensjonen sin verken i Norge eller Frankrike. Ligningsinntekten for 2006 ble endret i september 2008, noen måneder etter VGs avsløring.\n\nNoen dager senere kunne Dagbladet fortelle at både Gro Harlem Brundtland selv og ektemannen benyttet seg av norske offentlige helsetjenester til tross for at de ikke betalte en krone i skatt til Norge. Brundtland valgte etter hvert selv å betale for helsehjelpen hun hadde fått.\n\nKapital undersøkte også formuen til Brundtland, og konkluderte med at «Gro er søkkrik».\n\nThorbjørn Jagland var statsminister fra 1996 til 1997 og tiltrådte som generalsekretær i Europarådet 1. oktober 2009. Han bodde og arbeidet i Strasbourg i Frankrike fram til han gikk av 18. september 2019.\n\nDet er altså feil at Jagland flyttet til Strasbourg og ble nullskatteyter.\n\nSelv om Jagland skattet nesten en million kroner til Norge mens han bodde i utlandet, er det ingen tvil om at han har nytt godt av en svært gunstig ordning. Nettavisen innhentet opplysninger Jaglands lønn og frynsegoder i 2018.\n\nDe siste tilgjengelige opplysningene var fra 2016, og Jagland fikk da rundt tre millioner kroner i samlet lønnsgodtgjørelse. Han skattet ikke av lønnen verken til Norge eller Frankrike, men betalte ifølge Europarådet en intern skatt. Hvor stor den var, ønsket Europarådet ikke å oppgi.\n\nJagland disponerte også en herskapelig tjenestebolig i Strasbourg. Driftskostnadene for boligen var ifølge Nettavisen på 2,6 millioner kroner i 2016.\n\nNå som Jagland har gått av, får han ifølge Nettavisen en samlet etterlønn på i underkant av tre millioner kroner over tre år. Etter treårsperioden får han en pensjon fra Europarådet på rundt 400 000 kroner i året. Dette kommer i tillegg til pensjonen han har opptjent i Norge.\n\nJens Stoltenberg var statsminister i 2000–2001 og 2005–2013. Etter å ha vært stortingsrepresentant ett år, tiltrådte han som generalsekretær i Nato 1. oktober 2014.\n\nFra 2015 til 2018 betalte Stoltenberg til sammen 1,3 millioner kroner i skatt til Norge, ifølge Skatteetatens tall.\n\nDet er altså feil at Stoltenberg flyttet til Brüssel og ble nullskatteyter.\n\nI likhet med Brundtland og Jagland, har også Stoltenberg nytt godt av en gunstig skatteordning mens han har hatt toppvervet i Nato. Da Nettavisen skrev om generalsekretærens lønn i 2018, hadde han en skattefri lønn på over 2,6 millioner kroner.\n\nAlle ansatte i Nato, inkludert generalsekretæren, slipper å skatte av lønnen sin. Stoltenberg disponerer i tillegg en fasjonabel tjenestebolig i Brüssel, og han har en egen stab som sørger for sikkerhet, transport og støtte slik at han kan utføre sin offisielle rolle.\n\nDa skattelistene for 2018 ble offentliggjort i fjor, meldte Nettavisen at Stoltenberg hadde økt formuen sin med flere millioner. Mens han sto oppført med en formue på drøyt 850 000 kroner i 2017, hadde formuen økt til 7,6 millioner året etter.", "lang": "no"}