{"title": "A imagem de Joice Hasselmann sem máscara foi tirada antes da deputada ser diagnosticada com COVID-19", "subtitle": "Uma foto de Joice Hasselmann (PSL) sem máscara em um hospital foi amplamente compartilhada em redes sociais no dia 18 de junho para colocar em dúvida a notícia de que a deputada federal foi diagnosticada com o novo coronavírus. A imagem, data, no entanto, do início de março deste ano, quando a parlamentar passou por uma histerectomia. Na época, o Brasil havia registrado apenas", "author": "checamos.afp.com", "date": "2020-06-18T21:48:12+02:00", "vclaim_id": "vclaim-id-47133", "url": "https://checamos.afp.com/imagem-de-joice-hasselmann-sem-mascara-foi-tirada-antes-da-deputada-ser-diagnosticada-com-covid-19", "vclaim": "A imagem de Joice Hasselmann sem máscara foi tirada antes da deputada ser diagnosticada com COVID-19\n\nUma foto de Joice Hasselmann (PSL) sem máscara em um hospital foi amplamente compartilhada em redes sociais no dia 18 de junho para colocar em dúvida a notícia de que a deputada federal foi diagnosticada com o novo coronavírus. A imagem, data, no entanto, do início de março deste ano, quando a parlamentar passou por uma histerectomia. Na época, o Brasil havia registrado apenas dois casos importados de coronavírus.\n\n“Infectada com COVID 19 e ambas sem máscara? Que conversa desajeitada”, escreveu um usuário no Facebook ao publicar a foto, na qual a deputada aparece apoiada em uma profissional de saúde.\n\nAlegações semelhantes aparecem em diversas outras postagens na rede social (1, 2, 3) e no Twitter, somando mais de 1.500 compartilhamentos. “Sem máscara e feliz, Joice anuncia que está com Covid”, diz uma das publicações. “Eu estou achando que ela está com gripe suína… E não com covid”, escreveu outro usuário.\n\n“Depois de crises de tosse, febre e falta de ar fui internada p/ exames que confirmaram a doença e uma pneumonia viral. 1/4 do pulmão está comprometido. Já estou medicada e tomando todos os cuidados. Não é só uma gripezinha”, escreveu.\n\nA imagem viralizada de Joice sem máscara em uma área hospitalar não é, contudo, atual.\n\nUma busca reversa no Google por registros anteriores da foto mostra que ela foi publicada pela deputada no Instagram no último dia 2 de março. “Um dia após o outro. Depois de momentos difíceis na UTI, os primeiros passos. Hemorragia estancada. Estou melhorando com velocidade acima do esperado, graças a Deus. Obrigada a todos pelas orações”, diz a legenda.\n\nAlguns dias antes, a deputada havia informado, na mesma rede social que, seria internada em São Paulo para realização de “duas pequenas cirurgias” após sentir “palpitações do peito, dores muito fortes no estômago e uma pequena hemorragia”.\n\nEm seu primeiro discurso ao voltar à Câmara dos Deputados, Joice detalhou que passou por uma histerectomia - retirada do útero -, uma operação da hérnia de hiato e uma cardioplastia.\n\nEm 2 de março, quando publicou a imagem agora viralizada, o Brasil havia registrado apenas dois casos importados do novo coronavírus e ainda não havia identificado transmissão comunitária da doença, declarada no dia 20 do mesmo mês.\n\nNa época, o uso de máscaras não era recomendado à população em geral para evitar que o aumento na demanda resultasse no esgotamento dos estoques de equipamentos de proteção, comprometendo o trabalho dos profissionais de saúde.\n\nAntes aliada de Bolsonaro, Joice rompeu com o governo ao apoiar o lado contrário ao do presidente em uma disputa interna do PSL, partido do mandatário até novembro de 2019. Desde então, tem criticado publicamente Bolsonaro.\n\nEm resumo, a imagem em que a deputada federal Joice Hasselmann aparece em um hospital sem utilizar máscara de proteção data, na verdade, de 2 de março deste ano, quando o Brasil ainda não possuía transmissão comunitária do novo coronavírus e o uso de máscaras não era recomendado à população em geral.", "lang": "pt"}