{"title": "Fact Check: Video of self-immolation passed off as RSS men setting Christian couple on fire", "subtitle": "India Today Anti Fake News War Room (AFWA) has found that the claim with the video is misleading. The incident was from Mathura in Uttar Pradesh where a couple from the Thakur community set themselves on fire in front of a police station to protest alleged police apathy against a harassment complaint. The incident took place in August this year.", "author": "www.indiatoday.in", "date": "2019-10-12T20:35:00+05:30", "vclaim_id": "vclaim-id-35547", "url": "https://www.indiatoday.in/fact-check/story/fact-check-video-of-self-immolation-rss-men-christian-couple-fire-1608728-2019-10-12", "vclaim": "A horrifying video showing a man and a woman in flames has gone viral on social media with the claim that they are a Christian couple in Uttar Pradesh who were set on fire by Rashtriya Swayamsevak Sangh (RSS) workers for resisting land grabbing.\n\nTwitter user 'Rani Mukerji' posted the video on October 11 with the claim, \"UP, India: Christian couple was set on fire by the Hindu radicals RSS after the man resisted forcible occupation of his land. Son kept sobbing...this is horrifying!! World has turned a blind eye to what is happening in India.\"\n\nThis is not the Twitter handle of actress Rani Mukerji.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the claim with the video is misleading. The incident was from Mathura in Uttar Pradesh where a couple from the Thakur community set themselves on fire in front of a police station to protest alleged police apathy against a harassment complaint. The incident took place in August this year.\n\nThe claim, along with the video, was tweeted by Twitter user 'Rani Mukerji' (@NotMukerji). Till the filing of this story, the post was already retweeted more than 5,400 times. The bio section of the Twitter account says it is a parody account of film actress Rani Mukerji.\n\nThe archived version of the tweet can be seen here.\n\nIt can be seen in the video that one man and one woman are in flames, while onlookers are trying to douse the fire. A man can also be heard crying in the video.\n\nIn the comment section of the viral tweet, multiple users, including Mathura police, pointed out that the claim with the video is untrue.\n\nAs per police, the incident took place outside Surir Police Station in Mathura where a man named Jugendra Singh and his wife Chandrawati attempted self-immolation on August 28, 2019.\n\nWe found several news articles on this incident. As per media reports, the couple set themselves on fire due to alleged negligence of cops over a complaint they had filed against a local strongman named Satyapal Singh. The couple had alleged that Satyapal was harassing their family.\n\nThey died at Delhi's Safdarjung hospital after a few days.\n\nSatyapal was later arrested and three policemen suspended for alleged inaction over the complaint. As per The Times Of India, the video was recorded by the couple's son who can be heard crying in the video.\n\nA report by Times Now says that days after self-immolation by the two, police registered a complaint lodged by their son, who alleged that when his parents went to the police station, five persons named Satyapal, Than Singh, Mohanshyam, Babloo and Shibboo set them on fire.\n\nLast month, the same video was viral with the claim that \"police and BJP leader set ablaze a Dalit\". At that time, Mathura SSP told fact checker Alt News that the accused does not have any political connection.", "lang": "en"}