{"title": "Did NFL Star Patrick Mahomes Buy Dinner for All Patrons at a Restaurant?", "subtitle": "The Kansas City Chiefs' quarterback helped his team win the Super Bowl on Feb. 2, 2020.", "author": "www.snopes.com", "date": "2020-02-04T11:54:00+00:00", "vclaim_id": "vclaim-id-44826", "url": "https://www.snopes.com/fact-check/patrick-mahomes-buys-dinner/", "vclaim": "Kansas City Chiefs' quarterback Patrick Mahomes once bought dinner for everyone at a restaurant because they didn't bother him for an autograph.\n\nOn Jan. 31, 2020, the former Secretary of State of Missouri Jason Kander shared a purported heartwarming anecdote about Kansas City Chiefs quarterback Patrick Mahomes. According to Kander, Mahomes once picked up the tab for an entire restaurant because the patrons of that establishment didn’t bother him for an autograph while he ate his meal:\n\nHere’s the full text of the story:\n\nI heard a story recently that highlights what’s special about #ChiefsKingdom and about our quarterback. A few weeks back, @PatrickMahomes and his girlfriend @brittanylynne8 were having dinner at a pizza place near their home in #KC. Obviously everyone recognized them, but nobody interrupted them at all, allowing them to enjoy a peaceful meal. They paid their bill and started to head out the door, and still nobody is jumping up to ask for a selfie or an autograph or anything. Pat stops at the door, turns back, and everyone looks up. He says to the entire restaurant, “Thanks for letting us enjoy our dinner. This is why I LOVE Kansas City. You guys are awesome!” After he and Brittany left, it was revealed they had paid the bill for every table.\n\nWe have some questions about the veracity of this story.\n\nThe anecdote has all the hallmarks of a chain email. For starters, it comes from a source with no first-hand knowledge of the incident. Rather, it’s a story that has been passed from one person to the next. Second, there are almost no specific details offered. This incident happened on an unknown date at an unnamed location. It’s almost as if you could swap in any celebrity for Mahomes.\n\nIn fact, back in 2009 a similar story was circulated about Pittsburgh Steelers’ safety Troy Polamalu.\n\nThis is a story I heard from a friend of mine who is close to the Steelers organization. Troy Polamalu was out at a restaurant eating dinner. He sat down and ate his meal. During that time nobody came up to talk to him, ask for an autograph, or anything like that. After he was finished eating dinner, he stood up to tell everybody in the restaurant that because everybody was peaceful towards him, he was taking the bill for the entire restaurant.\n\nThe author of that post noted that they weren’t sure “whether or not the story is true,” but that “Troy Polamalu is one of nicest, most feared players in the NFL.”", "lang": "en"}