{"title": "False claim: 3G, 4G and 5G caused SARS, swine flu and the new coronavirus", "subtitle": "Posts on social media claim that 3G was introduced in 2003, the same year as the SARS outbreak, 4G was introduced in 2009, the same year as the swine flu outbreak, and that 5G was introduced in 2020, the same year as the coronavirus outbreak. The claim implies the telephone...", "author": "www.reuters.com", "date": "2020-04-07T14:35:30Z", "vclaim_id": "vclaim-id-131", "url": "https://www.reuters.com/article/uk-factcheck-3g-sars-4g-swine-5g-coronav/false-claim-3g-4g-and-5g-caused-sars-swine-flu-and-the-new-coronavirus-idUSKBN21P27O", "vclaim": "Posts on social media claim that 3G was introduced in 2003, the same year as the SARS outbreak, 4G was introduced in 2009, the same year as the swine flu outbreak, and that 5G was introduced in 2020, the same year as the coronavirus outbreak. The claim implies the telephone networks caused these outbreaks, with overlaid text reading: “I dare anyone tell me this is a coincidence”. (here)\n\nThird generation (3G) mobile communication technology was introduced in Japan in late 2001 (here). The technology spread in the United States in 2002 (here). In China, plans for the unrolling of the technology were still being discussed in 2005 (here). CCTV reported China began widespread use of 3G technology in 2008 (here).\n\nAccording to the World Health Organization (WHO), the Severe Acute Respiratory Syndrome (SARS) outbreak began in the Guangdong province of southern China in 2002 (www.who.int/ith/diseases/sars/en/), years before China unrolled 3G technology.\n\nFourth generation (4G) mobile communication technology succeeded 3G. It first launched commercially in late 2009 in Stockholm, Sweden and Oslo, Norway (here). In the U.S., 36 cities had 4G capacity via Sprint mobile carrier as of April 2010. Most mobile carriers planned to expand 4G capacity around the country in the following years. In 2009, Verizon had tested 4G in Seattle and Boston (here).\n\nSwine flu, caused by the H1N1 influenza virus, developed as a pandemic between 2009 and 2010. The outbreak began prior to the start of commercially used 4G networks. The novel influenza emerged in April 2009 in Mexico and the United States. On June 11, 2009 the WHO declared the influenza a pandemic. The post-pandemic period was declared on August 10, 2010 (here ). (See Reuters reporting on swine flu here )\n\nThe first case of the new coronavirus (SARS-CoV-2) was first reported in Wuhan, China, on December 31, 2019. The virus has quickly spread around the world in 2020 (coronavirus.jhu.edu/map.html).\n\nFifth generation (5G) mobile communication technology, succeeding 4G, was launched in a handful of U.S. cities in December 2019 (here). Wired reported in December 2019 that while U.S. coverage remained spotty, Switzerland, South Korea and China were “on track to make high-speed networks widely available by the end of 2019” (here). China’s plans were commercially unrolled in November 2019 (here ). The EU has been planning for 5G since 2016, with the idea of 5G infrastructure in place by 2020 (here).\n\nWhile the dates for 5G and coronavirus match, this is coincidental. Many countries without 5G infrastructure have reported coronavirus cases (such as much of Latin America here).\n\nTo claim that new mobile communication technology has caused these different diseases is scientifically unfounded. Additionally, while 3G, 4G and 5G were unrolled at similar dates to the SARS, swine flu and new coronavirus outbreaks, their start dates do not match.\n\nThe Reuters Fact Check team debunked a claim that 5G, not coronavirus, is making people sick. here. The WHO says no research has linked exposure to wireless technology with negative health effects (here ).\n\nFalse: There is no scientific evidence to connect mobile communication networks with the SARS, swine flu and coronavirus outbreaks\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}