{"title": "Ces vidéos montrant des porcs enterrés vivants n'ont aucun rapport avec le nouveau coronavirus", "subtitle": "Des vidéos largement diffusées sur les réseaux sociaux en français et en anglais prétendent montrer des porcs \"enterrés vivants\" en Chine pour \"faire face à l'épidémie de Coronavirus\". Mais ces images sont anciennes et n'ont aucun rapport avec l'épidémie actuelle", "author": "factuel.afp.com", "date": "2020-02-07T14:39:39+01:00", "vclaim_id": "vclaim-id-35363", "url": "https://factuel.afp.com/ces-videos-montrant-des-porcs-enterres-vivants-nont-aucun-rapport-avec-le-nouveau-coronavirus", "vclaim": "Ces vidéos montrant des porcs enterrés vivants n'ont aucun rapport avec le nouveau coronavirus\n\nDes vidéos largement diffusées sur les réseaux sociaux en français et en anglais prétendent montrer des porcs \"enterrés vivants\" en Chine pour \"faire face à l'épidémie de Coronavirus\". Mais ces images sont anciennes et n'ont aucun rapport avec l'épidémie actuelle\n\n\"Des milliers de porcs, poussins et volaille (sic) enterrés vivants dans des charniers en Chine pour stopper et faire face à l’épidémie du Coronavirus et la grippe aviaire qui ravage le pays en ce moment\", affirme la légende de cette vidéo diffusée sur Facebook, et visionnée près de 10 000 fois depuis le 4 février.\n\nLa vidéo comporte 4 séquences, dans lesquelles on peut voir :\n• Des centaines de porcs entassés dans des camions\n• Des porcs poussés par une pelleteuse dans une fosse remplie de leurs congénères\n• Des centaines d'oies rassemblées dans une fosse\n• Des milliers de poussins déversés dans une fosse par un camion\n\nLes deux séquences contenant des images de porcs ont été relayées de nombreuses fois sur les réseaux sociaux en anglais et en français ces derniers jours (1,2,3), dans des publications affirmant que les scènes étaient liées à la lutte contre la propagation du virus en Chine.\n\nLes séquences 1&2 datent au moins de décembre 2018\n\nComme l'indique cette note du gouvernement français, l'OMS a été informée le 31 décembre 2019 de plusieurs cas de pneumonie d’allure virale d’origine inconnue dans la ville de Wuhan en Chine.\n\nGrâce à une recherche inversée réalisée avec l’outil InVID-WeVerify*, il est pourtant possible de retrouver des publications sur internet diffusant les séquences 1 et 2 en décembre 2018 et janvier 2019, bien avant le signalement de ce nouveau coronavirus.\n\nOn les retrouve notamment dans ce tweet ou dans cet article sur Yahoo en chinois.\n\nNotons qu'une vaste épidemie de peste porcine africaine frappe la Chine depuis août 2018, même si ne pouvons affirmer au-delà de tout soupçon sont liées à cette épidémie. Le virus s'est propagé dans la plupart des régions du pays et des dizaines de milliers de porcs sont morts ou ont été abattus, parfois de manière préventive, comme nous l'écrivions dans cette dépêche.\n\nLes séquences sur les oies et poussins circulent sur Twitter depuis début février 2020 (1,2). Nous n'avons pas été en mesure de trouver des occurences plus anciennes de ces vidéos, ni d'identifier leur origine.\n\nSelon cette dépêche de l'agence Reuters, la Chine fait face, en plus de l'épidémie du nouveau coronavirus, à un épisode de grippe aviaire H5N1 dans la province de Hunan, au sud du pays. Dix-sept mille volailles ont été abattues.\n\nPour le moment, aucun animal n'a été officiellement identifié par les autorités comme étant responsable de la transmission du nouveau coronavirus à l'homme. Le pangolin, petit mammifère à écailles menacé d'extinction, \"pourrait\" être cet animal, ont toutefois indiqué vendredi 7 février des scientifiques chinois, comme nous l'écrivions dans cette dépêche.\n\nÀ l’heure actuelle, rien ne prouve que les animaux de compagnie ou les animaux domestiques, tels que les chiens ou les chats, peuvent être infectés par le 2019-nCoV ou le propager, relève par ailleurs l'Organisation mondiale de la santé sur son site au 7 février 2020.\n\nLa Chine a par ailleurs annoncé fin janvier une interdiction temporaire du commerce d'animaux sauvages dans le cadre des mesures prises pour tenter d'enrayer l'épidémie.", "lang": "fr"}