{"title": "CFK: “Este Gobierno ha destruido más armas que ningún otro”", "subtitle": "La cantidad de armas de fuego sacadas de circulación desde 2003 hasta la actualidad es más de siete veces mayor a las destruidas durante todas las Presid", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4696", "url": "https://chequeado.com/ultimas-noticias/cfk-este-gobierno-ha-destruido-mas-armas-que-ningun-otro/", "vclaim": "La cantidad de armas de fuego sacadas de circulación desde 2003 hasta la actualidad es más de siete veces mayor a las destruidas durante todas las Presidencias del período 1993-2002; aún así los especialistas señalan que la cantidad de armas ilegales en circulación continúa siendo un problema.\n\n“Este Gobierno ha destruido más armas que ningún otro gobierno en ninguna otra etapa”, dijo la presidenta, Cristina Fernández de Kirchner, en su discurso por cadena nacional del acto donde se inauguró el Banco Nacional de Materiales Controlados (Banmac) en el partido de San Martín.\n\nLa afirmación coincide con los datos disponibles: la cantidad de armas legales e ilegales sacadas de circulación desde 2003 hasta la actualidad es más de siete veces mayor a las armas de fuego destruidas durante el período 1993-2002; aún así los especialistas señalan que la cantidad de armas ilegales en circulación continúa siendo un problema.\n\nA principios de 2007, luego de varios casos de homicidios con armas de fuego (como el caso Marcenac), el Congreso de la Nación aprobó la Ley 26.216 que declaró “la emergencia nacional en materia de compraventa de armas de fuego” y puso en práctica un Programa Nacional de Entrega Voluntaria de Armas de Fuego. El objetivo del Programa fue la entrega anónima de armas -legales e ilegales- por parte de los ciudadanos a cambio de un incentivo económico para inutilizarlas y luego destruirlas a través de su fundición.\n\nSegún datos del Ministerio de Justicia de la Nación, del que depende el Registro Nacional de Armas y Explosivos (RENAR), desde 2003 hasta 2014 en la Argentina se destruyeron 292 mil armas de fuego. La misma fuente registra que, entre 1993 y 2002, período en el que en la Argentina se sucedieron los gobiernos de Carlos Menem, Fernando De la Rúa y de Eduardo Duhalde, la cantidad de armas quitadas de circulación alcanzó un total de alrededor de 40 mil piezas, es decir siete veces menos que las armas destruidas durante la década posterior.\n\n“Es verdad que este Gobierno tuvo una política más clara en el tema en comparación con los anteriores, que adoptaron acciones muy limitadas”, señaló a Chequeado Diego Fleitas, director de la Asociación de Políticas Públicas (APP) y autor del documento “Los planes de recolección de armas en Latinoamérica” publicado por el Banco Interamericano de Desarrollo (BID). En este sentido, recordó el también doctor en Políticas Públicas de la Universidad de Oxford, que hubo destrucciones de armas antes de 2003 en las provincias de Mendoza y en la de Buenos Aires, pero fueron de menores proporciones.\n\nAldana Bordagaray, miembro de la Red Argentina para el Desarme (RAD), coincidió y agregó que, “antes de la gestión actual, el país no tenía una política de control y de no circulación de armas de fuego. A partir de 2003, gracias al impulso sobre todo de la sociedad civil, y de 2006, con la ley que estableció el Programa Nacional de Desarme, la política nacional cambia y se vuelve más focalizada”.\n\nLos datos con los que cuenta el RENAR incluyen las armas destruidas por dos vías: las que entregan de manera voluntaria los ciudadanos (que el Registro informa en 167 mil “armas menos” a la fecha) y las que proveen el Servicio Penitenciario, las fuerzas militares y las de seguridad, y los Poderes Judiciales de las Provincias\n\nEstos actores se incorporaron a esta política mucho antes que el Programa Nacional de Desarme. Fue la Ley 25.938, aprobada por el Congreso nacional en 2004, la que los obligó a todos a enviar aquellas armas que se encuentren en sus depósitos al RENAR para que sean inutilizadas y luego destruidas.\n\nUna reforma que se paró\n\nEn 2013, la Argentina fue premiada por la Oficina de las Naciones Unidas para Asuntos de Desarme (UNODA, por sus siglas en inglés) por su política de desarme voluntario. Si bien los especialistas reconocen los avances logrados, también señalan que es necesaria una reforma integral del RENAR.\n\nPara explicar los motivos, Bordagaray señaló a este sitio dos grandes contradicciones: “Hoy, el RENAR se financia a través de la venta de formularios para la compra de armas de fuego, aquello que debe combatir. Además, tiene sus recursos administrados por una asociación privada que integran los controlados”.\n\nSe trata de la Asociación de Industriales y Comerciantes de Artículos de Caza y Pesca (Aicacyp), que agrupa a los fabricantes y comerciantes de armas. Esto implica, en la práctica, que la Auditoría General de la Nación (AGN) no pueda auditar sus recursos por tratarse de una asociación civil sin fines de lucro, como denunció el propio organismo de control en un informe de examen especial.\n\nEn 2012, el proyecto para la creación de la Autoridad Nacional de Control de Armas y Explosivos (ANCAE) perdió estado parlamentario en la Comisión de Seguridad Interior de la Cámara de Diputados. La propuesta, que había sido aprobada por el Senado en 2010 cuando el Congreso tenía mayoría opositora, establecía, entre otros puntos, una reforma a la Ley de Armas, requisitos más duros que los actuales para acceder a todo tipo de licencias y una modificación integral del RENAR que implicaba recibir partidas presupuestarias del Estado nacional y dejar de lado al ente cooperador.\n\nLa Presidenta anunció en su discurso por cadena nacional que enviará próximamente un proyecto para transformar el RENAR en una Agencia Nacional en materia de Materiales Controlados, aunque aún no se conocen los detalles del texto.\n\n“El desarme de la sociedad civil es un objetivo clave en las iniciativas para la prevención de la violencia”, concluyó Fleitas, a lo que Bordagaray agregó que, según la última Encuesta Nacional de Factores de Riesgo del Ministerio de Salud de la Nación, la cantidad de personas que afirma tener un arma de fuego en su entorno triplica la cifra de legítimos usuarios que tiene el RENAR, por eso es importante seguir profundizando en este tipo de políticas públicas.", "lang": "es"}