{"title": "[] #Verificamos: É falso que homem desempregado ‘por conta da quarentena’ pulou de viaduto em São Paulo", "subtitle": "Circula nas redes sociais que um homem, “demitido por conta da quarentena” da Covid-19, doença causada pelo novo coronavírus, tentou suicídio em um viaduto na Marginal Tietê, em São Paulo. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-26T13:51:01-03:00", "vclaim_id": "vclaim-id-43171", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/26/verificamos-quarentena-marginal-tiete-coronavirus/", "vclaim": "Circula nas redes sociais que um homem, “demitido por conta da quarentena” da Covid-19, doença causada pelo novo coronavírus, tentou suicídio em um viaduto na Marginal Tietê, em São Paulo. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Homem se joga de viaduto em São Paulo após ser demitido por conta da quarentena do coronavirus”\n\n Texto publicado pelo site Mídia Five que, até as 13h do dia 26 de março de 2020, tinha sido compartilhado por mais de 5 mil pessoas no Facebook\n\nA notícia analisada pela Lupa é falsa. No texto, é dito que, “segundo informações”, um homem de 48 anos pulou de um viaduto depois de ser demitido. Ele teria sobrevivido e estaria “em estado gravíssimo”. Contudo, de acordo com a Secretaria de Segurança Pública de São Paulo, “não foi localizado nenhum registro com as características citadas pela reportagem”.\n\nA imagem utilizada para ilustrar a “reportagem” foi tirada de uma reportagem do programa Cidade Alerta, da TV Record, de 9 de fevereiro de 2017. Na ocasião, um homem trocou tiros com a polícia e pulou do viaduto após ser cercado.\n\nO site Mídia Five é reincidente na veiculação de notícias falsas, tendo publicado, entre outras coisas, que o ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso saiu em defesa do presidente Jair Bolsonaro (sem partido) e que o PT ingressou com uma ação para cancelar o 13º do Bolsa Família. A Lupa verificou essas duas informações.", "lang": "pt"}