{"title": "Não é verdade que bicicletas acumuladas em depósito sejam dos Correios | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-61974", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-bicicletas-acumuladas-em-deposito-sejam-dos-correios/", "vclaim": "Não é verdade que bicicletas acumuladas em depósito sejam dos Correios\n\nDiversas publicações que têm circulado nas redes sociais usam a foto de um depósito da empresa privada Grow, responsável pelo serviço de aluguel Yellow Bikes, para dizer que as bicicletas são dos Correios e estão descuidadas (veja aqui).\n\nA imagem foi publicada em janeiro deste ano em uma matéria do jornal Tribuna do Paraná sobre um terreno alugado pela Grow no bairro Rebouças, em Curitiba, para guardar as bicicletas e que estava provocando reclamações dos vizinhos por causa de barulho, poluição visual e falta de limpeza. A foto compõe a galeria de autoria do fotógrafo do jornal, Hedeson Alves.\n\nA peça de desinformação reunia centenas de compartilhamentos no Facebook nesta quinta-feira (27) e foi marcada com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nPublicações que têm circulado nas redes sociais acusam os Correios de descuido e usam uma foto na qual aparecem diversas bicicletas amarelas em um terreno com mato para ilustrar a acusação. Entretanto, os equipamentos são da empresa privada Grow, responsável pelo serviço de aluguel Yellow Bikes. Inclusive, é possível verificar a marca Yellow nas bicicletas.\n\nA imagem foi registrada pelo fotógrafo Hedeson Alves, do jornal Tribuna do Paraná, e está na galeria de uma reportagem publicada em janeiro deste ano sobre um terreno alugado pela Grow no bairro Rebouças, em Curitiba, para guardar as bicicletas. O local era alvo de reclamações dos vizinhos por causa de barulho, poluição visual e falta de limpeza.\n\nAinda em janeiro, a Grow anunciou a paralisação do serviço de compartilhamento e a retirada das bicicletas das ruas de diversas cidades brasileiras. Os patinetes seguiriam apenas em São Paulo, Rio de Janeiro e Curitiba. Em julho, a empresa apresentou um pedido de recuperação judicial e acumulava dívidas com soma de cerca de R$ 40 milhões.\n\nCorreios. As postagens com acusações contra os Correios ganharam força após a secretária especial do Programa de Parcerias de Investimentos (PPI), que integra o Ministério da Economia, Martha Seillier, dizer que um projeto de regulamentação para a privatização dos Correios deveria ser encaminhado ao Congresso Nacional em breve. A privatização dos Correios é um dos projetos do governo de Jair Bolsonaro (sem partido). Em janeiro, ele comentou sobre o interesse e a dificuldade do processo.\n\nAlgumas peças de desinformação pedem diretamente a privatização e destacam, junto com a imagem das bicicletas da Yellow, fotos antigas de equipamentos que estão nos Correios.\n\nUma das imagens, por exemplo, foi publicada por veículos de comunicação do Acre em 2016 para noticiar uma denúncia do Sintect/AC (Sindicato dos Trabalhadores da Empresa de Correios e Telégrafos do Acre) sobre condições ruins de bicicletas e motocicletas usadas por carteiros. Outra fotografia usada recentemente, na verdade, foi publicada em uma coluna do jornal o Estado de S. Paulo em 2017 para mostrar um amontoado de bicicletas em uma unidade dos Correios localizada em São José do Rio Preto, interior de São Paulo.\n\nAs peças de desinformação também foram checadas por AFP, Agência Lupa e Fato ou Fake, do G1.", "lang": "pt"}