{"title": "PolitiFact - Cory Booker says views on campaign finance reform highlight disparity between Democrats, Republicans", "subtitle": "The nation’s two prominent political parties rolled out their priorities in separate conventions during the past two wee", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77019", "url": "http://www.politifact.com/new-jersey/statements/2012/sep/09/cory-booker/cory-booker-says-views-campaign-finance-reform-hig/", "vclaim": "The nation’s two prominent political parties rolled out their priorities in separate conventions during the past two weeks.\n\n \n\n The day after delivering his party’s vision for the country at the Democratic National Convention in Charlotte, N.C., Newark Mayor Cory Booker again tried to distinguish the differences between Democrats and Republicans.\n\n \n\n \"To me no side has a monopoly on good ideas, but when I look at this platform in many ways it's gotten a lot more extreme than even past Republican platforms and that's very disturbing to me. But more importantly I want to bring light to that and I want the nation to see, look at the actual policies that each of these parties stand for and decide which you want,\" Booker said in a Sept. 5 interview with #waywire, a news and video aggregation site that the mayor co-founded.\n\n \n\n \"Take campaign finance reform for crying out loud, I mean this is incredible. This platform says pull back even more of the rules on campaign finance reform, get rid of McCain-Feingold,\" Booker, a co-chair on the Democratic platform committee, said. \"This platform says well, wait a minute, we're out of control right now with all this super PAC money, we want to find a way to put more fair rules on campaign finance reform so that money doesn't speak louder than people. And so that to me is very dramatic.\"\n\n \n\n Do the two parties’ stances on campaign finance diverge as far as Booker claimed? A spokeswoman for Booker did not respond to an e-mail, but the documents show the Democratic mayor was on target.\n\n \n\n When Booker mentions McCain-Feingold, he is referring to a campaign finance law -- formally called the Bipartisan Campaign Finance Reform Act -- that was sponsored by Sens. John McCain, an Arizona Republican, and Russ Feingold, a Wisconsin Democrat.\n\n \n\n The law, which passed in 2002, made a number of changes to campaign finance, including banning corporations and unions from funding ads that mention a specific candidate during the 30 days before a primary or the 60 days before a general election.\n\n \n\n Two years ago the U.S. Supreme Court overturned that provision of the law in its Citizens United v. Federal Election Commission decision. The Supreme Court also went a step further in that decision, saying political spending is free speech protected by the First Amendment and that the federal government may not limit expenditures by corporations or unions during campaigns.\n\n \n\n Still other parts of the McCain-Feingold law -- such as a prohibition on national political parties from accepting unlimited amounts of contributions known as \"soft money\" -- remain intact.\n\n \n\n But Booker said the Republican party platform calls for dismantling what is left of the law.\n\n \n\n That’s true.\n\n \n\n The document outlining the priorities of the Republican party specifically states, \"we support repeal of the remaining sections of McCain-Feingold.\"\n\n \n\n The GOP platform also calls for raising or repealing contribution limits and opposes any legislation designed to curtail the impact of the Supreme Court’s decision in the Citizens United case. \n\n \n\n On the other hand, Booker said his party’s platform calls for \"a way to put more fair rules on campaign finance reform\" and the document outlining Democratic priorities explicitly calls for more regulation.\n\n \n\n \"We support campaign finance reform, by constitutional amendment if necessary. We support legislation to close loopholes and require greater disclosure of campaign spending,\" the Democratic platform says.\n\n \n\n Our ruling\n\n \n\n Booker said that the Republican party platform says \"pull back even more of the rules on campaign finance reform, get rid of McCain-Feingold\" while the Democratic party platform says \"we want to find a way to put more fair rules on campaign finance reform.\"\n\n \n\n Booker is right about the gulf between Democrats and Republicans on campaign finance.\n\n \n\n The GOP platform states: \"we support repeal of the remaining sections of McCain-\n\n Feingold.\"\n\n \n\n The Democratic platform says: \"we support campaign finance reform, by constitutional amendment if necessary.\"\n\n \n\n That’s straightforward enough for us. We rate this statement True.\n\nTo comment on this ruling, go to NJ.com.", "lang": "en"}