{"title": "Lula não foi diagnosticado com Covid-19 nem fez teste no Hospital Adventista | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-63629", "url": "https://www.aosfatos.org/noticias/lula-nao-foi-diagnosticado-com-covid-19-nem-fez-teste-no-hospital-adventista/", "vclaim": "Lula não foi diagnosticado com Covid-19 nem fez teste no Hospital Adventista\n\nÉ falsa a informação de que o ex-presidente Luiz Inácio Lula da Silva (PT) tenha sido diagnosticado com Covid-19 pelo Hospital Adventista, conforme dizem postagens que têm circulado nas redes sociais (veja aqui). A assessoria do petista e a unidade de saúde negam a informação. Além disso, o site citado como fonte das postagens, Portal 24hs, aparece em pesquisas no Google como um gerador de pegadinhas online.\n\nNo Facebook, postagens com a peça de desinformação reúnem ao menos 1.290 compartilhamentos nesta quinta-feira (6). Todas as postagens foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nPostagens que têm circulado nas redes sociais insinuam que o ex-presidente Luiz Inácio Lula da Silva (PT) está com Covid-19, diagnosticado pelo Hospital Adventista. Entretanto, a informação é falsa. Procurado por Aos Fatos, o petista afirmou, por meio de sua assessoria, que não está doente nem com suspeita.\n\nPor telefone, a assessoria do Hospital Adventista negou que o ex-presidente tenha feito exames em suas unidades de saúde. Em março, Lula ficou em quarentena após chegar de uma viagem à Europa. No entanto, nem naquele momento o político fez teste, pois não apresentou nenhum tipo de sintoma.\n\nA peça de desinformação destaca a imagem da manchete com a URL de um site chamado Portal 24hs. Aos Fatos verificou que a página está fora do ar e, em pesquisa no Google, ela aparece com as seguintes descrições: “crie pegadinhas online e divirta-se” e “compartilhe esta pegadinha em suas redes sociais e trolle seus amigos”.", "lang": "pt"}