{"title": "Crimean-Tatar Language Gets Official Status 'For First Time'", "subtitle": "Matviyenko is correct that the Crimean-Tatar language was accorded the status of a “state” language for the first time in Crimea after Moscow’s 2014 annexation of the Ukrainian peninsula. But many Crimean Tatars -- a majority of whom opposed Russia’s takeover of the peninsula -- say this recognition remains largely symbolic, and is outweighed by what many consider systematic repression against the minority ethnic group.", "author": "www.polygraph.info", "date": "October 14, 2016", "vclaim_id": "vclaim-id-1541", "url": "https://www.polygraph.info/a/crimea-tatar-language-/28088470.html", "vclaim": "Matviyenko is correct that the Crimean-Tatar language was accorded the status of a “state” language for the first time in Crimea after Moscow’s 2014 annexation of the Ukrainian peninsula that was deemed illegitimate by 100 UN member states. In the formal assertion of Russian control over Crimea signed by President Vladimir Putin, Crimean-Tatar was designated one of three “state languages” on the peninsula, alongside Russian and Ukrainian. Prior to the annexation, the language spoken by the minority Turkic inhabitants of the Black Sea peninsula had been designated a “regional language” under a controversial 2012 language law enacted by the Ukrainian government.\n\nBut many Crimean Tatars -- a majority of whom opposed Russia’s takeover of the peninsula -- say this recognition remains largely symbolic, and that it is outweighed by what they call a campaign of systematic repression against the minority ethnic group under Moscow’s rule.\n\nThe Office of the United Nations High Commissioner for Human Rights said in a June 2015 report that “control of the media in Crimea was tightened” in the preceding months, including several outlets publishing and broadcasting in the Crimean-Tatar language. Russian media regulators, the report noted, had registered 30 media outlets using the Crimean-Tatar language but had denied licenses to the most popular television network and newspaper serving the Crimean-Tatar community on the peninsula.\n\nThe U.S. State Department called this shutting down of several Crimean Tatar language media in Crimea part of \"yearlong crusade to silence the Crimean Tatar population and others who oppose Russia’s occupation.\"\n\nThe number of schoolchildren studying the Crimean-Tatar language in Crimea has also slipped slightly compared to the last year prior to the annexation, according to official Russian government data cited in the Russian media.\n\nMeanwhile, there have been instances of courts in Russia-controlled Crimea being either unable or unwilling to conduct proceedings in the Crimean-Tatar language. Zair Smedlyaev, the chairman of the Central Election Commission of the Crimean Tatar Assembly (Qurultay), wrote on Facebook in October that a judge illegally refused to conduct a court proceeding involving a prominent Crimean-Tatar community leader.\n\nLemara Selendili, a former deputy minister of education, sport, and youth affairs on the peninsula under both Ukrainian and Russian control, told a pro-Russian Crimean-Tatar television network in June that it’s “not enough” to just declare that Crimean-Tatar is a state language.\n\n“Let’s be honest: The Crimean-Tatar language over the (past two) years has not flourished, and it has not become any more common in the educational sphere,” said Selendili, a Crimean-Tatar who has stated she was in favor of Crimea being incorporated in to Russia.", "lang": "en"}