{"title": "Sousa Tavares na TVI: Lisboa perdeu 260 mil habitantes em 31 anos. Verdadeiro ou falso?", "subtitle": "O jornalista e comentador Miguel Sousa Tavares, em debate com Fernando Medina, autarca de Lisboa, na TVI, alertou para a quebra da população residente da capital entre 1980 e 2011, tendo passado de 800 mil habitantes para 540 mil. \"Entram os turistas, saem os residentes\", concluiu Sousa Tavares. Mas os números que invocou estão corretos?", "author": "poligrafo.sapo.pt", "date": "2019-01-15T08:42:00Z", "vclaim_id": "vclaim-id-37600", "url": "https://poligrafo.sapo.pt/fact-check/a-populacao-de-lisboa-decresceu-de-800-mil-habitantes-em-1980-para-540-mil-em-2011", "vclaim": "“Em 1980 nós tínhamos 800 mil habitantes em Lisboa. Nos censos de 2011 tínhamos 540 mil. Entretanto o turismo cresceu ao contrário. Este ano vão abrir 38 hotéis em Lisboa. Em 1980 nós tínhamos 105, no ano passado tínhamos 230 já. Ora bem, entram os turistas, saem os residentes”, afirmou o jornalista e comentador Miguel Sousa Tavares, em debate com o presidente da Câmara Municipal de Lisboa, Fernando Media, no Jornal das 8 da TVI, edição de 14 de janeiro.\n\nDe facto, a população residente em Lisboa era de 807 mil habitantes em 1981, ano em que se realizou o XII Recenseamento Geral da População (dados do Instituto Nacional de Estatística). Em 1960, quando se realizou o X Recenseamento Geral da População, era de 802 mil habitantes. A partir de 1981 iniciou-se uma trajetória descendente, caindo para 663 mil logo em 1991 e atingindo o ponto mais baixo em 2008, com 489 mil habitantes. Em 2011, no XV Recenseamento Geral da População (dados da Pordata), verificou-se a primeira subida desde 1981, passando então para 547 mil habitantes.\n\nSousa Tavares refere-se a 1980 e não a 1981. Também indica 800 mil habitantes, quando não seria exatamente essa a população residente de Lisboa em 1980. Mas são pequenos detalhes que não colocam em causa a veracidade da sua afirmação: a população residente em Lisboa baixou de cerca de 800 mil habitantes em 1980 para cerca de 540 mil em 2011. O essencial do que Sousa Tavares disse é verdadeiro.\n\n“Um estudante em Lisboa, ou que não seja estudante, paga 500 euros em Lisboa por um quarto sem casa-de-banho, 500 euros de renda por mês. Temos 20 mil estabelecimentos para alojamento local de turistas, o Airbnb, etc. Portanto nós estamos a correr com os residentes de Lisboa. Eu acho que a primeira responsabilidade de um presidente de câmara é que a cidade é para os seus habitantes, só depois é que é para os turistas. Eu não quero que Lisboa seja um bilhete de postal lindo, eu quero que Lisboa seja uma cidade para os seus habitantes primeiro”, argumentou depois Sousa Tavares, perante o olhar atento de Medina.", "lang": "pt"}