{"title": "Das Zitat stammt nicht aus George Orwells Roman «1984»", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Internet macht ein vermeintliches Zitat des Schriftstellers George Orwell die Runde - verknüpft mit Fotos, die Menschen beim starren Blick auf ihre Smartphones zeigen. «Die Leute werden nicht revoltieren. Sie ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48470", "url": "https://www.presseportal.de/pm/133833/4408500", "vclaim": "Das Zitat stammt nicht aus George Orwells Roman «1984»\n\nIm Internet macht ein vermeintliches Zitat des Schriftstellers George Orwell die Runde - verknüpft mit Fotos, die Menschen beim starren Blick auf ihre Smartphones zeigen. «Die Leute werden nicht revoltieren. Sie werden nicht lange genug von ihren Bildschirmen aufschauen, um mitzubekommen, was vor sich geht», soll angeblich in Orwells Überwachungsroman «1984» stehen (http://dpaq.de/J8qXL). Das Zitat kursiert auch im englischen Sprachraum und ist unter anderem bei der Online-Pinnwand «Pinterest» zu finden (http://dpaq.de/pEQto).\n\nBEWERTUNG: Das Zitat stammt nicht von Orwell. Es wurde in eine Bühnenfassung des Romans «1984» erst vor wenigen Jahren nachträglich eingefügt.\n\nFAKTEN: «1984», der Kultroman des englischen Schriftstellers George Orwell von 1949, entwirft die düstere Zukunftsvision eines totalitären Überwachungsstaates. Orwell, der eigentlich Eric Blair hieß, vollendete seinen Klassiker 1948 unter dem Eindruck der Terrorsysteme von Adolf Hitler und Josef Stalin. Vor allem der Leitspruch «Big Brother is watching you» (Der große Bruder beobachtet dich) gehört längst zum allgemeinen Sprachgebrauch. Orwell gilt als der meistgelesene englische Schriftsteller des 20. Jahrhunderts.\n\nWer die im Netz zugängliche deutsche Übersetzung des Romans von 1950 (http://dpaq.de/JZgfI) durchsucht, findet das Wort «revoltieren» ein einziges Mal in anderem Zusammenhang: «Die Massen revoltieren niemals aus sich selbst heraus und lehnen sich nie nur deshalb auf, weil sie unterdrückt werden», heißt es auf Seite 237. Auch das Wort «Bildschirm» erscheint nur einmal - auf Seite 18 in einem ganz anderen Kontext. Woher also stammt das angebliche Orwell-Zitat?\n\nRobert Icke und Duncan Macmillan, englische Schriftsteller und Regisseure, fügten es in ihre modernisierte Bühnenfassung von «1984» ein, die 2013 am Londoner Playhouse Theatre Premiere hatte und international Furore machte - unter anderem in Deutschland, den USA und Australien. Kurz nach der Londoner Premiere taucht das Zitat bereits im Sommer 2014 bei Twitter auf: http://dpaq.de/vA5Wu\n\nAuf diesen Ursprung verweist zum Beispiel der unlängst erschienene US-Bestseller «A Monk's Guide to Happiness», in dem Autor Gelong Thubten die Macht der sozialen Medien in unserem Alltag analysiert (http://dpaq.de/k5gG5). Auch ein Bericht der australischen Nachrichtenseite «news.com.au» (http://dpaq.de/QhuiB) nimmt Bezug auf den vermeintlichen Orwell-Text und beschreibt ihn als «quote from the production» («Zitat aus der Inszenierung»).\n\n«A Monk's Guide to Happiness» - zum Ursprung des Zitats: http://dpaq.de/k5gG5\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}