{"title": "Es falso que una copa de vino diaria sea bueno para la salud y otros mitos de esta bebida", "subtitle": "Los artículos que recomiendan tomarse una copa de vino al día se basan en estudios que no dicen esto o hablan del resveratrol, uno de sus componentes.", "author": "www.newtral.es", "date": "19 junio 2019", "vclaim_id": "vclaim-id-34711", "url": "https://www.newtral.es/es-falso-que-una-copa-de-vino-diaria-sea-bueno-para-la-salud-y-otros-mitos-de-esta-bebida/20190619/", "vclaim": "Los artículos que recomiendan tomarse una copa de vino al día para mejorar la salud se basan en estudios que no dicen esto o hablan del resveratrol, uno de sus componentes.\n\nNo equivale a una hora en el gimnasio\n\nPilar de la dieta mediterránea, el consumo mundial de vino aumenta de manera constante desde 2014, según datos manejados por el Observatorio Español de los Mercados del Vino . Pero la Organización Mundial de la Salud (OMS) advierte que consumir bebidas alcohólicas, aunque sea en pequeñas cantidades, aumenta el riesgo de cáncer y que « la situación ideal para la salud es no beber nada de alcohol «. Sin embargo, cada año se publican nuevos artículos que afirman que beber una copa de vino al día es bueno para la salud y acarrea un sinfín de beneficios: ayuda a bajar de peso o controla los niveles de colesterol. Desmontamos uno por uno estos supuestos beneficios.\n\nEn vez de hacer ejercicio, bastaría con tomarse una copa de vino. Esto es lo que afirman varios artículos, que en algunos casos se han compartido más de 23.000 veces. La mayoría de ellos se basan en estudios científicos como este de 2002 o este de Vernon W. Dolinsky y su equipo publicado en 2012 en el Journal of Physiology. Sin embargo, ninguno de ellos afirma que consumir una copa de vino al día es igual a una hora de gimnasio.\n\nMientras el primer estudio advierte de que «se precisan de otras investigaciones para poder llegar a conclusiones definitivas», el segundo se basa en el efecto del resveratrol en ratas, una sustancia antioxidante que se encuentra dentro de la uva y es parte de los polifenoles. Los resultados de la investigación, en la que durante 12 semanas se administró esta sustancia en 50 ratas, mostraron que la oxidación de ácidos grasos aumentaba cuando los animales que practicaban ejercicio consumían resveratrol. Así, se relacionó el consumo de este antioxidante con la mejora del rendimiento físico.\n\nAl probar qué efectos tenía el consumo de resveratrol en las personas, se demostró justo lo contrario. Un ejemplo es la investigación publicada en la misma revista científica en enero de 2014 por Hartmann y Forbes, que halló que la sustancia «atenúa muchas de las mejoras del ejercicio físico» y que este resultado «contradice los estudios sobre animales». Además, citan un estudio anterior publicado en 2013 por Gliemann y su equipo en el que se explica que el resveratrol «reduce los efectos positivos sobre la salud cardiovascular en hombres de edad avanzada de ejercicios físicos».\n\nEn la misma línea, el consumo de una o dos copas de vino al día tampoco te ayuda a perder peso o adelgazar. El argumento utilizado para afirmarlo es que el resveratrol «previene el crecimiento de las células de grasa en el cuerpo». Pero estos contenidos suelen basarse en un estudio de la Universidad Estatal de Washington de 2015 que se llevó a cabo en ratones y que no menciona en ningún momento el vino como tal. Al contrario, el estudio analizó el efecto del consumo de resveratrol en las grasas. Según los resultados, el aumento de peso en las ratas que tomaron dicho compuesto fue menor que en las que no lo tomaron. Pero como explican en esta página de Salud Sin Bulos, los ratones «no adelgazaron». En todo caso, como bebida alcohólica, el vino contiene calorías. Según la calculadora de calorías del Fondo Mundial para la Investigación del Cáncer, una copa de vino tiene entre 95 y 190 calorías.\n\n¿Y para el corazón o el colesterol?\n\nSi el vino tiene algunos beneficios sobre el corazón, se debe a los polifenoles, a los cuales pertenece el resveratrol. «En principio el resveratrol es una sustancia saludable que se ha asociado sobre todo con una reducción de la inflamación relacionada con la aterosclerosis«, explica el doctor Alfonso Valle, vocal de la Sección de Riesgo Vascular y Rehabilitación Cardiaca de la Sociedad Española de Cardiología (SEC), jefe del Servicio de Cardiología del Hospital de Dénia y cardiólogo en el Hospital Casa Salud de Valencia. Y agrega: «la aterosclerosis, las placas que obstruyen las arterias del corazón, tienen un componente muy importante de inflamación«.\n\nSin embargo, Valle insiste en que el consumo de vino tiene que ser moderado, es decir una copa para las mujeres y máximo dos para los hombres. «Si un paciente ha tenido un infarto y no bebe nada, no le induzco a que beba vino. Lo mismo pasa con un paciente que tiene más riesgo por la edad o por ser fumador”, recalca.\n\nSin embargo, no hay que confundir el efecto que puede tener el resveratrol como antinflamatorio con beneficios del alcohol en general. En 2012, la OMS publicó un documento en el cual resalta los daños del alcohol al sistema cardiovascular. Según este documento, el efecto protector del consumo moderado tiene que ver con el nivel social y saludable más alto de las personas que beben de manera moderada. La Unión Europea también advierte que «un consumo moderado de alcohol aumenta el riesgo a largo plazo de sufrir cardiopatías, enfermedades hepáticas y cáncer«.\n\nAdemás, al contrario de lo que afirman varios artículos, el consumo de vino no reduce los eventos coronarios. «Esta asociación directa de que beber vino produce menos infartos no es correcta. Hay muchas otras causas: el sedentarismo, la coagulación, la diabetes o el colesterol”, resalta el vocal de la Sociedad Española de Cardiología. Y en cuanto al colesterol, «se ha demostrado que el resveratrol sube un poco el colesterol bueno, el HDL«, explica. Pero insiste, sin embargo, en que no hay que beber vino para subir este tipo de colesterol.\n\nNo mejora la función cognitiva del cerebro\n\nMuchos artículos afirman que consumir una copa de vino «ayuda a prevenir enfermedades como el alzheimer» y mejoraría la «función cognitiva» del cerebro. Como base científica, citan a una investigación realizada por la Universidad de Rochester, en Estados Unidos.\n\nRespecto al alzheimer, la Sociedad Española de Neurología (SEN) asegura que «existe controversia sobre ese tema«. Algunos trabajos publicados concluyen que puede existir una relación favorable entre el consumo de alcohol en pocas cantidades en edades medias de la vida y una menor frecuencia de demencia. Pero según Juan-Carlos Portilla, vocal de la SEN, «presentan frecuentes limitaciones metodológicas, y no suelen analizar los mecanismos de esta asociación«. Por lo tanto, son necesarios más estudios para aclarar esta relación.\n\nEn cuanto al artículo científico citado, «abre una vía de investigación interesante«. Aún no se conocen exactamente todos los procesos patológicos que produce la enfermedad de alzheimer pero se sabe que ocurre el depósito anómalo de proteínas que se asocia con la presencia de los síntomas de la enfermedad. Lo que dice la investigación es que «el consumo en pocas cantidades de vino puede estimular uno de los sistemas que utiliza nuestro cerebro para eliminar estás proteínas tóxicas«. No obstante, los trabajos también están realizados en modelos animales, «por lo que sus conclusiones no son del todo extrapolables al ser humano«, explica Portilla. El médico insiste que una medida preventiva eficaz para cualquier tipo de demencia es «evitar el consumo en exceso de alcohol, ya que el etanol ha demostrado ser un tóxico cerebral«.\n\nY no mantiene la piel joven ni combate las arrugas\n\nPara afirmar que el vino combate la piel joven e incluso previene arrugas, los artículos citan un estudio de 2017 de las Universidades de Exeter y Brighton, en Reino Unido. Desde Newtral, hemos contactado con los autores de dicho estudio por correo electrónico. Nos confirman que la investigación en ningún momento dice eso. «Hemos demostrado que dosis bajas de resveratrol y compuestos relacionados son capaces de revertir algunos aspectos del envejecimiento celular in vitro. Nuestro trabajo utilizaba compuestos purificados y no vino tinto o chocolate, y nunca hemos analizado estos efectos en personas«, explica Lorna Harries, una de las autoras del estudio que actualmente trabaja en la Universidad de Exeter.\n• ¿Es sana esa «copita de vino» diaria? | Julio Basulto | TEDxAlcoi\n• Alfonso Valle, Vocal de la Sección de Riesgo Vascular y Rehabilitación Cardiaca de la Sociedad Española de Cardiología (SEC), jefe del Servicio de Cardiología del Hospital Denia y Cardiólogo en el Hospital Casa Salud de Valencia.\n• Contacto con los autores del estudio de 2017 de las Universidades de Exeter y Brighton, en Reino Unido.\n• Juan-Carlos Portilla, vocal de la Sociedad Española de Neurología.", "lang": "es"}