{"title": "Do 40% of Unionists support a potential Irish Sea trade border?", "subtitle": "CLAIM: 40% of Unionists are happy about a potential trade border in the Irish Sea. CONCLUSION: INACCURATE. 15% of unionists in a LucidTalk poll in August 2019 said there should be a \"Northern Ireland specific backstop.\" 81% of those declaring as unionists said there should not. In an opinion article published in The Guardian under…", "author": "factcheckni.org", "date": "2019-08-27T09:33:58+00:00", "vclaim_id": "vclaim-id-25686", "url": "https://factcheckni.org/articles/do-40-of-unionists-support-a-potential-irish-sea-trade-border/", "vclaim": "CLAIM: 40% of Unionists are happy about a potential trade border in the Irish Sea.\n\nCONCLUSION: INACCURATE. 15% of unionists in a LucidTalk poll in August 2019 said there should be a “Northern Ireland specific backstop.” 81% of those declaring as unionists said there should not.\n\nIn an opinion article published in The Guardian under the headline, “Boris Johnson should call the DUP’s bluff and create a border in the Irish Sea”, Simon Jenkins claimed: “Even within the Unionist community, 40% are happy about a border down the Irish Sea.” Jenkins cited polls by the Northern Ireland-based company, LucidTalk.\n\nLucidTalk responded with a tweet, stating that the figure is “actually only 15%”. The polling company also made reference to one of its polls in another tweet, with a pie chart illustration that showed the responses, by percentage, from self-described Unionists (people voting for DUP, UUP, and other Unionist parties) to the question, “If a referendum took place in NI tomorrow with the question — ‘Should there be a NI specific Backstop as part of Brexit?’ — which way would you vote?”:\n• 15.0%: As part of Brexit, there should be a Northern Ireland-only ‘Backstop’ with Northern Ireland more closely aligned with the EU than the rest of the UK\n• 81.0%: As part of Brexit, there should not be a Northern Ireland-only ‘Backstop’ and Northern Ireland should leave the EU on exactly the same terms as the rest of the UK\n• 4.0%: Not sure/Don’t know, but would probably vote\n\nJenkins linked to an article (£) in the Sunday Times to underpin his statistics. The Sunday Times article was based on LucidTalk’s Tracker poll from August 2019, and stated “[A]lmost three out of five voters in Northern Ireland are in favour of a “border in the Irish Sea.” It also noted that “one in six unionists support the Northern Ireland-only backstop.” In both cases there is a slight rounding up of the numbers. To be precise, 58.4% of the overall population and 15% of unionists favour a NI specific backstop. Nonetheless, the Sunday Times figures are close to the mark.\n\nThe latest LucidTalk tracker poll was conducted between 9th-12th August 2019 and was sent to their panel of 12,762 members “which is balanced by gender, age group, area of residence, and community background, in order to be demographically representative of Northern Ireland (NI).” 2,302 responses were received. LucidTalk explain that the “data was weighted by age, sex, socio-economic group, previous voting patterns (i.e. election turnout estimation), constituency, constitutional position, party support and religious affiliation” which resulted in “1,252 full responses [being] used for analysis in terms of the final results”. They go on to say that all “data results produced are accurate to a margin of error of +/-2.6%, at 95% confidence”.\n\nWhat is a “border in the Irish Sea”?\n\nA “border in the Irish Sea” is not a legal term within the Brexit negotiations. However, it has become shorthand for the concept that Northern Ireland should retain a closer relationship with the European Union than Britain does, in the context of Brexit. This has become known as the “backstop”.\n\nThe Institute of Government provide more detail and a timeline for the evolution of the backstop. They state:\n\n“In February 2018, the European Commission published a draft Withdrawal Agreement which, to deliver the backstop, proposed keeping Northern Ireland within the EU customs territory and ‘common regulatory area’ covering goods and sanitary and phytosanitary regulations. This approach, a ‘Northern Ireland specific’ backstop, would require customs and regulatory checks between Great Britain and Northern Ireland if it ever came into force.”\n\nResponding to concerns that this would entail Northern Ireland being treated differently to the rest of the UK, then Prime Minister Theresa May and the EU agreed a further draft Withdrawal Agreement in November 2018. This contained a Joint Protocol on Ireland and Northern Ireland, which included a provision that there would be no regulatory barriers in the Irish sea. This essentially widened the backstop to include all of the UK in a de facto “single customs territory” with the EU.\n\nThe purpose of the backstop is, in the words of Full Fact, “an insurance policy” to ensure that the Irish border remains open, regardless of what happens in future negotiations between the UK and the EU. The draft Withdrawal Agreement did not envisage the backstop kicking in until after an agreed transition period, and only then if negotiations broke down and no alternative arrangements had been agreed.\n\nAt the time of writing, the Withdrawal Agreement has been defeated in the UK Parliament three times. July 2019 saw a new Prime Minister, Boris Johnson, enter office. Johnson does not approve of the backstop and has accelerated preparations for a ‘No Deal’ Brexit.\n\nImplementation of a Northern Ireland specific backstop would entail some checks on goods entering Northern Ireland ports from Britain, while preventing checks at the Irish border. This has led to the emergence of the term, “border in the Irish Sea”.\n\nWhere does the 40% come from?\n\nIn the LucidTalk August 2019 poll, the words “border in the Irish sea” were not used, but “a NI only ‘Backstop’” were. As explained above, we interpret Jenkin’s “border down the Irish Sea” as meaning reference to “a NI only ‘Backstop’”.\n\nIf we separate the results by political party, there are some variations in unionist support. 27% of the Ulster Unionist Party (UUP) would vote for a NI specific backstop, as would 14% of “Other PUL (Protestant/Loyalist/Unionist)” parties. Only 5% of Democratic Unionist Party (DUP) voters said they would support this policy. The UUP and Other PUL figures are quoted in the Sunday Times article: “… 27% of Ulster Unionist supporters and 14% who voted for other unionists or loyalist candidates were in favour of compromise”. These two figures add up to 41%.\n\nHowever, the poll results by political party are relevant only for each party. For example, for all UUP respondents: 27% supported a backstop, 69% did not, and 4% were uncertain. For “Other PLU” respondents: 14% supported a backstop, 80% do not, and 6% were uncertain. As can be seen in the following table, these add up to 100% for each party, but this does not mean that 41% represent unionist (or Unionist parties) support for a backstop. This is because of the different number of responses received from self-ascribed DUP, UUP, and Other PUL voters; there were more DUP than UUP than Other PUL respondents.\n\nJenkins’ claim may thus be based on a misreading of political party responses.\n\nAnother explanation for the 40% figure could be that Jenkins may have heard the previously fact-checked analysis that “60% of Unionist people are opposed to the Backstop on economic grounds”, and extrapolated that 40% of unionists must therefore support it.\n\nWe have attempted to contact Mr Jenkins to clarify the source of the data or his process in arriving at this figure, but to date have received no reply.\n\nYet however the cause, the claim that 40% of unionists support a Northern Ireland specific backstop, and are therefore “happy about a border down the Irish sea”, is inaccurate.\n\nSimon Jenkins wrote an article in the Guardian claiming that 40% of unionists supported a border in the Irish sea.\n\nThe data appears to refer to LucidTalk’s August 2019 Tracker poll, co-commissioned by The Sunday Times, which asked if people in Northern Ireland would vote for a Northern Ireland specific backstop.\n\nThe number of people who expressed a preference for a unionist political party who said they would vote for such a backstop in this poll was 15%, while 81% were opposed.\n\nThe claim may be based on a misinterpretation of data in this or other polls.\n\nImage: Photo by Sergii FIGURNYI used by license Dreamstime.com\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}