{"title": "Analysis | Hey, attack-ad honchos, stop stealing our Pinocchios!", "subtitle": "Yet another attack ad features Washington Post Pinocchios even though we never fact-checked a rival's ad", "author": "www.washingtonpost.com", "date": "2018-10-19T07:00:37.447Z", "vclaim_id": "vclaim-id-39422", "url": "https://www.washingtonpost.com/politics/2018/10/19/hey-attack-ad-honchos-stop-stealing-our-pinocchios/?utm_term=.ada1ad08f563", "vclaim": "The Congressional Budget Office estimated that under the GOP replacement bill, 14 million fewer people would be insured in 2018 than under the current health-care law and that 24 million fewer people would be insured by 2026. But that did not mean all of the 14 million or 24 million would be “kicked off” health insurance or “lose” health insurance.\n\nMany of the people who would be uninsured, at least initially, would choose not to have insurance, because they had decided to obtain coverage only to avoid a penalty under the ACA’s individual mandate; the replacement bill would eliminate the mandate. The CBO estimated an additional 5 million people would lose insurance because of reductions in Medicaid enrollment — after some states discontinue the Medicaid expansion under the ACA. But that would probably not happen in California.\n\nWe did not give a Pinocchio rating because we covered these statements as part of a roundup. Probably it would have been worth two Pinocchios. But note that in this ad, the DCCC did not say “millions” but “tens of thousands.” The CBO did estimate that 2 million people with coverage through their employers would lose it because companies would no longer be required to provide insurance. So “tens of thousands” is actually defensible.\n\nAs we have documented, the GOP bill would have weakened protections for people with existing health conditions. States would have had the option to make changes that could have left people with preexisting conditions vulnerable to large increases in premiums, according to the CBO report. In effect, the CBO said, in the states that took full advantage of the possible waivers, the guarantee that preexisting conditions are protected would be so undermined that it would be worthless.\n\nIn other words, it would be a real stretch to say the DCCC was filled with “lies.” So how did the Congressional Leadership Fund (CLF), a group affiliated with House Speaker Paul D. Ryan (R-Wis.), manage to quote the Fact Checker as saying the AHCA vote did not change the guarantee to cover preexisting conditions?\n\nOur May 10, 2017, a fact check concerned a tweet by Sen. Kamala D. Harris (D-Calif.) after an amended version of the AHCA passed the House: “Once again, 129M people with pre-existing conditions could be denied coverage and insurers could charge sick people more money.” Most of the fact check was on whether 129 million people really would be affected — and we concluded it was much too high to be credible.\n\nAs a secondary matter, we looked at the question of whether people with preexisting conditions would be denied coverage. The amended AHCA had a line saying, “Nothing in this Act shall be construed as permitting health insurance issuers to limit access to health coverage for individuals with preexisting conditions.” Harris argued that her tweet referred to the possibility that people would be “effectively denied coverage” because they could not afford it.\n\nThere were two versions of the AHCA. The first one failed to pass the House, but the CBO had said it could “attract a sufficient number of relatively healthy people to stabilize the market.” The revised version, allowing waivers for states, was hustled through without a CBO score. So when we evaluated the Harris tweet, there was no CBO report on the legislation. It later turned out that the CBO report on the revised bill, as we noted, found that in states that sought the waivers — estimated to contain about one-sixth of the U.S. population — people might end up being priced out of the market.\n\nThe core of the fact check, however, was about Harris’s estimate of 129 million, not the guarantee of coverage. So the CLF is cherry-picking the Pinocchio rating, even though the fact check mostly examined an entirely different issue — the 129 million number. And the CLF ignores the fact that the CBO showed that the AHCA did undermine the guarantee in states that sought waivers; it just conveniently pretends the critical CBO analysis was never issued.\n\nA CLF spokesman defended the use of the Pinocchios in the ad: “The fact check states the AHCA didn’t weaken the guarantee of coverage for people with preexisting conditions and to use a vague statement to suggest it did is misleading. It makes it sound like Denham weakened preexisting protections, when in fact, he voted to protect people with preexisting conditions.”", "lang": "en"}