{"title": "False claim: TV-style graphic shows Bernie Sanders beating ‘moderates’ Joe Biden, Elizabeth Warren and Pete Buttigieg", "subtitle": "A graphic showing photographs and outcome percentages for “Nevada: Sanders Vs. Moderates” – in reference to the Nevada primary that took place on February 22, 2020 – is being widely shared on social media. A tweet https://twitter.com/robdelaney/status/1231561371722100736...", "author": "www.reuters.com", "date": "2020-02-27T11:48:44Z", "vclaim_id": "vclaim-id-14", "url": "https://www.reuters.com/article/uk-factcheck-berniesanders-beating-moder/false-claim-tv-style-graphic-shows-bernie-sanders-beating-moderates-joe-biden-elizabeth-warren-and-pete-buttigieg-idUSKCN20L1LP", "vclaim": "A graphic showing photographs and outcome percentages for “Nevada: Sanders Vs. Moderates” – in reference to the Nevada primary that took place on February 22, 2020 – is being widely shared on social media. A tweet here by Rob Delaney (@robdelaney) had 60,4000 likes and 6,500 retweets as of February 24, 2020, and the claim was reposted on Facebook (example here and here ).\n\nThe image in this claim was made by the Twitter user @KarlMarxJunior in response to a tweet by Krystal Ball twitter.com/krystalball that asked, “Please reply with the most amusing, ironic, interesting, outrageous moments from cable news coverage of Nevada today. Especially Msnbc. May use for a radar or other coverage Monday. #risers”. @KarlMarxJunior confirmed to Reuters that his creation was taken out of context, mostly after Rob Delaney’s tweet went viral, saying, “To be honest, I had no idea the graphic would go viral without the context! I was just hoping Krystal Ball would show it on her show”. “As far as I know, people started mistaking my graphic for the real thing once Rob Delaney reposted it instead of retweeting”, he added. Replies to Delaney’s tweet suggest that many users believed the image was a screenshot of a genuine TV news graphic, with comments such as “I love how they have Warren as a moderate. Don’t they keep trying to tell us she’s progressive ? Lol” (example here)\n\nA Sanders supporter, the user told Reuters he was reacting to how mainstream media portrayed Bernie Sanders’ win in Nevada and more broadly. (Link to the Reuters story here ) The user explained that he was frustrated at media coverage of Sanders’ results in the primaries, in particular this widely-shared graphic (visible here , here and here ) that compares Sanders’ ballot percentage against a grouping of other candidates.\n\nReuters reported the final numbers for the Democratic presidential hopefuls in Nevada were 47% of the county convention delegates for Sanders, Biden was a distant second to Sanders with 19%, but ahead of former Mayor Pete Buttigieg of South Bend, Indiana, in third place with 15%. Senator Elizabeth Warren trailed in fourth with more than 10% in Nevada, while Senator Amy Klobuchar and activist billionaire Tom Steyer were well back at around 4%. Therefore, the photograph’s numbers – 46.8% for Sanders and 45.3% for Biden, Warren and Buttigieg combined – do add up.\n\nIt is worth noting Elizabeth Warren is widely not considered to be a “moderate” Democrat (as referenced in the Reuters story here ), but rather “progressive” and left leaning like Sanders (Link to the story here ). Joe Biden, Pete Buttigieg and Amy Klobuchar are more widely considered to be the leading “moderates” in the race.\n\nTherefore, while the final polling numbers attributed to Sanders, Biden, Warren and Buttigieg in the @KarlMarzJunior graphic are accurate, the image was created as a satirical criticism to coverage of Bernie Sanders by a social media user in response to a call to action from Krystal Ball. As Rob Delaney’s viral tweet did not state the image was satire, other social media users appear to have understood it to be a genuine piece of news coverage.\n\nPartly false: While these numbers are accurate post-Nevada caucus, this image was created by a social media user as criticism of news coverage of Sanders and has been shared as an authentic news visual grab", "lang": "en"}