{"title": "A photoshopped image is being shared with the narrative of a Mother seeking help for the treatment of her son", "subtitle": "The image is a photoshopped one. Similar images with just changes in the photograph of the boy were found on social media.", "author": "factly.in", "date": "2019-09-27T10:32:02+00:00", "vclaim_id": "vclaim-id-31959", "url": "https://factly.in/a-photoshopped-image-is-being-shared-with-the-narrative-of-a-mother-seeking-help-for-the-treatment-of-her-son/", "vclaim": "A photo of a crying woman holding a photograph and an Aadhaar card of a boy is being shared with the claim that she is the mother of that boy and was urging for financial help for the treatment of her son. Lets try to analyze the claim made in the post \n\n\n\nThe image was posted on Facebook in September-2018 but it is being shared even now. Till date, it has been shared over 99,000 times.\n\nClaim: Image of a Mother seeking help for the treatment of her son. Fact: The image is a photoshopped one. Similar images with just changes in the photograph of the boy were found on social media. But, the earliest photo found on the internet was that of a mother seeking help regarding her son who went missing from their village. Hence, the claim is FALSE.\n\nIf you carefully at the image, one can easily identify that the image is photoshopped as the photo of the boy isn’t perfectly seen in the woman’s hand.\n\n\n\nAnd when the image is subjected to reverse image search technique, no credible information was found regarding the image.\n\nWhen the image is cropped and subjected to reverse image search technique, another similar image was found in a Facebook post by a certain user – ‘Umesh Kumar’. The image in this Facebook post has the same woman but the photo of another boy that fits well in her hand. This Facebook post was found to be posted on April 1, 2017, and it can be seen below.\n\nThe English translation of the post reads- “The name of the woman is Sanju Devi and she is a resident of Rajopura village of Sheikhpura district, the boy is her 8-year-old son Sagar Kumar who supposedly went to school but was missing from their village since March 29, 2017. The boy’s mother has gone in search of him in the neighbourhood but couldn’t find him and was told by two villagers that they have seen the child going out of the village alone. The woman has filed the case with the Chewad Police regarding her missing son.”\n\nMany other posts with the same photo and same message can be seen here, here, and here.\n\nThough the story of the missing boy couldn’t be ascertained, it can be concluded that the image in the post is an edited one. Also, during the search process, it was found that when a similar photo was circulated on social media with the same claim, fact-checking organisation ‘Fact Crescendo’ has written an article which can be seen here.\n\nTo conclude, a photoshopped image is being shared with the narrative of Mother seeking help for the treatment of her son.\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}