{"title": "Cuidado con la imagen que dice que dos camareros y cinco personas más están de cuarentena por un supuesto contagio de coronavirus en la discoteca Velice (Torrevieja): es un montaje que utiliza la web de Antena 3 y la Conselleria de Sanitat no tiene constancia de este contagio, a fecha del 08/07/2020", "subtitle": "", "author": "maldita.es", "date": "2020-07-08 16:40:20", "vclaim_id": "vclaim-id-54085", "url": "https://maldita.es/malditobulo/2020/07/08/contagio-coronavirus-camareros-cuarentena-discoteca-velice-torrevieja-antena-3/", "vclaim": "Nos habéis consultado por una supuesta imagen de la web de Antena 3 en la que pone \"Coronavirus en España hoy: Dos camareros en cuarentena y 5 personas más por supuesto contagio en discoteca\" e incluye una imagen de Velice Discoteca, en Torrevieja (Alicante). Es un bulo, la imagen es un montaje. Además, la Conselleria de Sanitat Universal i Salut Pública de la Generalitat Valenciana no tiene constancia de este supuesto contagio, a fecha del 08/07/2020 a las 17:40.\n\nLa Conselleria de Sanitat no tiene constancia del supuesto contagio en la discoteca de Torrevieja, a fecha del 08/07/2020\n\nEn la última nota de prensa de la Conselleria de Sanitat, del 8 de julio*, no se informa sobre ningún caso en Torrevieja en el apartado \"Actualización brotes de coronavirus\". Hemos contactado con la Conselleria y nos dicen que no tienen constancia de ningún contagio en una discoteca de Torrevieja (a fecha del 8 de julio y hora 17:40) y aseguran que desde la Conselleria no han informado sobre ello en ningún momento.\n\nSegún la última actualización, del 6 de julio, de los datos sobre la COVID-19 del portal de datos abiertos de la Generalitat Valenciana, en el municipio de Torrevieja se ha detectado un solo caso de COVID-19 en los últimos 14 días, diagnosticado por PCR.\n\nAdemás, desde su perfil de Instagram, Velice Discoteca ha lanzado un comunicado en el que niegan lo que dice la imagen viral sobre el supuesto contagio de dos de sus empleados y otras cinco personas.\n\nLa imagen viral de la web de Antena 3 es un montaje\n\nLa imagen que se comparte es un montaje. La publicación original de Antena 3 es esta y, como podemos comprobar, el titular es \"Coronavirus en España hoy: Última hora de los rebrotes, datos y últimas noticias, en directo\" y no tiene nada que ver con un supuesto rebrote en la discoteca de Torrevieja. La foto de la publicación tampoco es la del establecimiento.\n\nPor lo tanto, la captura que circula se trata de un montaje en el que, además, utilizan diferentes tamaños de letra en el titular y hay faltas de ortografía:\n\nA este respecto, Velice Discoteca manifiesta en su comunicado que \"existen claros elementos visuales como el tamaño de las fuentes y los bordes de los recortes de texto, que evidencian que se trata de un montaje sobre una noticia de Antena 3\".\n\n*Este artículo se ha actualizado el 09/07/2020 para incluir la última nota de prensa de la Conselleria de Sanitat Universal i Salut Pública de la Generalitat Valenciana.", "lang": "es"}