{"title": "This footage shows a protest against US President Donald Trump during his visit to the UK in 2018", "subtitle": "A video of a protest in London has been shared tens of thousands of times on Facebook alongside claims that the demonstration was organised in response to an August 2020 diplomatic agreement between Israel and the United Arab Emirates. The claim is false; the footage in fact shows a protest in July 2018 against US President Donald Trump during his state visit to the UK.", "author": "factcheck.afp.com", "date": "2020-08-20T09:07:41+02:00", "vclaim_id": "vclaim-id-73332", "url": "https://factcheck.afp.com/footage-shows-protest-against-us-president-donald-trump-during-his-visit-uk-2018", "vclaim": "This footage shows a protest against US President Donald Trump during his visit to the UK in 2018\n\nA video of a protest in London has been shared tens of thousands of times on Facebook alongside claims that the demonstration was organised in response to an August 2020 diplomatic agreement between Israel and the United Arab Emirates. The claim is false; the footage in fact shows a protest in July 2018 against US President Donald Trump during his state visit to the UK.\n\nThe 30-second video has been viewed 14,000 times since it was published on Facebook here on August 17, 2020.\n\nThe footage shows a protester in a Trump mask leading other demonstrators dressed as Arab leaders by chain leashes.\n\nThe post’s Urdu caption translates as: “Arabs are being ridiculed on the streets of London after UAE recognized Israel.”\n\nThe post circulated days after Trump announced the agreement between Israel and the United Arab Emirate (UAE) on August 13, 2020.\n\nThe deal was widely praised by world leaders but rejected as a “betrayal” by the Palestinian leadership, as AFP reported.\n\nThe same protest video was shared alongside similar claims on Facebook here, here and here.\n\nIt was also published after the UAE-Israel deal was announced on Facebook here, here and here in posts that claimed the footage showed people in the US celebrating the “enslavement of Arabs.”\n\nBut the claims are false.\n\nReverse image searches on Google and Yandex using keyframes from the video found that footage shows demonstrators in London protesting during Trump’s visit to the UK in July 2018.\n\nAFP published a photo of the Trump and Arab impersonators here. The photo’s caption reads: “Protesters against the UK visit of US President Donald Trump gather in Trafalgar Square after taking part in a march in London on July 13, 2018.”\n\nThe Middle East Eye, an online news portal, also published a photo of the demonstrators here on July 14, 2018.\n\nBelow is a screenshot comparison of the video in the misleading Facebook post (L) and the photo in the Middle East Eye report (R):\n\nThe exact location in London seen in the footage of the 2018 protest march can be viewed on Google Maps here.\n\nBelow is a comparison of screenshots of the video in the misleading Facebook post (L) and the Google Maps street (R) with a corresponding store sign circled in red:\n\nThis YouTube video posted on July 14, 2018 also shows the trio disguised as Trump and Arabs leaders at the 3:39 mark.\n\nThe video is entilted \"Donald Trump Protest London\" and has a caption that reads: \"London march and protests send clear message to Trump: You're not welcome.\"\n\nBelow is a comparison of screenshots of the video in the misleading Facebook post (L) and the YouTube video (R):", "lang": "en"}