{"title": "This image has been doctored and Indomie confirmed all their products are halal-certified", "subtitle": "An image shared thousands of times on Facebook and Twitter purports to show a pack of pork-flavoured ramen noodles from an instant noodle brand based in Indonesia, a predominantly Muslim country. The claim is false; the image has been doctored to include the description about pork flavour; the noodle brand clarified that all its products are halal-certified.", "author": "factcheck.afp.com", "date": "2020-07-22T10:45:28+02:00", "vclaim_id": "vclaim-id-54663", "url": "https://factcheck.afp.com/image-has-been-doctored-and-indomie-confirmed-all-their-products-are-halal-certified", "vclaim": "This image has been doctored and Indomie confirmed all their products are halal-certified\n\nAn image shared thousands of times on Facebook and Twitter purports to show a pack of pork-flavoured ramen noodles from an instant noodle brand based in Indonesia, a predominantly Muslim country. The claim is false; the image has been doctored to include the description about pork flavour; the noodle brand clarified that all its products are halal-certified.\n\nThe image was posted here on Twitter on July 20, 2020. It has been shared more than 2,000 times.\n\nThe Indonesian-language caption of the tweet translates to English as: “Has anyone ever tried this…????”\n\nThe image purports to show a pack of ramen noodles from Indonesian instant noodle brand Indomie, the logo of which can be seen on the top left-hand corner.\n\nThe yellow text overlaid in the red background reads: “Pork Saksang Flavour”\n\nSaksang refers to a traditional savory pork dish believed to have originated from the Batak ethnic group in the Indonesian island of Sumatra.\n\nThe misleading claim about Indomie caused controversy because the consumption of pork and other pig products are prohibited in Islam. Indonesia has a Muslim-majority population.\n\nThe same image has also been shared on Facebook here, here and here with a similar claim.\n\nThe claim, however, is false; the image has been doctored to include the description about pork flavour.\n\nA reverse image search on Google found this image of an identical pack of Indomie ramen noodles listed on Indonesian e-commerce site Tokopedia.\n\nSoto is a traditional Indonesian soup typically made of chicken or beef, while Medan is the capital of Indonesia’s North Sumatra province.\n\nBelow is a screenshot comparison of the doctored image (L) and the photo listed on Tokopedia (R) with identical features circled in red by AFP:\n\nAFP checked all available Indomie flavours listed here on the brand’s website and has not found any match for “Pork Saksang”.\n\nThe Medan Soto flavour is available on Indomie’s website, as seen in the screenshot below:\n\nIn response to the misleading claim, Indomie issued a clarification in this July 21, 2020 tweet, which translates to English as: “Hi Indomielovers! all Indomie products have received HALAL certification from the Indonesian Ulema Council (MUI), so it is safe and halal for consumption. So you do not have to worry. We always make sure that the safety and halal status of Indomie are guaranteed, for your convenience.\"", "lang": "en"}