{"title": "Fake News: Kevin Spacey Did NOT Admit Affair With Mike Pence | Lead Stories", "subtitle": "Did actor Kevin Spacey admit to having an affair with Vice President Mike Pence? No, that&#039;s not true. The story...", "author": "leadstories.com", "date": "2019-01-21T09:59:09-07:00", "vclaim_id": "vclaim-id-44022", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-courtroom-bombshell-spacey-admits-affair-with-pence.html", "vclaim": "Did actor Kevin Spacey admit to having an affair with Vice President Mike Pence? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. All the events described in the article are not real.\n\nThe story originated from an article published by America's Last Line of Defense on January 21, 2019 titled \"COURTROOM BOMBSHELL : Spacey Admits Affair With Pence\" (archived here) which opened:\n\nActor Kevin Spacey, under fire for charges of molesting a restaurant worker, revealed this morning through his defense attorney, that he had been heavily influenced towards such actions by a tumultuous earlier tryst with Vice President Mike Pence. Fox News Homosexual Expert Brian Kilmeade read Spacey's full statement on the Fox and Friends morning show : \"In preperation for a coming season of my program, 'House of Cards', I had been shadowing several politicians in Washington for months. I am a method actor, and I like to really have the character come across as believable. Especially Frank Underwood. In my...meanderings...I was invited to a private dinner with Mickey. That being Micheal Pence. Mickey and I hit it off famously. He revealed to me in confidence that he was quite taken with a busboy at the establishment, and demonstrated such by giving the young man a little pat on the derrier when he passed. I found it adorable. We were coupled inside of a storage nook in the Library of Congress within the hour. It was absolute magic.\"\n\nUsers on social media only saw this title, description and thumbnail, giving no indication the story was a joke:\n\nBut the header of the site carries the disclaimer \"Information you probably shouldn't trust\" and the article was posted in the category \"BREAKING SATIRE\".\n\nThe site comes with a clear satire disclaimer at the bottom of each article:\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including potatriotpost.us, dailyworldupdate.us and nofakenewsonline.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\n'Nothing on this page is real': How lies become truth in online America November 17 The only light in the house came from the glow of three computer monitors, and Christopher Blair, 46, sat down at a keyboard and started to type. His wife had left for work and his children were on their way to school, but waiting online was his other community, an unreality where nothing was exactly as it seemed.\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes wearethellod.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about wearethellod.com before, here are our most recent articles that mention the site:\n• Fake News: Chelsea Clinton Did NOT Go On Drunken Rampage That Landed Her Behind Bars\n• Fake News: Trump Will NOT End the Shutdown Monday Morning AND Get the Wall\n• Fake News: Trump Did NOT Strip Obama of Secret Service Protection For Remainder of Shutdown\n• Fake News: Jerry Jones Did NOT Give Ted Nugent a Night at Texas Stadium and $3 Million For Wall Benefit Concert", "lang": "en"}