{"title": "O que é fato no pronunciamento de Temer pelo Dia do Trabalho | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-4027", "url": "https://www.aosfatos.org/noticias/o-que-e-fato-no-pronunciamento-de-temer-pelo-dia-do-trabalho/", "vclaim": "O que é fato no pronunciamento de Temer pelo Dia do Trabalho\n\nO presidente da República Michel Temer, em pronunciamento para o dia do Trabalho, destacou a proposta de aumento do salário mínimo para 2019. Ele omitiu, no entanto, a obrigação legal do aumento e as tentativas de seu governo de fazer cortes. O presidente também comemorou o aumento de postos de trabalho, mas não mencionou que ele ocorreu com o crescimento de empregos informais.\n\nO pronunciamento de Temer foi transmitido apenas às 20h30, mas Temer adiantou a divulgação do discurso na sua conta no Twitter. Em sua fala, o político também citou dados sobre crescimento econômico e agricultura.\n\nTemer propôs um salário mínimo de R$ 1.002 para 2019, o que representa alta de 5% em relação ao atual valor atual de R$ 954. O valor consta do projeto da Lei de Diretrizes Orçamentárias de 2018. Se aprovado pelo Congresso, esse será o maior valor nominal e real, corrigidos pelas perdas inflacionárias, do salário mínimo desde 1994, quando foi instituído o plano real.\n\nA declaração foi considerada IMPRECISA porque Temer omite uma questão importante: por força da lei, qualquer governo é proibido de diminuir o salário mínimo. Aos Fatos já havia demonstrado isso em seu pronunciamento pelo feriado de 21 de abril.\n\nA lei 13.152/2015 estabeleceu a política de valorização do salário mínimo para os anos de 2016 a 2019 e, conforme o texto, seu valor deverá ser reajustado anualmente conforme fórmula baseada na inflação oficial do período medida pelo INPC (Índice Nacional de Preços ao Consumidor) e no resultado do PIB de dois anos antes.\n\nO que Temer também não diz é que, no ano passado, tentou aprovar no Congresso uma nova lei que autorizaria a redução do salário mínimo previsto para 2018 em R$ 10. Por se tratar de uma medida impopular, senadores e deputados rejeitaram analisar a matéria.\n\nEm 2017, o emedebista autorizou o reajuste do mínimo nacional em 1,81% — abaixo das perdas inflacionárias do período — para vigorar em 2018. Este foi o menor reajuste dos últimos 24 anos, que fez o salário mínimo nacional passar de R$ 937 para os atuais R$ 954.\n\nO salário mínimo foi criado em maio de 1940, com 14 valores diferentes dependendo da região do país. Somente em 1984, o salário mínimo passou a ter um valor nacional unificado. Desde a criação do mínimo, o Brasil trocou de moeda sete vezes.\n\nLevando em conta os valores reais, o Boletim Regional do Banco Central de 2015, aponta que entre 1955 e 1962, o valor do salário mínimo se aproximou de R$ 1000. No levantamento, foi usada a média móvel dos 12 meses, recurso estatístico que identifica melhor a tendência do salário mínimo, suavizando movimentos atípicas e sazonais.\n\nA afirmação do presidente é VERDADEIRA. O PIB (Produto Interno Bruto) avançou 1% em 2017, após dois anos de retração.\n\nPara 2018, analistas do mercado ouvidos pelo Banco Central esperam crescimento de 2,75%, de acordo com o último boletim Focus. A expectativa vem oscilando: em dezembro de 2017, os analistas previam um crescimento do PIB de 2,70%, desde então, as previsões de alta variaram entre 2,66% (em janeiro) e 2,90% (em março).\n\nA taxa de desemprego diminuiu no primeiro trimestre de 2018, ficando em 13,1% ante 13,7% registrados no mesmo período de 2017, de acordo com os dados mais recentes da PNAD Contínua, do IBGE. De janeiro a março deste ano, o contingente de pessoas desocupadas era de 13,7 milhões, menor do que no mesmo trimestre do ano passado quando somavam 14,2 milhões.\n\nO presidente comemora o aumento nos postos de trabalho, mas não menciona que a redução da população desocupada foi impulsionada pelo crescimento informalidade no mercado de trabalho. E, principalmente, também não leva em conta que foi a terceira alta trimestral seguida: é o maior número de desempregados desde maio do ano passado. Por esses motivos, a declaração foi considerada IMPRECISA.\n\nSegundo os dados do IBGE, o grupo de trabalhadores do setor privado com carteira assinada recuou 1,5% no primeiro trimestre de 2017, em relação ao mesmo período de 2018. Enquanto isso, o número de trabalhadores do setor privado sem carteira assinada aumentou 5,2%, de janeiro a março de 2018, ante mesmo período de 2017.\n\nNa comparação trimestral, os dados do primeiro trimestre de 2018, mostram uma alta na taxa de desemprego, ante o último trimestre de 2017, quando a taxa ficou em 12,6%. É importante, no entanto, levar em conta a sazonalidade do período que é marcado pela dispensa de trabalhadores temporários contratados no final do ano.\n\nDurante o governo Temer, no ano passado, o Brasil registrou uma safra recorde de cereais, oleaginosas e leguminosas, tendo colhido 242,08 milhões de toneladas em julho de 2017, segundo estima o IBGE. O resultado foi o maior da série histórica iniciada em agosto de 2006. O recorde superou a marca batida em fevereiro de 2016, quando o IBGE verificou 211,345 milhões de toneladas colhidas no país.\n\nO resultado positivo da agricultura foi um dos principais fatores para o crescimento do PIB em 2017, quando o setor teve alta de 13%. A agricultura também contribui para a queda da inflação medida pelo IPCA no ano passado. Em 2017, o grupo de alimentos e bebidas registrou deflação de 1,87%, contra 8,62% registrado em 2016.\n\nAinda não está certo, no entanto, se a agricultura irá ter o mesmo impacto no crescimento do PIB em 2018 e na queda da inflação. Em 2018, as safras devem registrar queda na comparação com o mesmo período de 2017. Em março de 2018, último dado disponível no IBGE, a estimativa de colheita é de 229,269 milhões de toneladas, 4,7% inferior à obtida em 2017 (240,6 milhões de toneladas), redução de 11,3 milhões de toneladas.\n\nA inflação acumulada de alimentos e bebidas registrada pelo IPCA no primeiro trimestre também supera a taxa do ano passado. De janeiro a março, o segmento registrou inflação de 0,78%. No mesmo período no ano passado, a inflação de alimentos e bebidas foi de 0,15%.\n\nOutro lado. A Secretaria de Comunicação da Presidência foi procurada pela reportagem para comentar as checagens, mas, até a última atualização desta reportagem, sua assessoria de imprensa havia se manifestado.", "lang": "pt"}