{"title": "[] #Verificamos: É falso que Ceará não teve nenhum óbito por Covid-19 na última sexta-feira", "subtitle": "Circula nas redes sociais que nenhuma pessoa morreu de Covid-19, doença causada pelo novo coronavírus, no Ceará na última sexta-feira (29 de maio). A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-06-01T17:55:40-03:00", "vclaim_id": "vclaim-id-45124", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/01/verificamos-ceara-obitos-coronavirus/", "vclaim": "Circula nas redes sociais que nenhuma pessoa morreu de Covid-19, doença causada pelo novo coronavírus, no Ceará na última sexta-feira (29 de maio). O texto, publicado pelo site Focus.jor, cita como fonte um boletim epidemiológico publicado pelo governo do Estado naquele dia. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Ceará não teve óbitos de coronavírus nesta sexta-feira; recuperados somam 25,8 mil”\n\n Texto publicado pelo site Focus.jor que, até as 16h do dia 1º de junho de 2020, tinha sido compartilhado por mais de 1,2 mil pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. Segundo a base de dados da Secretaria de Saúde do Ceará, pelo menos 28 pessoas morreram de Covid-19 no estado na última sexta-feira (29). Outros 20 óbitos constam como casos suspeitos e estão pendentes de confirmação. Veja os dados aqui.\n\nÉ possível que estes números cresçam nos próximos dias. Um arquivo com todos os casos confirmados e suspeitos do novo coronavírus no estado está disponível para consulta no hotsite da secretaria sobre a doença.\n\nO texto do Focus.jor diz que, no dia 29, o estado registrou 126 novas mortes por Covid-19, mas que nenhuma delas tinha, de fato, ocorrido naquela data. O conteúdo foi publicado às 18h51 da sexta-feira, acompanhado de uma captura de tela que mostra esses números.\n\nContudo, o fato de nenhum óbito ocorrido em uma determinada data ter sido registrado no sistema no mesmo dia não significa que ninguém morreu de Covid-19. Como a própria discrepância entre o número de novas mortes e o de falecimentos ocorridos nas últimas 24 horas sugere, há um atraso entre a ocorrência e o registro. Embora alguns casos sejam confirmados em poucas horas, a maioria leva alguns dias para aparecer nas estatísticas.\n\nSendo assim, durante a pandemia, é impossível precisar o número de mortes pelo novo coronavírus em uma determinada data com base apenas no registro desse mesmo dia.", "lang": "pt"}