{"title": "Fake News: Pedophile Who (Allegedly) Raped 9-Year-Old Girl Did NOT Have Penis Chopped Off Completely By Angry Father | Lead Stories", "subtitle": "Did Preacher Mase Malgas from East London in South Africa rape a 9-year-old girl and did her father then take...", "author": "leadstories.com", "date": "2018-11-16T06:24:40-07:00", "vclaim_id": "vclaim-id-12760", "url": "https://leadstories.com/hoax-alert/2018/11/fake-news-pedophile-who-raped-9-year-old-girl-has-penis-chopped-off-by-angry-father.html", "vclaim": "Did Preacher Mase Malgas from East London in South Africa rape a 9-year-old girl and did her father then take revenge by hacking off his penis, leading to his death? While it is true that a 9-year-old girl was raped according to local media reports it has not been proven yet that the preacher did it. It is also not true that the girl's father \"hacked\" or \"chopped\" off the penis as that would imply removing it completely. Local media reports say that the man began to cut the penis but didn't complete the job. The wound was serious enough though to lead to the eventual death of the victim.\n\nThose facts did not stop NeonNettle from publishing an article on November 15, 2018 with the headline \"Pedophile Who Raped 9-Year-Old Girl Has Penis Chopped Off By Angry Father\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe article also omits the fact that the events happened in East London, South Africa (and not the east part of London, U.K.). Local media are reporting on the trial of the father:\n\nThey stormed into their victim's home and the accused began to severely assault Malgas. In the midst of the brutality, the man on trial began to cut the preacher's penis. Although he didn't complete a full castration, the defendant had left the holy man with \"grievous\" bodily wounds. After they had badly-beaten Malgas, they took him to the Scenery Park Police Station, hoping to have him arrested. However, officers in East London had to deal with the life-threatening condition Malgas was reduced to. They called for medical assistance, but he died in hospital.\n\nNqwelo said medical reports confirmed the nine-year-old had been raped, but the courts were still waiting for the DNA results to confirm Malgas was the perpetrator. The case hinges on this vital detail: If the preacher is found to be guilty of the rape, a host of mitigating factors for the defence will come into play.\n\nInterestingly enough the NeonNettle article contains these paragraphs, directly contradicting the headline:\n\nNqwelo said medical reports confirmed the nine-year-old had been raped, but the courts were still waiting for the DNA results to confirm Malgas was the perpetrator. The case hinges on this vital detail: If the preacher is found to be guilty of the rape, a host of mitigating factors for the defence will come into play.\n\nNote that The Sun made the same errors in this headline, implying full penis removal and established guilt of the priest:\n\nAlthough they later did change the headline to the somewhat more correct \"Furious dad hacks off priest's penis after he was accused of sexually abusing his nine-year-old daughter\" (even though they kept the \"hacks off\").\n\nA similar bad headline was also present at The Mirror:\n\nThe case seems terrible and tragic enough without having to spice up the headline for more clicks...", "lang": "en"}