{"title": "Pastor na Itália reabre igreja com fotos de fiéis que morreram de Covid-19 #boato", "subtitle": "Boato – As igrejas reabriram na Itália. No primeiro culto, o pastor descobriu que a maioria dos fiéis havia morrido de Covid-19 e só restaram as fotos deles nos bancos.", "author": "www.boatos.org", "date": "2020-06-22T16:41:49+00:00", "vclaim_id": "vclaim-id-55856", "url": "https://www.boatos.org/religiao/pastor-italia-reabre-igreja-fotos-de-fieis-morreram-covid-19.html", "vclaim": "Boato – As igrejas reabriram na Itália. No primeiro culto, o pastor descobriu que a maioria dos fiéis havia morrido de Covid-19 e só restaram as fotos deles nos bancos.\n\nEnquanto o Brasil ainda sofre com a pandemia da Covid-19, alguns países da Europa começam a reabrir no que chamam de “novo normal”. E a história de hoje aponta para uma situação que teria ocorrido em um desses países, a Itália.\n\nAcompanhada de um vídeo de um suposto pastor que estava reabrindo a igreja, a mensagem aponta que as fotos que estão nos bancos da congregação são de fiéis que morreram por causa do coronavírus. Leia algumas das mensagens que circulam online:\n\nVersão 1: As igrejas já abriram na Itália e um pastor ao chegar na sua igreja ñ havia nenhum membro pois a maioria o Senhor havia guardado na pandemia. Só restaram as fotos nos lugares em q eles sentavam na igreja. Versão 2: *As igrejas foram reabertas na Itália. **Um pastor que entra em sua igreja para começar o culto e não encontrou ninguém, quase todos os fiéis morreram de COVID 19.**O pastor só podia ver as fotos colocadas nos bancos onde eles sentavam.* *Eles voltaram para casa.*\n\nA mensagem em questão é de cortar o coração e, por isso mesmo, foi muito compartilhada na internet. Mas será mesmo que o vídeo em questão é de um pastor italiano que reabriu a igreja “agora” com as fotos dos fiéis que morreram de Covid-19? Felizmente, a resposta é não. Vamos lá explicar tudo para vocês.\n\nA mensagem e o histórico já nos chamaram atenção. A mensagem tem características de boatos online como ser vaga, alarmista, com erros de português e falta de citação de fontes confiáveis. Além disso, boatos que falam de coronavírus e Itália têm sido comuns na web. Há fakes sobre “cisnes em Veneza”, “cura da Covid-19” passando por fotos fora de contexto.\n\nCom todo esse background, fomos atrás de mais informações. Logo descobrimos que não se trata de um pastor, nem de uma igreja na Itália, nem de fotos de fiéis mortos por Covid-19 e nem a publicação é recente.\n\nCom uma busca pelo vídeo original, que pode ser visto abaixo, descobrimos que as imagens são abril deste ano (lá no “começo” da pandemia). As imagens são do padre Edison Tayag, da Igreja Católica de St. Patrick (em Victor, nos EUA). Com a impossibilidade de realizar missas presenciais, ele começou a transmitir as cerimônias na internet e pediu para que os fiéis mandassem fotos para “preencher” os bancos. Detalhe: os fiéis estavam vivos. O vídeo abaixo mostra a cerimônia.\n\nResumindo: a história que aponta que um pastor na Itália realizou um culto com fotos de fiéis que morreram por causa do coronavírus é falsa. O vídeo que seria a “prova” da história, é, na realidade dos EUA, de um padre e as fotos nos bancos são de fiéis vivos.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}