{"title": "Czy wszyscy sędziowie zarabiają tyle samo?", "subtitle": "Czy wszyscy sędziowie zarabiają tyle samo? Sprawdzamy co na ten temat powiedział Patryk Jaki. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-1485", "url": "https://demagog.org.pl/wypowiedzi/czy-wszyscy-sedziowie-zarabiaja-tyle-samo/", "vclaim": "Sposób ustalenia wysokości wynagrodzenia zasadniczego sędziów ustalony jest w ustawie z dnia 27 lipca 2001 r. Prawo o ustroju sądów powszechnych. Artykuł 91. mówi, że „podstawę ustalenia wynagrodzenia zasadniczego sędziego w danym roku stanowi przeciętne wynagrodzenie w drugim kwartale roku poprzedniego”.\n\nSędziom przyznawany jest również dodatek za długoletnią pracę. Przyznawany on jest od szóstego roku pracy, wynosi wówczas 5% wynagrodzenia zasadniczego i po każdym roku wzrasta o 1% aż do osiągnięcia wysokości 20% wynagrodzenia zasadniczego.\n\nZałącznik do ustawy określa stawki wynagrodzenia zasadniczego oraz mnożnik służący do ustalenia wysokości wynagrodzenia zasadniczego sędziów.\n\nRozporządzenie Ministra Sprawiedliwości z dnia 23 czerwca 2009 r. określa funkcje oraz sposoby ustalania dodatków funkcyjnych przysługujących sędziom z racji pełnionej funkcji. Sędziowie funkcyjny (prezesi sądów, przewodniczący wydziałów w sądach) otrzymują dodatek funkcyjny, którego wysokość obliczona jest wg mnożnika określonego w tymże rozporządzeniu.\n\nPodstawa wynagrodzenia zasadniczego sędziów wynosi tyle samo bez względu na zajmowane stanowisko, jednakże wysokość wynagrodzenia sędziów na tym samym stanowisku jest zróżnicowana ze względu na długość stażu pracy lub pełnione funkcje, o czym mowa w art. 91. § 1 ustawy z 27 lipca 2001 r. Prawo o ustroju sądów powszechnych.\n\nW komunikacie Prezesa Głównego Urzędu Statystycznego z 11 sierpnia 2015r. ogłoszono, że przeciętne wynagrodzenie w drugim kwartale 2015 r. wynosiło 3854,88 zł, co stanowi podstawę wynagrodzenia zasadniczego na 2016 r..\n\n <p style=”text-align: justify;”>Zgodnie z Art. 91a. § 1. ustawy z dnia 27 lipca 2001 r. Prawo o ustroju sądów powszechnych sędziemu obejmującego stanowisko w sądzie rejonowym przysługuje wynagrodzenie zasadnicze w stawce pierwszej. Mnożnik w tejże stawce wynosi 2,05. Oznacza to, że w 2016 roku wysokość wynagrodzenia zasadniczego sędziego na tym stanowisku wynosi 7902,50 zł. Wynagrodzenie zasadnicze sędziego obejmującego stanowisko w sądzie okręgowym wynosi 9097,52zł (stawka czwarta, przelicznik 2,36, obowiązuje jeśli sędzia na wcześniejszym stanowisku nie otrzymywał wynagrodzenia w stawce czwartej), natomiast wynagrodzenie sędziego obejmującego stanowisko w sądzie apelacyjnym wynosi 10600,92 zł (stawka siódma, mnożnik 2,75, obowiązuje jeśli sędzia na wcześniejszym stanowisku nie otrzymywał wynagrodzenia w stawce siódmej).", "lang": "pl"}