{"title": "Rajeev Chandrasekhar shares mischievously edited clip of Ashok Gehlot, deletes later", "subtitle": "", "author": "www.altnews.in", "date": "2018-10-23T11:01:35+00:00", "vclaim_id": "vclaim-id-39460", "url": "https://www.altnews.in/rajeev-chandrasekhar-shares-mischievously-edited-clip-of-ashok-gehlot-deletes-later/", "vclaim": "Anothr genius frm RahulGandhi ‘s team Ashok Gehlot INCIndia Raj CM wannabe – “Govt is bldng a dam 4 power generatn. Once power is extracted, water is relsd to farms. But pwr is alrdy extracted from water, so what is use of such water to farms whch hs no power in it?” Rajeev Chandrasekhar, BJP MP and media baron has tweeted this message along with a video clip of Rajasthan Congress leader Ashok Gehlot. The tweet has now been deleted.\n\nIn the 16-second clip, Gehlot is heard saying, “Jab pani mein se bijli nikal jayegi, aur pani kheto mein jayega, toh pani mein se bijli nikal jayegi toh takat hi nikal jayegi, phir kheto mein pani kaam kya ayega (If electricity is removed from water and the water goes to the farm, such water will have no energy and will be useless in the farm- translated).\n\nAlt News had established the truth of the video clip featuring Ashok Gehlot which was circulated earlier in June 2018 on social media. Among those who shared it included BJP spokesperson Sambit Patra.\n\nNumerous social media users had tweeted the video, ridiculing the Congress party and the former Rajasthan CM with the hashtag #ScientistGehlot.\n\nThe video is of a press conference by the Congress party on May 26, 2018. Watching the video in totality makes it clear that Gehlot is referring to Jan Sangh, the forerunner of the BJP. According to Gehlot, when he was young he had witnessed how Jan Sangh cadres were spreading misinformation about the Bhakra dam which was inaugurated by former PM Jawaharlal Nehru, spreading rumours that once electricity is removed from water, the water will become useless. He had said, “I remember, during childhood there was the Jan Sangh. When the Bhakra dam was built, Jan Sangh cadres used to preach that ‘Pandit Nehru has lost it. He is building a dam, on which he will construct a hydro power plant. If electricity is removed from water and the water goes to the farm, such water will have no energy and will be useless in the farm”- translated).\n\nGehlot had tweeted a clarification with a longer version of the video after he was derided on social media. He had earlier posted the complete video of the press conference on his official Facebook page.\n\nPolitical propaganda is pervasive on social media, and is not restricted to anonymous identities on various platforms. A little research on the internet would have helped avoid this faux pas by Chandrasekhar, who jumped the gun in his rush to mock the Congress party.", "lang": "en"}