{"title": "FACT-CHECK: Esteban \"Sus anuncios han provocado un desplome de ventas de automóviles\"", "subtitle": "", "author": "www.newtral.es", "date": "19 diciembre 2018", "vclaim_id": "vclaim-id-11864", "url": "https://www.newtral.es/esteban-sus-anuncios-han-provocado-un-desplome-de-ventas-de-automoviles/20181219/", "vclaim": "El sector automovilístico ha centrado buena parte del debate que se ha producido en la sesión de control al Gobierno en el Congreso de los Diputados. Pedro Sánchez, presidente del Gobierno, Aitor Esteban, portavoz del PNV, y Belén Hoyo, diputada del PP, han dado datos sobre el sector.\n\nEl portavoz del PNV, Aitor Esteban, ha asegurado que «los anuncios que han hecho ustedes (el Gobierno) han provocado el desplome de las ventas» de automóviles en España. El 13 de noviembre, el Ministerio de Transición Ecológica dio a conocer un borrador de un anteproyecto de ley por el que se prohibiría la venta de vehículos de combustión, es decir propulsados por diésel o gasolina, entre otros, a partir de 2040.\n\nSegún Anfac, las ventas de turismos en noviembre se redujeron un 12,6% en el mes, con 91.063 unidades vendidas. También han bajado las ventas de los vehículos comerciales en este mes (-3,3%) y de vehículos industriales (-20,6%). La patronal justifica esta caída por tres motivos: a una corrección del adelanto de las compras que se vivió en julio y agosto por efecto de la entrada en vigor de la nueva normativa de emisiones WLTP; a una incidencia en los sistemas de registro de la Dirección General de Tráfico en los últimos días y a la incertidumbre que vive el mercado sobre cómo se desarrollará el sector. Es decir, las declaraciones de Esteban serían VERDAD A MEDIAS, ya que es cierto que ha habido una caída de las ventas, pero la incertidumbre regulatoria sólo sería una de las causas que estaría incidiendo.\n\nPor su parte, el presidente del Gobierno ha respondido que en los once primeros meses se han saldado un incremento medio anual de las matriculaciones de turismos del 8%, mientras que las matriculaciones de coches eléctricos e híbridos ha aumentado un 52% y un 37%, respectivamente. Además, ha señalado que las exportaciones de vehículos han crecido un 2% en los diez primeros meses del año. Todos los datos que da Pedro Sánchez son VERDADEROS.\n\nAdemás, la diputada del Partido Popular, Belén Hoyo, ha criticado las políticas del Gobierno al indicar que en “el primer semestre del año se aumentó la venta de vehículos un 9,8% y que sin embargo en este semestre solo este aumentado un 4,2%”. No es casualidad que las ventas de este noviembre de automóviles hayan disminuido un 12,6% respecto al noviembre del año pasado. Los datos de Hoyo son VERDADEROS.", "lang": "es"}