{"title": "No hay pruebas de que se estén dando casos de pleuresía por el uso de la mascarilla", "subtitle": "", "author": "maldita.es", "date": "2021-03-01 12:47:00", "vclaim_id": "vclaim-id-54113", "url": "https://maldita.es/malditobulo/2020/08/03/casos-pleuresia-hipoxia-empleados-supermercado-mascarilla/", "vclaim": "Circulan contenidos que aseguran que \"se están presentando casos de pleuresía inducida por hipoxia\" debido al uso de la mascarilla. Al texto lo acompaña la radiografía de un tórax en el que se pueden ver los pulmones de una persona. Pero no hay pruebas de que se estén dando estos casos. Además, la imagen que usa no tiene nada que ver con el coronavirus y no hay evidencias de que las mascarillas causen hipoxia.\n\nLa imagen es de un libro de medicina pulmonar y no tiene que ver con el coronavirus\n\nComo hemos dicho, el texto se comparte junto a una radiografía en la que se pueden ver los pulmones de una persona y una flecha que señala una mancha sobre estos. Sin embargo, esta imagen no muestra un caso como el que el contenido está describiendo. La pleuresía o pleuritis se produce cuando la pleura, formada por dos capas de tejido que separan los pulmones de la pared torácica, se inflama. En algunos casos, la pleuritis puede ir acompañada de un derrame pleural, que consiste en la acumulación de líquido en el espacio que queda entre las dos membranas de la pleura.\n\nEn este caso, lo que muestra la radiografía es un derrame pleural leve en un paciente con linfoma no Hodking, un cáncer del tejido linfático.\n\nLa radiografía sale, además, de la edición de 2005 de un libro de medicina pulmonar y puedes verla aquí. Por lo tanto, no muestra una pleuresía causada por el uso de la mascarilla.\n\nNo hay evidencias de que el uso de mascarilla provoque hipoxia\n\nEl texto dice que \"se están presentando casos de Pleuresía inducida por hipoxia obstructiva exterior (barbijo), en gente empleada en Supermercados\". \"Barbijo\" es uno de los nombres que se le dan en Argentina y Bolivia a las mascarillas, por lo que el contenido está diciendo que estas provocan hipoxia, la falta de oxígeno en la sangre.\n\nSin embargo, en Maldita Ciencia ya os contamos que no hay evidencias de que el uso de la mascarilla cause hipoxia. En primer lugar, las mascarillas filtran partículas, no gases, y el oxígeno es un gas. Además, como explicaba a Maldita Ciencia María Elisa Calle, experta en Epidemiología y Salud Pública y profesora de la Facultad de Medicina de la Universidad Complutense de Madrid, las mascarillas no son estancas y dejan pasar el aire por los huecos de los laterales y la parte superior, por donde entra oxígeno y se expulsa el dióxido de carbono.\n\nEs cierto que llevar mascarilla a veces puede provocar una sensación de agobio, pero en este artículo os explicamos que esa sensación no significa que causen hipoxia. La hipoxia es una bajada de los niveles de oxígeno en la sangre y no el hecho de que sintamos que no podemos respirar correctamente.\n\nAsí que la pleuresía no puede estar inducida por hipoxia provocada por el uso de la mascarilla, ya que, reiteramos, su uso no provoca la falta de oxígeno en la sangre. Además, la hipoxia no se encuentra entre las posibles causas de pleuresía, que sí puede verse provocada por una infección viral como la que genera el SARS-CoV-2.\n\nUn contenido similar circuló antes en inglés\n\nEn ningún momento esta publicación hace referencia al origen de la supuesta información sobre casos de pleuresía. Las publicaciones más antiguas con esta afirmación que hemos encontrado son de mediados de julio, como esta o esta. Pero ya en el mes de junio circulaba un post de Facebook en inglés en el que se decía que una chica sana de 19 años, trabajadora de un supermercado, comenzó a sentir dolores y molestias y que, tras descartar que estuviese infectada por coronavirus, el médico supuestamente le dijo que lo que tenía era pleuresía. Según el contenido, la pleuritis estaba causada por haber llevado puesta la mascarilla ocho horas al día durante cinco o seis días a la semana y respirar \"sus propias bacterias y dióxido de carbono\". Aquí os contamos que al usar mascarilla no estás respirando tu propio CO2, pues como hemos dicho antes, estas no son estancas.\n\nEste contenido circuló en países como Australia, donde los verificadores del medio AAP FactCheck, miembro de la International Fact-Checking Network (IFCN), desmintió que fuese cierto, y en Grecia, donde lo desmintieron desde el medio Ellinika Hoaxes, también miembro de la IFCN.\n\nPor lo tanto, no hay pruebas de que se estén dando casos de pleuresía en trabajadores de supermercados por el uso prolongado de la mascarilla.\n\nPrimera fecha de publicación de este artículo: 01/11/2020", "lang": "es"}