{"title": "Fact Check: Lysol Products Can Kill Older Strains Of Coronavirus, But Tests Have NOT Scientifically Proven They Kill Novel Coronavirus | Lead Stories", "subtitle": "Do Lysol sprays and wipes kill the novel coronavirus - and, if there is no cure, why do the products&#039;...", "author": "leadstories.com", "date": "2020-02-27T05:51:17-07:00", "vclaim_id": "vclaim-id-38152", "url": "https://leadstories.com/hoax-alert/2020/02/fact-check-lysol-products-can-kill-older-strains-of-coronavirus-but-tests-have-not-scientifically-proven-they-kill-novel-coronavirus.html", "vclaim": "Do Lysol sprays and wipes kill the novel coronavirus - and, if there is no cure, why do the products' labels tout that they can kill the coronavirus? The claim is partly false: While Lysol products are advertised to kill 99.9% of bacteria and viruses, including coronavirus, the company is referring to previous strains of the virus. There is no known cure for the novel (or new) coronavirus strain, which originated in Wuhan, China, in December 2019. The disinfectants are believed to be effective against this new outbreak, but it has not been scientifically proven.\n\nThe claim originated from a meme (archived here) published by Dale J DeWald on February 25, 2020. It opened:\n\nUsers on social media saw this:\n\nAccording to the World Health Organization, a novel coronavirus is \"a new strain that has not been previously identified in humans.\"\n\nLysol products have advertised that they are effective against 99.9% of bacteria and viruses. The labels even mention coronavirus, as seen in this article on CNN.com. The Centers for Disease Control and Prevention said human coronaviruses were first identified in the mid-1960s. The CDC listed seven types that can infect humans:\n• MERS-CoV (the beta coronavirus that causes Middle East Respiratory Syndrome, or MERS)\n• SARS-CoV (the beta coronavirus that causes severe acute respiratory syndrome, or SARS)\n• SARS-CoV-2 (the novel coronavirus that causes coronavirus disease 2019, or COVID-12)\n\nAccording to CNN, Lysol wipes and sprays have previously been shown to be effective in preventing older strains of coronavirus, but there has not been any scientific testing on their use against the novel coronavirus:\n\nIn a statement to CNN, the EPA said companies can apply for an \"emerging pathogens claim\" based on previously approved claims for harder-to-kill viruses. The agency reviews them and determines whether the company can safely make that claim. Once approved, the company can make off-label claims in the event of outbreaks like the novel coronavirus. Several Lysol products have been approved to make emerging viral pathogens claims for efficacy against the novel coronavirus, the EPA told CNN. But \"definitive scientific confirmation\" that the wipes can defend against this specific virus can only come once it's been tested against the strain, said Reckitt Benckiser, the company that owns Lysol and other hygiene brands, in a statement to CNN.\n\nLysol has an FAQ page on its website about the novel coronavirus. The company wrote:\n\nEven so, the CDC said the virus is believed to spread from person-to-person transmission (coughing, sneezing, etc.), so wiping hard surfaces may not be the best defense.", "lang": "en"}