{"title": "Fact Check: Dr. Fauci Has NOT Been 'MIA' And He Did NOT Illegally Send NIH Money To The Wuhan Virology Lab | Lead Stories", "subtitle": "Did Dr. Anthony Fauci disappear for days at the end of April because he had illegally sent $3.7 million to...", "author": "leadstories.com", "date": "2020-05-05T11:44:24-07:00", "vclaim_id": "vclaim-id-57754", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-fauci-not-mia-after-news-he-illegally-sent-millions-to-wuhan-lab.html", "vclaim": "Did Dr. Anthony Fauci disappear for days at the end of April because he had illegally sent $3.7 million to a virology lab in Wuhan, China? No that's not true. His schedule is a matter of public record, he never went MIA, and he didn't sign the check that gave research dollars to China. The departments of Homeland Security, Defense and Health and Human Services budgeted that money, and more.\n\nThe claim appeared in a meme (archived here) posted on Facebook on April 27, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nFirst, Dr. Fauci was not missing for four days before or around the time the meme was posted. On April 25, he was at a National Academy of Sciences meeting. On April 28, he was on view at the Economic Club of Washington, D.C., being interviewed by David Rubenstein about COVID-19. He was in the Oval Office with the president on April 29, where he answered questions on the drug being developed to treat COVID-19, and Fauci appeared in network television interviews on April 30 -- on the Today Show and in a CNN town hall special.\n\nSo, no, one of the most visible scientists in America did not go MIA.\n\nOn to Byrd's second point, that Fauci illegally granted $3.7 million to virology research in Wuhan, China, the city where the first cases of COVID-19 emerged. There is a paper trail -- one of many -- going back to 2014 in which relatively small sums were awarded to EcoHealth Alliance, a New York-based private research group, from Fauci's division of the Department of Health and Human Services. EcoHealth, which is dedicated to global health and pandemic prevention, in turn gave a small grant to the Wuhan Institute of Virology. According to the National Institutes of Health website, the Wuhan lab received just under $600,000. Politifact calculates that amount is 85 percent less than the Facebook post stated. All totaled, over six years and stretched across the administrations of two presidents, the grant money from the National Institutes of Health's division of Allergies and Infectious Diseases to EcoHealth comes to $3,378,896.\n\n\n\nThere is nothing illegal or out of the ordinary about the grants, which were approved by the HHS division known as TAGGS (Tracking Accountability in Government Grant Spending). Most of the biomedical research covered by the grants has been going into bat-to-human diseases. That NIH spending started in 2014. It included about $265,000 for the Wuhan lab in 2019, under the Trump administration. In 2019, NIH renewed the grant to EcoHealth Alliance for another five years. But Trump said \"we will end that grant very quickly.\"\n\nIn an April 17 White House coronavirus briefing, a reporter from the website Newsmax asked Trump about the NIH grant. Here's the exchange:\n\nReporter: \"(There's a) report that the NIH, under the Obama administration, in 2015 gave that lab $3.7 million in a grant. Why would the U.S. give a grant like that to China?\"\n\nTrump: \"The Obama administration gave them a grant of $3.7 million? I've been hearing about that. And we've instructed that if any grants are going to that area -- we're looking at it, literally, about an hour ago, and also early in the morning. We will end that grant very quickly. But it was granted quite a while ago. They were granted a substantial amount of money. We're going to look at it and take a look. But I understand it was a number of years ago, right?\n\n\"When did you hear -- when did you hear it was -- the grant was made?\"\n\nTrump: \"2015? Who was president then? I wonder.\"\n\nSo exactly how vital is the EcoHealth Alliance and associated research to global well-being?\n\nProject Summary: \"Understanding the Risk of Bat Coronavirus Emergence Novel zoonotic, bat-origin CoVs are a significant threat to global health and food security, as the cause of SARS in China in 2002, the ongoing outbreak of MERS, and of a newly emerged Swine Acute Diarrhea Syndrome in China... we found that bats in southern China harbor an extraordinary diversity of SARSr-CoVs, some of which can use human ACE2 [receptor on lung, heart, kidney, and gut cells that allows virus to enter cells and evade available therapies or vaccines.\"\n\nYet another report on government spending states that, overall, $8 million-plus has been awarded in nine payments to EcoHealth, starting in the George W. Bush administration, by three government departments, not by Fauci personally:\n\nNewsweek reported that $7.4 million is being devoted to collecting and studying bat coronaviruses. The research, the magazine states, includes gain-of-function research, which involves manipulating viruses in the lab to explore their ability to infect humans. This is feared because it creates a risk of starting a pandemic from accidental release. However, Fauci favors the work as a means of gaining understanding of zoonotic viruses, of which COVID-19 is one. The virus now causing a global pandemic is believed by many experts to have originated in bats, and he has stated that research will better prepare the world for the next outbreak.\n\nThe NIH has responded to rumors of laboratory leakage with a statement that said in part: \"Most emerging human viruses come from wildlife, and these represent a significant threat to public health and biosecurity in the US and globally, as demonstrated by the SARS epidemic of 2002-03, and the current COVID-19 pandemic ... scientific research indicates that there is no evidence that suggests the virus was created in a laboratory.\"", "lang": "en"}