{"title": "PolitiFact - A timeline of Donald Trump’s talk about nonexistent James Comey tapes", "subtitle": "President Donald Trump&rsquo;s intimidating tweet hinting he might have recorded conversations with former FBI Director", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-27280", "url": "http://www.politifact.com/article/2017/jun/22/timeline-donald-trumps-talk-about-nonexistent-jame/", "vclaim": "President Donald Trump’s intimidating tweet hinting he might have recorded conversations with former FBI Director James Comey has come up empty. We rewound the tape to show the timeline of what happened after Trump made one of his most provocative tweets.\n\nThree days after Comey’s firing, Trump tweeted that Comey \"better hope there are no ‘tapes’ of our conversations before he starts leaking to the press!\"\n\nHe also called the criminal investigation Comey had been leading into possible collusion between the Russian government and the Trump campaign during the 2016 election a \"witch hunt.\"\n\n\"When James Clapper himself, and virtually everyone else with knowledge of the witch hunt, says there is no collusion, when does it end?\" Trump tweeted.\n\nThe tweets actually led Comey to talk to the press, though, according to Comey’s testimony before the Senate Intelligence Committee on June 8. Comey had produced a detailed written account of the meeting with Trump following Flynn’s resignation back in February. \"I hope you can see your way clear to letting this go, to letting Flynn go,\" Trump told Comey, according to the Feb. 13 memo. \"He is a good guy.\"\n\n\"I woke up in the middle of the night on Monday night, because it didn’t dawn on me originally that there might be corroboration for our conversation. There might be a tape,\" Comey said. \"And my judgment was, I needed to get that out into the public square. And so I asked a friend of mine to share the content of the memo with a reporter … because I thought that might prompt the appointment of a special counsel.\"\n\nComey sent the Flynn memo to Daniel Richman, a professor at Columbia Law School, who shared it with the New York Times. Comey had created other memos like it, documenting his phone calls and meetings with Trump.\n\nComey’s reaction to Trump’s tweet regarding the possible existence of tapes was a sigh of relief, according to the testimony. \"I’ve seen the tweet about tapes. Lordy, I hope there are tapes,\" he said.\n\n\"I hope there are, and I’ll consent to the release of them,\" he added.\n\nIn an off-camera press briefing that day, White House deputy press secretary Sarah Huckabee Sanders said she had \"no idea\" if Trump had recorded any conversations with Comey. When reporters asked her to look into it, Sanders joked, \"Sure, I’ll try to look under the couches.\"\n\nThe next day, congressional investigators demanded the White House turn over any recordings of his conversations with Comey by June 23 in a letter to Don McGahn, the White House counsel.\n\nIn a press conference, Trump told reporters he would tell them about the existence of tapes \"over a very short period of time. You are going to be very disappointed when you hear the answer.\"\n\nEarly June 22, the day before Trump was required to turn over any tapes, the top Democrat on the House Intelligence Committee Adam Schiff, D-Calif., tweeted that Trump was running out of time to present the tapes.\n\n\"Deadline to turn over any tapes of Comey conversations to House Intel – if they exist – is Friday. Time is running out for WH to comply,\" Schiff tweeted.\n\nJust under an hour before the publication of the controversial Senate health care bill, Trump took to Twitter to shed light on the infamous tapes, denying having recorded any conversations with Comey.\n\n\"With all of the recently reported electronic surveillance, intercepts, unmasking and illegal leaking of information, I have no idea whether there are \"tapes\" or recordings of my conversations with James Comey, but I did not make, and do not have, any such recordings,\" he tweeted.\n\nThe response was not sufficient for Schiff, though, who asks why Trump suggested he had tapes.\n\n\"Did he seek to mislead the public?\" Schiff said in a statement. \"Was he trying to intimidate or silence James Comey? And if so, did he take other steps to discourage potential witnesses from speaking out?\"\n\n\"While I would certainly hope that the President's most recent statement is true, we will continue to pursue the matter with other witnesses so that the public can be assured that if recordings were ever made, they will be preserved and be made available to the committee and ultimately to the public, as well,\" Schiff said.\n\nThis isn’t the first time\n\nTrump’s discussion of surveillance harkens back to his false March 4 tweets that Obama had \"wire tapped\" Trump Tower just before his victory.\n\n\"Terrible! Just found out that Obama had my \"wires tapped\" in Trump Tower just before the victory. Nothing found. This is McCarthyism!\" Trump tweeted. \"How low has President Obama gone to tapp my phones during the very sacred election process. This is Nixon/Watergate. Bad (or sick) guy!\"\n\nPress secretary Sean Spicer suggested Trump didn’t mean that Obama literally wiretapped him, excusing the claim using the quotations around the phrase.\n\n\"If you look at the president’s tweet, he said very clearly quote -- ‘wiretapping’ -- end quote,\" Spicer said in a press conference on March 13. \"The president used the word wiretap in quotes to mean broadly surveillance and other activities during that.\"\n\nThen-FBI Director Comey and NSA Director Mark Rogers both denied that there was any evidence to back Trump’s allegations.", "lang": "en"}