{"title": "FACT CHECK: Did Donald Trump Tweet That Puerto Rico Is ‘A Small Island Filled With Savages’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-13T14:11:38.000Z", "vclaim_id": "vclaim-id-54505", "url": "http://checkyourfact.com/2020/07/13/fact-check-donald-trump-tweet-puerto-rico-small-island-savages/", "vclaim": "An image shared on Facebook purportedly shows a tweet from President Donald Trump that calls Puerto Rico a “small island filled with savages.”\n\nThe tweet has been fabricated. There is no evidence Trump tweeted such a remark.\n\nThe image appears to show a screen grab of a tweet, purportedly from Trump, that criticizes Puerto Rico and its governor, Wanda Vázquez, claiming the U.S. territory is “filled with savages.” Trump has previously said that he is an “absolute no” on statehood for Puerto Rico, according to the Washington Post.\n\n“How incompetent can @WandaVazquez be?” the purported tweet reads. “She has no control on a small island filled with savages that have no respect for authority and the law. You can have as many plebiscites as you want. There are more chances of me moving to North Korea than Puerto Rico becoming a state.”\n\nYet, while Trump has called Puerto Rican officials “incompetent” in the past, this particular tweet has been fabricated. A search of Trump’s verified Twitter accounts — @realDonaldTrump and @POTUS — turned up no such remark. Nor does the alleged comment appear in ProPublica’s archive of his deleted tweets. (RELATED: Did Trump Tweet He Would ‘Never Let Thousands Of Americans Die From A Pandemic’ In 2009?)\n\nA closer inspection of the image reveals a watermark for “Puerto Rico Departamento De Memes,” a Facebook group that posts satirical content about Puerto Rican politics, in the upper-right corner of the image, further adding to the post’s dubiousness. The Facebook page contains several screen grabs of tweets, mainly from former Puerto Rican Gov. Alejandro García Padilla, with the same watermark. Those tweets appear to be fabricated as well.\n\nTrump is often the target of fake tweets, which can be easily created using websites such as FakeTrumpTweet.com and FakeTweetGenerator.com. Check Your Fact has debunked a number of fabricated tweets attributed to Trump, including one that falsely claimed he tweeted, “Anyone who ordered a ticket to my rally and didn’t attend should be arrested.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}