{"title": "FALSE: Photo of Duterte portrait outside Japan national museum", "subtitle": "The original photo showed portraits of President Rodrigo Duterte and Indonesian President Joko Widodo at the National Monument in Indonesia", "author": "rappler.com", "date": "May 29, 2020 7:02 PM PHT", "vclaim_id": "vclaim-id-44611", "url": "https://rappler.com/newsbreak/fact-check/photo-duterte-portrait-outside-japan-national-museum", "vclaim": "At least 4 Facebook users reposted a first-person account of walking in Shibuya, Japan, and spotting side-by-side portraits of Japanese Prime Minister Shinzo Abe and Duterte.\n\n\"Nakalagay sa tapat sa isa sa mga national museum dito sa Japan. Maraming tao ang bumibisita dito araw-araw para magbigay galang sa dalawang lider na ito (These were placed in front of one of the national museums in Japan. Many people visit here every day to give respect to these two leaders),\" the text read.\n\nThe facts: The photo has been manipulated. The original photo showed portraits of Duterte and Indonesian President Joko Widodo at the National Monument in Indonesia, ahead of the Philippine president's visit to Jakarta in September 2016.\n\nThis original photo was tweeted by GMA reporter Joseph Morong. It was captioned: \"A picture of Pres. Duterte is displayed at [the] National Monument in Indonesia [which] he is set to visit.\"\n\nGMA also published a report saying Duterte's portrait was displayed ahead of his visit to Indonesia on September 8, 2016.\n\nMoreover, while the text claims that the portrait was spotted in Japan, the photo clearly shows the National Monument of Indonesia in the background.\n\nIn the past, other claims about international praise for Duterte have been fabricated. Rappler debunked multiple quotes by personalities, like Queen Elizabeth II and North Korean leader Kim Jong Un, allegedly praising Duterte. – Loreben Tuquero/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}