{"title": "Jo, det finnes vitenskapelig belegg for at menneskeskapte klimautslipp kan bidra til global oppvarming", "subtitle": "En rekke eksperimenter og studier, den første fra 1861, viser at klimagassutslipp kan føre til global oppvarming.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-43782", "url": "https://www.faktisk.no/faktasjekker/Qy9/jo-det-finnes-vitenskapelig-belegg-for-at-menneskeskapte-klimautslipp-kan-bidra-til-global-oppvarmi", "vclaim": "Statsminister Erna Solberg (H) viet en stor del av nyttårstalen sin til klimaendringene. Solberg sa blant annet:\n\n– Vi vet i dag nok til å slå fast at menneskeskapte klimaendringer er farlige. De kan skade verdens evne til å produsere mat. Stigende havnivå vil true mange land. I Norge kan mer uvær, flom og skred gå ut over liv og helse.\n\nFlere, blant annet tidligere Frp-leder Carl I. Hagen, reagerte på talen. Hagen har lenge avvist at det finnes menneskeskapte klimaendringer. I et Facebook-innlegg som ble lagt ut like etter statsministerens nyttårstale, ga Hagen uttrykk for at han ikke deler statsministerens syn på klimaendringene generelt og CO₂-utslipp spesielt. I innlegget skriver Hagen blant annet:\n\nStemmer det at det ikke finnes eksperimenter eller akseptabel vitenskapelig teori som utgjør «bevis» for at menneskers utslipp av CO₂ kan bidra til global oppvarming? Det skal vi se nærmere på i denne faktasjekken.\n\nFaktisk.no tar kontakt med Hagen for å spørre hva han legger til grunn for påstanden i Facebook-innlegget. Vi får følgende svar på e-post:\n\nHagen har også sendt en rekke lenker til kilder som Klimarealistene, JustProveCO₂, Klimatsans og Watts Up With That til Faktisk.no. Disse er alle kritiske til etablert klimaforskning, og argumenterer blant annet for følgende synspunkter:\n• Det er solen som styrer jordens klima\n• Menneskelige utslipp av klimagasser har ikke noen nevneverdig innflytelse på klimaet.\n• Temperaturmålingene som brukes til å argumentere for at det blir varmere på jorden, er upålitelige.\n• Det finnes ikke eksperimenter som etablerer at det finnes en drivhuseffekt.\n\nHagens kilder sier imidlertid ingenting om hvorvidt det finnes eksperimenter, eller vitenskapelige teorier, som støtter påstanden om at menneskeskapte utslipp kan påvirke klimaet.\n• At han «etter leting» ikke har funnet noen eksperimenter som viser at økt CO₂ fører til økt temperatur.\n• Et opprop signert av 500 vitenskapsfolk som avviser at det finnes en klimakrise.\n• En rekke kilder som er kritiske til etablert klimaforskning.\n\nHagen etterlyser eksperimenter og vitenskapelig teori som støtter påstanden om at CO₂-utslipp kan føre til global oppvarming.\n\nDet første eksperimentet som påviste at karbondioksid absorberer varme ble utført av den irske forskeren John Tyndall for over 150 år siden. Han beskrev eksperimentet i et foredrag for The Royal Society i 1861.\n\nI 1896 beskrev den svenske naturvitenskapsmannen Svante Arrhenius hvordan en økning av mengden karbondioksid i atmosfæren ville føre til global oppvarming, blant annet basert på Tyndalls funn.\n\nOgså nyere studier presenterer eksperimentelle bevis for at menneskelige utslipp fører til global oppvarming. Én av disse ble publisert i tidsskriftet Nature, et av de mest prestisjetunge naturvitenskapelige tidsskriftene i verden, i 2001.\n\nForskerne bak studien brukte satelittmålinger for å måle endringer i jordens drivhuseffekt over tid. De skriver:\n\nDe skriver også at resultatene deres er i tråd med («consistent with») bekymringer om global oppvarming.\n\nDe mest omfattende oppsummeringene av hva klimaforskningen sier om sammenhengen mellom menneskers klimautslipp og global oppvarming finnes i rapportene fra FNs klimapanel (IPCC). Panelets femte rapport, som kom i 2018, har et eget kapittel om klimaforskningens historie.\n\nI dette kapittelet finner vi blant annet en oversikt over såkalte «fingeravtrykksstudier» som viser at økningen i temperaturen på jorden best kan forklares gjennom menneskelig påvirkning. IPCC skriver:\n\nNasa har også en artikkel på sine hjemmesider med tittelen «Climate Change: How Do We Know?». Her beskrives blant annet:\n• Observasjoner av temperaturendringer over tid\n\nBåde IPCC og Nasa viser at det finnes vitenskapelig grunnlag for å påstå at menneskeskapte utslipp bidrar til global oppvarming. Dette grunnlaget kan regnes som «bevis» for at menneskelig aktivitet bidrar til global oppvarming, som er det Hagen hevder at ikke finnes.\n\nHagens formulering er at «menneskers utslipp av [CO₂] kan bidra til såkalt global (ikke lokal) oppvarming» (Faktisk.nos utheving). Dette er ikke det samme som å si at menneskeskapte utslipp faktisk bidrar til global oppvarming, bare at det er mulig at de gjør det.\n\nLogisk sett følger det av at noe faktisk er tilfelle at det også kan være tilfelle. Hvis klimaforskningen tilsier at menneskeskapte klimautslipp faktisk bidrar til global oppvarming, så tilsier den også at disse utslippene kan bidra til global oppvarming.\n\nSiden det finnes store mengder forskning som tyder på at menneskeskapte utslipp bidrar til global oppvarming, finnes det altså «bevis» av den typen Hagen etterlyser.\n\nFølgelig tar Hagen helt feil når han hevder at det påstås uten bevis fra eksperimenter eller akseptabel vitenskapelig teori at menneskeskapte utslipp kan bidra til global oppvarming.\n\nHagen viser også til et opprop som ble undertegnet av 500 vitenskapsfolk. Oppropet hevder at det ikke finnes noen klimakrise. Videre påstår forfatterne av oppropet at blant annet at oppvarmingen går saktere enn først antatt, at klimamodellene er mangelfulle og at global oppvarming ikke har ført til flere naturkatastrofer.\n\nFaktisk.no har tidligere skrevet om dette oppropet:\n\nFaktasjekkorganisasjonen Climate Feedback, som jobber utelukkende med faktasjekk av klimapåstander, fikk seks eksperter til å gjennomgå oppropet. Deres konklusjon var at den overordnede vitenskapelige troverdigheten er «veldig lav». Climate Feedback har også omtalt underskriverne av oppropet, og konkludert med at svært få av underskriverne har klimavitenskapelig bakgrunn. I tillegg er mange av dem med i interessegrupper som er i opposisjon til etablert klimaforskning.\n\nRasmus Benestad, som er seniorforsker ved Meteorologisk institutt, uttalte følgende om hovedpåstanden i oppropet, nemlig at det ikke finnes noen klimakrise:\n\n– Jeg har en ganske lang fartstid med å sjekke de alternative forklaringene, blant annet ved å gjennomgå 38 av de mest profilerte studiene som brukes for å støtte motargumentene. Våre funn var at alle bygget på så alvorlige feil at konklusjonene deres var ugyldige, sa Benestad til Faktisk.no.\n\nOppropet viser uansett ikke at det ikke finnes noen eksperimenter eller vitenskapelige teorier som støtter påstanden om at menneskeskapte klimautslipp kan bidra til global oppvarming.\n\nDet kan derfor ikke brukes til å underbygge Hagens påstand.", "lang": "no"}