{"title": "Fact Check: Image Of Old Man Beaten Up By UP Police Mistaken To Be One Of Stone Pelters", "subtitle": "The image of an old man pelting stones juxtaposed with another man sitting with an injured hand has gone viral, justifying the lathi charge by the Uttar Pradesh police against the anti-CAA protesters....", "author": "thelogicalindian.com", "date": "2020-01-03T19:17:06+05:30", "vclaim_id": "vclaim-id-47266", "url": "https://thelogicalindian.com/fact-check/hussaini-fact-check/", "vclaim": "The image of an old man pelting stones juxtaposed with another man sitting with an injured hand has gone viral, justifying the lathi charge by the Uttar Pradesh police against the anti-CAA protesters.\n\nUttar Pradesh has witnessed the most violent against the CAA and NRC. The state saw the highest number of casualties in the country. Around 327 FIRs were filed, 1,000 were arrested, and 5,000 were detained, as the internet services remained suspended for several hours in the state.\n\nDisturbing footages of police resorting to batons and threatening Muslim protesters have gone viral.\n\nA twitter user who goes by handle @oyevivekk first posted the two images with a caption – \"Newton's third law: For Every Action, there is an equal and opposite reaction.\" The caption conspicuously meant that the old man inflicted injuries because he was pelting stones. The tweet got 182 retweets and 371 likes.\n\nAnother person used the same juxtaposed image both the old man with a caption – Sochta hu to wo kitne masoom the, kya se kya hogaya dekhte dekhte (He was so innocent before, but look what situation has made turned him into) #UPPoliceZindabad.\n\nThis tweet garnered 3.8 K likes and was retweeted 1.3 K times.\n\nPerforming reverse searching on the image, we found that the image was first published on Hindustan Times' Lucknow edition on December 22, 2019. The image was on the front page with caption – \"An elderly man throws a stone during the protest in Kanpur on Saturday.\" The name of the man is still unknown.\n\nHowever, the next image was of Maulana Asad Raza Hussaini. He, with several students, was dragged out of the hostel and beaten by the police in Muzzafarnagar. Hussaini, 65 was later taken into custody.\n\nSeveral media houses covered reports of Hussaini being subjected to lathi-charge. According to Newsclick, police entered into the Sadat hostel, which houses underprivileged students, to find protestors. Hussaini is a caretaker of the place. The police whisked the students and Hussaini and thrashed them.\n\nTimes Of India reported that Hussaini a Shia cleric was picked up by the cops along with 40 students on December 20. Hussaini was released by the cops on December 21 and remained under observation till December 23. It was also reported that he was bedridden with multiple injuries.\n\nThe family members of Hussaini denied any claims of him pelting stones and said that the image of the man hurling was not Hussaini, the Quint reported. On a closer look, one can also quickly draw out the different characteristics on both the faces.\n\nTherefore, given the evidence, It can be ascertained that images falsely link a Shia cleric as a stone pelter at an Anti-CAA protest.\n\nAlso Read: Fact Check: Contrary to Media Reports, IIT Kanpur Denies Ordering Probe To Determine Intent Of Faiz's Poem", "lang": "en"}