{"title": "Homophobic Or Politically Incorrect? Why Sri Sri's Quote Should Not Be Seen In Isolation", "subtitle": "This is not the first time Sri Sri Ravi Shankar has used the word 'tendencies' while referring to homosexuality. BOOM takes a look at his past statements", "author": "www.boomlive.in", "date": "2017-11-14T18:15:16+05:30", "vclaim_id": "vclaim-id-75671", "url": "https://www.boomlive.in/homophobic-or-politically-incorrect-why-sri-sris-quote-should-not-be-seen-in-isolation/", "vclaim": "Sri Sri Ravi Shankar's response to a JNU student's question about how to handle being gay and dealing with mistreatment from his friends have triggered a row after several news publications reported that the spiritual leader said being homosexual is a tendency and not a permanent thing.\n\nSri Sri delivered the 13th Nehru Memorial Lecture at Jawaharlal Nehru University in Delhi on Monday during the day. He took questions from the audience during another lecture in the evening.\n\nThe word 'tendencies' is a loaded word because for many in the LGBT community, it implies a degree of choice in the matter of one's sexual orientation. It also suggest that being a homosexual is transient in nature and can be 'corrected' by turning to religion, science or relying on will power.\n\nMany including actress Sonam Kapoor took to Twitter to slam The Art Of Living founder while others accused newspapers of having a liberal bias and cherry-picking one sentence from Sri Sri's answer.\n\nNews website Scroll eventually changed the headline of its story from \"Being homosexual is a tendency, not permanent, says Sri Sri Ravi Shankar to ‘Don’t think something is wrong with you’: Sri Sri Ravi Shankar to man who faced abuse for being gay\". Scroll said the headline was changed to reflect his exact quotes.\n\nBOOM viewed video footage of the event to figure out if Sri Sri's statements were misreported. At 1:32:33 Sri Sri answers the question put forward by a JNU student. Below is the verbatim transcript of the conversation.\n\nStudent: I'm a gay and I realised this when I'm 22 years old now. How do I deal with this? and my friends mistreat me.\n\nSri Sri Ravi Shankar: \"You treat yourself better. Doesn't matter how others treat you. You don't think you are sick or you...something wrong with you. If you stand up, I tell you nobody can insult you. If you don't let others insult you, you will not be insulted. Do you see what I am saying? But if you feel meek and weak and if you feel bad about yourself nobody can make you feel better.Well this is your tendency now. Just acknowledge it, accept it. And know that this tendency is not a permanent thing. It may change. I have seen many men who were gay, later on turn into heterosexuals. And those...there are many...those..who are normal or called straight people end up being gays at a later part of their life. I would like you to focus beyond the body identity to see you are a scintillating spirit. You are ...ab tum aatmaa ho, ek aisi chetna ho. Tum shareer hi nahi ho, shareer ki identity se zara utke dekho. Aap jeete jagte insaan ho. Vyakti ho, chetna ho. Apne aatmbal ko badao. Doosre hamarein saath kaise vyavhaar karte hain is par dhyaan mat dena.\"\n\nFrom the above transcript Sri Sri does not come across as homophobic. At best, one can argue that his answer is non-committal and that he should have chosen his words more carefully.\n\nInterestingly Sri Sri used the word 'tendencies' in the past and came across as supportive of LGBT individuals. Below are his tweets from December 2013 when India's Supreme Court upheld Section 377 criminalizing homosexual sex.\n\nBOOM contacted The Art Of Living Foundation who said that there was a context to Sri Sri's recent statement and it was only to make the young man who asked the question feel comfortable. The foundation official also pointed out that the intent behind the word 'tendency' should be looked at objectively, which is very clear from his tweets in the past that have been supportive of LGBT rights.", "lang": "en"}