{"title": "The heart disease death rate isn’t increasing", "subtitle": "The death rate in the UK from heart disease is falling, but at a much slower rate than in previous years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-15966", "url": "https://fullfact.org/health/heart-disease-death-rate/", "vclaim": "On Monday, the British Heart Foundation (BHF) reported that the number of under 75s in the UK dying of heart diseases and strokes had seen the first sustained increase in 50 years.\n\nThe story was picked up by the Daily Express and almost every other national newspaper. But what was reported didn’t quite match the facts of the report released by the BHF. And regardless, there’s only so much this data tells us.\n\nContrary to what most of the headlines suggest, the overall number of deaths from heart disease in the UK continues to fall, as does the rate (the number of deaths per 100,000 people, adjusted for age).\n\nThe rate at which deaths have been falling has, however, slowed down significantly in recent years.\n\nThere are three key things which the Express fails to make clear.\n\nFirstly, the headline suggests the total number of deaths from heart disease has increased, and the print article doesn’t clarify until the third paragraph that the “rise” doesn’t refer to the whole UK population.\n\nLooking at people of all ages the number of deaths from heart disease fell slightly from 152,465 to 152,405 between 2016 and 2017, according to the BHF’s data which they provided to us.\n\nThe increase in deaths has been among those aged under 75: rising from 42,311 in 2016 to 42,384 in 2017.\n\nSimilarly neither the Guardian, Independent, i nor BBC made this clear in their headline.\n\nSecondly, this isn’t, strictly speaking, the first rise in deaths “in 50 years”. Heart disease deaths among the under 75s have actually been rising since 2014, according to the same BHF data. The BHF calls this the first “sustained” rise in 50 years as the number has increased for three consecutive years.\n\nSo 2017 isn’t the first year the number of deaths rose, as suggested in various newspapers, but they probably weren’t helped by unclear wording from the BHF.\n\nThirdly, and most importantly, the Express said the rate of death has increased, when it hasn’t. Whether you’re looking at under-75s or at all ages the death rate from heart disease has continued to fall (despite the total number of deaths among under 75s) increasing.\n\nOver time the population continues to increase in size, so looking at the total number of deaths doesn’t really tell us much (as you would expect this to increase as the population gets larger).\n\nWhat’s more useful to look at is the age-standardised death rate, or the number of people who die from heart disease per 100,000 in the population. This figure is also adjusted to take account of the different ages of these people. For example, there are a lot more people in the UK just under the age of 75 as those born in 1947 (at the beginning of the baby boom) have reached their 70s.\n\nOver the past 50 years the age-standardised death rate from heart disease has declined almost every year, for both the whole population, and the population aged under-75.\n\nIn fact for most of that period, the speed at which the death rate fell accelerated. For example, in 1981, the death rate was 10% lower than five years earlier. In 2011, the death rate was 26% lower than five years earlier.\n\nBut from 2011 we’ve seen that trend slow down. The death rate continues to decrease, but it’s decreasing at a slower rate than it used to.\n\nSo although there’s been a slight uptick in the total number of people aged under 75 dying—which is affected by population change among other factors—there has been a “significant slowdown” in how quickly heart disease death rates are improving.", "lang": "en"}