{"title": "PolitiFact - Could Trump end health care 'bailout' for Congress?", "subtitle": "Following repeated failed attempts to repeal Obamacare, President Donald Trump has turned to bashing not only the health", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-21078", "url": "http://www.politifact.com/article/2017/jul/31/trump-threatened-end-health-care-coverage-members-/", "vclaim": "Following repeated failed attempts to repeal Obamacare, President Donald Trump has turned to bashing not only the health care law and its architects but all members of Congress on Twitter.\n\nTrump threatened to pull health care coverage for lawmakers if they don’t pass a new bill quickly in a tweet on July 29, 2017.\n\n\"If a new HealthCare Bill is not approved quickly, BAILOUTS for Insurance Companies and BAILOUTS for Members of Congress will end very soon!\"\n\nWe looked at what Trump called bailouts for insurance companies in another story, and will focus on bailouts for members of Congress here.\n\nAsked to explain Trump’s remarks, Office of Management and Budget director Mick Mulvaney said on CNN that \"bailouts\" referred to a government-paid premium subsidy for members to purchase health insurance.\n\nWhen drafting the Affordable Care Act, a Republican amendment to the bill required that members of Congress fully experience the law by obtaining insurance through the Obamacare exchanges.\n\nThe exchanges are online marketplaces for health insurance designed to provide coverage to those not covered by employers, Medicaid or Medicare. Previously, members of Congress obtained coverage directly through their employer (the federal government), just as about half of Americans currently receive coverage through their employers.\n\nIn the District of Columbia insurance exchange, members of Congress earn too much ($174,000/2016) to qualify for any ACA subsidies toward their premiums. (Employers typically pick up 60 to 80 percent of premium costs.)\n\nIn order to lighten that load, the Obama administration made the exchange experience for members of Congress more similar to employer-provided coverage. Through the Office of Personnel Management, the administration developed a rule in 2013 saying members and their staffs could receive a government subsidy to purchase insurance through the District of Columbia’s small business options program, or SHOP.\n\nThe subsidy came from the Federal Employee Health Benefits program.\n\nThe experts we talked to agreed that characterizing this as a bailout is misleading.\n\n\"Stripping away this subsidy would mean that members of Congress and congressional staff would be treated entirely differently from almost every other person in the nation working for a large employer,\" said Mark Peterson, a professor of public policy at the University of California, Los Angeles.\n\nAs an executive branch agency, the Office of Personnel Management is now under Trump’s control, which is how he could end this program.\n\nIf the Trump administration wanted to change the status quo, it could issue an executive order proposing that the Office of Personnel Management change the rule.\n\nTrump said he could end the \"bailouts\" very soon, but it would be a months-long process, according to Timothy Jost, emeritus professor at Washington and Lee University School of Law and a supporter of the Affordable Care Act. The OPM would first have to propose a new rule, take comments during a 30-day period and eventually issue the new rule addressing the comments.\n\nJost suggested it could still come under fire once implemented.\n\n\"Presumably one or more (members of Congress) would sue and would conclude the rule change was illegal,\" Jost said. \"Members of Congress are employed by the federal government and therefore entitled to the Employee Health Benefits program.\"\n\nSen. Ron Johnson, R-Wis., has similarly proposed stripping federal contributions to lawmakers in an amendment to the pending health care reconciliation measure, but because it involves laws affecting Washington, D.C., it could require 60 votes, rather than the current majority of 51 votes, to pass.", "lang": "en"}