{"title": "Rahul Gandhi did not tweet about reopening of schools and colleges on odd/even basis", "subtitle": "The tweet in the post is a digitally created one, and Rahul Gandhi did not tweet about the reopening of schools and colleges on odd/even basis.", "author": "factly.in", "date": "2020-05-27T15:55:44+00:00", "vclaim_id": "vclaim-id-44093", "url": "https://factly.in/rahul-gandhi-did-not-tweet-about-reopening-of-schools-and-colleges-on-odd-even-basis/", "vclaim": "A screenshot of a tweet purportedly made by Rahul Gandhi is being shared on social media. The text in the tweet is as follows – ‘Schools and colleges must reopen from 1st June on odd/even basis. Odd days teachers will come and even days, students will come’. Let’s fact-check if Rahul Gandhi made any such tweet.\n\nClaim: Rahul Gandhi tweeted – ‘Schools and colleges must reopen from 1st June on odd/even basis. Odd days teachers will come and even days, students will come’. Fact: Rahul Gandhi has not made any tweet about the reopening of schools and colleges on odd/even basis. On comparing the tweet in the screenshot with a random tweet on Twitter, text orientation differences can be seen. So, the tweet in the screenshot is digitally created using a tool like ‘Photoshop’. Hence, the claim made in the post is FALSE.\n\nWhen Twitter Advanced Search is performed on the official Twitter account of Rahul Gandhi using keywords from the post, no relevant result was obtained in the search process. But, when the tweet in the screenshot is compared with an actual tweet made by Rahul Gandhi on Twitter, many differences were found.\n• The orientation of text in the tweet used in the post is slightly rightwards when compared to that of an actual tweet on twitter.\n• The tweet in the screenshot has ‘Twitter for Nokia E75’, but tweets in the account of Rahul Gandhi have the label ‘Twitter for iPhone’ meaning he is tweeting from an iPhone.\n• The tweet in the screenshot does not have a timestamp in standard form.\n\nHence, the tweet in the post is a digitally created one, and Rahul Gandhi did not tweet about the reopening of schools and colleges on odd/even basis.\n\nDid you watch our new video?", "lang": "en"}