{"title": "Webseries Clip Viral As Cop Beaten In Temple For Enforcing Lockdown", "subtitle": "BOOM found that the scene was clipped from a 2019 web series on YouTube.", "author": "www.boomlive.in", "date": "2020-04-04T18:14:15+05:30", "vclaim_id": "vclaim-id-71378", "url": "https://www.boomlive.in/fake-news/webseries-clip-viral-as-cop-beaten-in-temple-for-enforcing-lockdown-7530", "vclaim": "A scene from a online show where a group of people are beating up an actor dressed as a police officer is being shared as a true incident of a policeman beaten in a temple for violating the ongoing lockdown in the country.\n\nBOOM found that the video is from a sketch that appeared on a YouTube show in 2019 and is not related to the current lockdown brought in place to control the outbreak of coronavirus in India.\n\nIn the 44 seconds viral clip, a group of people are beating up a person dressed as a police officer with sticks and kicking him.\n\n\n\nThe clip is being shared with the caption when translated, \"Law being beaten up in the temple - Policemen are only being beaten because they were stopping people from breaking lockdown rules in the place.\"\n\nClick here to view, and here for an archive.\n\nWe searched with the same caption and found that the clip was being shared with the false caption.\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\n\n\nThe clip is being shared in the backdrop of sporadic attacks on police personal during the 21-day lockdown till April 14, 2020, imposed to combat the coronavirus outbreak.\n\nAlso Read: Video Of Kolhapur Cops Announcing 3-Day Lockdown Viral As Mumbai, Pune\n\nBOOM found comment on a post, saying that clip was an enactment. Using the same, we were directed to a YouTube link from June 18, 2019 that showed the same video as part of 2.43 minute webseries.\n\nThe original video was uploaded by a Youtube channel named CWE (Continental Wrestling Entertainment) which is a wrestling entertainment company founded by WWE wrestler The Great Khali.\n\nThe original video was uploaded with the title 'Singham dubey interrupt shastri while doing puja', where Singham Dubey is the character name given to the fictional cop being beaten.\n\nOn viewing the original video, one can see that the fight scenes look choreographed and at the end of the clip it becomes very clear as the logo - CWE Breakdown Show' appears with a photo of Khali. The same logo can be seen throught the drama in the original video.\n\nOn further viewing other videos uploaded by the channel, we found the same actors - the one who plays the role of the pandit in the viral clip and the fictional cop Singham Dubey fighting each other in a wrestling ring in the clip below.\n\nAlso Read: Video Of Man Spitting On Cop Is Unrelated To COVID-19", "lang": "en"}