{"title": "Governo negocia privatização do Aquífero Guarani com multinacionais?", "subtitle": "Postagens nas redes sociais viralizaram uma suposta denúncia de que o governo federal estaria negociando a privatização do Aquífero Guarani com empresas multinacionais.O Sistema Aquífero Guarani (SAG) é", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-9654", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/03/22/governo-negocia-privatizacao-do-aquifero-guarani-com-multinacionais.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nPostagens nas redes sociais viralizaram uma suposta denúncia de que o governo federal estaria negociando a privatização do Aquífero Guarani com empresas multinacionais.\n\nO Sistema Aquífero Guarani (SAG) é uma das maiores reservas subterrâneas de água do mundo, com 1,2 milhão de quilômetros quadrados de extensão divididos entre Brasil, Uruguai, Paraguai e Argentina.\n\nCerca de 840 mil quilômetros quadrados do SAG ficam em território nacional, entre os estados do Rio Grande do Sul e de Mato Grosso. No Brasil, só perde em extensão para o Aquífero Grande Amazônia, que tem 1,3 milhão de quilômetros quadrados.\n\n\"As negociações no Brasil para a venda de mananciais do Aquífero Guarani seguem adiantadas com os grandes conglomerados transnacionais do setor, entre eles a Nestlé e a Coca-Cola\", diz um dos textos que circulam desde 2016.\n\nA participação do presidente Michel Temer (MDB) no Fórum Econômico Mundial, em janeiro, deu munição à notícia falsa. Um dos sites que ajudaram a espalhar esse conteúdo dizia que \"o discreto encontro entre o presidente de facto, Michel Temer, e o presidente da Nestlé, Paul Bulcke, acelera as negociações para a concessão às multinacionais para explorar o Aquífero Guarany\".\n\nO volume da reserva é estimado em 40 mil quilômetros cúbicos de água, mas ele não poderia ser comercializado segundo a legislação vigente. A Lei nº 9.433, de 8 de janeiro de 1997, conhecida como Lei das Águas, estabeleceu instrumentos para a gestão dos recursos hídricos de domínio federal e não permite a alienação destes recursos.\n\n\"A outorga não implica a alienação parcial das águas, que são inalienáveis, mas o simples direito de seu uso\", diz o artigo 18.\n\n\"A Constituição veda qualquer modo de privatização da água, é um bem público, nem um projeto de lei poderia mudar isso\", reafirma o promotor Eduardo Coral Viegas, do Ministério Público do Rio Grande do Sul. Há, contudo, uma proposta para mudar pontos da lei (leia mais abaixo).\n\nAlém disso, em 2010, o Brasil e os países vizinhos que dividem o SAG assinaram um acordo sobre proteção dos recursos naturais e a soberania das nações no uso racional destes, com base nas recomendações da ONU (Organização das Nações Unidas).\n\n\"A competência de outorgar o uso das águas subterrâneas é estadual, de acordo com a Constituição Federal e a Política Nacional de Recursos Hídricos. Para que o governo federal concedesse a exploração de águas subterrâneas à iniciativa privada, seria necessária a aprovação de uma emenda constitucional pelo Congresso Nacional\", diz a nota.\n\n\"A Política Nacional de Recursos Hídricos (Lei 9.433/97) fixou como um de seus fundamentos que a água é um bem de domínio público, não estando sujeita, assim, à livre comercialização como bem natural\", conclui.\n\nO governo argumenta ainda que o aquífero não está apenas em território do Brasil, o que não lhe daria \"autonomia para tomar uma decisão desse porte\".\n\nProcurado pelo UOL, o Ministério do Meio Ambiente declarou somente que \"não trata da agenda e nem de possíveis discussões/negociações do senhor presidente da República\".\n\nPor meio de uma postagem publicada em seu site oficial, a Nestlé nega que tenha interesse em \"privatizar a retirada de água\" do Aquífero Guarani. \"A empresa não fez contato nem discutiu o assunto com o governo brasileiro\", afirma a nota.\n\nA Coca-Cola também negou qualquer negociação por meio de uma nota divulgada na última quinta-feira (15). “A The Coca-Cola Company não está negociando com nenhum governo de nenhum país a exploração do Sistema Aquífero Guarani”, declara a empresa.\n\nEmbora não haja, como informa o governo, uma proposta de emenda constitucional para que a água deixe de ser um bem público, tramita no Senado Federal, desde dezembro do ano passado, o Projeto de Lei (PLS) nº 495, que pretende alterar a Lei 9.433/97 \"para introduzir os mercados de água como instrumento destinado a promover alocação mais eficiente dos recursos hídricos\".\n\nDe autoria do senador Tasso Jereissati (PSDB-CE), a proposta introduz à lei os chamados \"Mercados de Água\", ou seja, abre a possibilidade de que empresas privadas comercializem água entre si, algo que não é permitido hoje.\n\n\"Os mercados de água funcionarão mediante a cessão onerosa dos direitos de uso de recursos hídricos entre usuários da mesma bacia ou sub-bacia hidrográfica, por tempo determinado, com o objetivo de promover alocação eficiente dos recursos hídricos, especialmente em regiões com alta incidência de conflitos pelo uso de recursos hídricos\", define o projeto.\n\nO artigo 18, que proíbe a alienação das águas, estaria dentro da proposta de mudanças. Caso aprovado, o direito de uso dos recursos poderia ser cedido entre \"usuários de recursos hídricos, no âmbito dos mercados de água, desde que atendidos os requisitos estabelecidos nesta lei\".\n\nNa justificativa, o senador argumenta que é uma \"medida necessária para promover alocação eficiente dos recursos hídricos em atividades que gerem mais emprego e renda, de modo a otimizar os benefícios socioambientais e econômicos\".\n\nPara o promotor Eduardo Coral Viegas, a proposta abre espaço para a \"mercantilização\" da água.\n\n\"As empresas já têm outorgas [autorização da União para captar água] subterrâneas ou não, o que muda é que, assim, abriria brecha para que captassem um volume maior que o necessário e vendessem entre si\", explica o promotor.\n\n\"A mudança possibilitaria que uma gigante, por exemplo, comprasse outorgas de empresas menores ou empresas menores comprassem o excedente dela. É a criação de um mercado de venda\", afirma Viegas. \"Hoje, se está sobrando, o poder público pode restringir, não é vendido.\"\n\nDiferentemente do que denuncia a corrente, não há risco de privatização direta do SAG, mas ele seria, como toda a reserva hídrica nacional, impactado pelo PLS. \"Mas não deixa de ser uma forma de privatizar por via transversa\", completa o promotor. \"Vai na contramão da preocupação do mundo.\"\n\nA proposta ainda está em estágio de aprovação pela Comissão de Constituição, Justiça e Cidadania do Senado Federal.\n\nEm protesto, MST ocupou fábricas em MG e em Brasília\n\nA gestão destes recursos é um assunto polêmico. Na madrugada de quinta-feira (22), cerca de 350 militantes ocuparam o parque industrial da Coca-Cola nos arredores de Brasília. Já na terça-feira (20), um grupo de 600 mulheres ligadas ao MST (Movimento Sem Terra) ocuparam uma fábrica da Nestlé em Minas Gerais afirmando que se tratava de uma ação para denunciar a negociação das águas por parte do governo.\n\n\"Imagina você ser obrigada a comprar em garrafinhas toda a água para matar a sede durante o dia. Ninguém aguentaria isso. É o que querem as empresas reunidas nesse momento naquele fórum\", afirmou Maria Gomes de Oliveira, da direção do MST, por meio de comunicado enviado ao UOL.\n\n\"É muita petulância fazer um fórum internacional para comercializar nossas reservas de água. Eles não estão lá para debater gestão de nada, estão fazendo um leilão para vender o país a preço de banana.\"", "lang": "pt"}