{"title": "Fake News: Woman Did NOT Roll Over Hairdresser With Her Car After He Ruined Her Hair | Lead Stories", "subtitle": "Seems like serial fake-news producing World News Daily Report has produced another hoax article titled: &#039;Woman rolls over hairdresser with...", "author": "leadstories.com", "date": "2017-05-11T07:57:47-07:00", "vclaim_id": "vclaim-id-2046", "url": "https://leadstories.com/hoax-alert/2017/05/fake-news-woman-did-not-roll-over-hairdresser-with-her-car-after-he-ruined-her-hair.html", "vclaim": "Seems like serial fake-news producing World News Daily Report has produced another hoax article titled: 'Woman rolls over hairdresser with her car after he \"ruined\" her hair', another one in a long string of stories about outrageous (but fake) crimes. Their latest piece starts:\n\nAn 18-year old woman was arrested this morning after deliberately she ran over her hairdresser seven times with her car. According to the Chicago Police Department, Cassandra Gilmore, from Oak Lawn in Illinois, had her hair cut this morning at Luigi's Beauty Palace in downtown Chicago, by the famous stylist Francesco Moreno.\n\nAs usual the story is accompanied by a mugshot stolen from somewhere else. This time it is a picture of an ex beauty queen named Kumari Fulbright which is featured in several online articles of celebrities who have ended up having their mugshot taken. In one such article she is described like this:\n\nThe website World News Daily Report is a well known hoax website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWNDR assumes however all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any persons, living, dead, or undead is purely a miracle.\n\nMeanwhile the story is being shared around widely as you can see in the Trendolizer graph at the end of this article. If you notice anyone spreading the rumor around you can help by pointing them to this article here because nobody likes fake news.", "lang": "en"}