{"title": "FACT CHECK: Does This Image Show 5 US Soldiers Killed ‘This Tuesday’ In A Helicopter Crash?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-16T21:13:31.000Z", "vclaim_id": "vclaim-id-43950", "url": "http://checkyourfact.com/2020/01/16/fact-check-soldiers-helicopter-crash-afghanistan/", "vclaim": "An image shared on Facebook more than 31,000 times allegedly shows five U.S. soldiers who died in a helicopter crash in Afghanistan “this Tuesday.”\n\nThe five men pictured died in a December 2013 helicopter crash in southern Afghanistan.\n\nFeatured in the meme are photos of five American servicemen who the post claims died in a recent helicopter crash. The meme, posted Jan. 6, has been shared more than 31,000 times on Facebook. (RELATED: Is Trump Moving 15,000 Troops From Iraq And Afghanistan To The US-Mexico Border?)\n\n“These are the five men that died in a helicopter crash this Tuesday in Afghanistan,” reads the post. “Fill your news feed with dedications to them, as they were fighting for our country. For their families we should pray.”\n\nThere is, however, no record of American soldiers dying in helicopter crashes around the time that the meme got posted, according to iCasualties, a website that tracks military deaths in Iraq and Afghanistan. The most recent fatal American military helicopter crash in Afghanistan happened on Nov. 20, 2019, when two soldiers from the 1st Cavalry Division died.\n\nThe men pictured in the image – Chief Warrant Officer 2 Joshua Silverman, Chief Warrant Officer 2 Randy Billings, Sgt. 1st Class Omar Forde, Sgt. Peter Bohler and Spc. Terry Gordon – actually died in a helicopter crash Dec. 17, 2013, according to Stars and Stripes. Another soldier, Staff Sgt. Jesse Williams, was also killed in that 2013 crash but does not appear in the meme.\n\nTheir Black Hawk helicopter went down in Afghanistan’s Zabul Province after being blasted by an improvised explosive device, per an Army report about the crash. The Department of Defense identified five of the soldiers who died as members of the 1st Infantry Division and one as a member of the 2nd Cavalry Division. A seventh soldier survived the crash.\n\nDespite the meme being outdated, it has circulated widely online since the U.S. killed Iranian Gen. Qasem Soleimani in a Jan. 3 drone strike near the Baghdad airport.", "lang": "en"}