{"title": "Article claiming that the National Cancer Institute “admits marijuana kills cancer” is inaccurate and unsupported", "subtitle": "", "author": "healthfeedback.org", "date": "2019-07-09T12:12:00+00:00", "vclaim_id": "vclaim-id-10454", "url": "https://healthfeedback.org/claimreview/article-claiming-that-the-national-cancer-institute-admits-marijuana-kills-cancer-is-inaccurate-and-unsupported-usa-health-times/", "vclaim": "This article published by USA Health Times claims in its headline that a “cancer institute finally admits marijuana kills cancer”. The institute it refers to is revealed to be the US National Cancer Institute (NCI), which the article says released a report on their website stating that “marijuana kills cancer”. A similar claim has also been made in Healthy Food House.\n\nThe article correctly states that marijuana (also known as cannabis) is used to alleviate various symptoms in cancer – which is supported by the NCI PDQ Summary on cannabis and cannabinoids – and other illnesses. However, it is also clear from the NCI summary that cannabis is not approved “as a treatment for cancer or any other medical condition”, therefore the article’s primary claim is incorrect.\n\nThe article also cites “a men’s health study” as scientific support for the claim that “cannabis can potentially kill cancer”. In this study, the researchers found that cannabis use was correlated with a lower risk of bladder cancer[1]. While the article describes the study correctly for the most part, it overstates the significance of the findings, as the study itself points out that it did not establish a cause-and-effect relationship. It is important to keep in mind that changes in two variables which are correlated with one another may not necessarily be the result of a cause-and-effect relationship, but due to other issues, such as bias, random chance and confounding factors. It is important to keep in mind that correlation alone does not imply causation (the website Spurious Correlations has compiled several graphs that demonstrate how correlations can be found between various factors that are, in reality, unlikely to affect one another, such as the divorce rate in Maine and per capita consumption of margarine).\n\nThis does not mean that observational studies such as the one cited by the article have no value, but that such studies on their own cannot support the claim of a causative relationship and require other types of studies to substantiate such a claim. In general, a causative association in biology is established using prospective interventional studies, as seen in randomized clinical trials, because this would allow researchers to minimize the effects of confounding factors and potential bias.\n\nWe previously reviewed in detail a claim about the apparent curative effects of cannabis in cancer, which can be found here. Scientists who reviewed that claim explained that chemical compounds found in cannabis have been shown in in vitro and animal studies to have anti-cancer effects. However, clinical trials designed to examine anti-cancer activity in humans have not demonstrated a significant effect.\n\nOne of the reviewers, Professor Donald Abrams summed it up with this statement:\n\n\n\n Manuel Guzmán, Professor, School of Biology, Complutense University of Madrid:\n\n That claim is not correct.\n\nCancer is a very serious and heterogeneous disease, so fighting it therapeutically remains an extremely difficult challenge.\n\nPRECLINICAL EVIDENCE: Cannabinoids inhibit tumor cell growth in a wide array of cancer models in small laboratory animals – mice and rats.\n\n ANECDOTAL REPORTS: It is possible that cannabis preparations have exerted anti-tumoral activity in some particular cancer patients. However, the current evidence is still pretty weak.\n\n CLINICAL EVIDENCE: Some signs of cannabinoid anti-tumoral activity have been reported in pilot clinical trials[2,3,4,5] and case series[6,7,8]. However, it is necessary that robust clinical studies are conducted to determine whether cannabinoids could be used, aside from their palliative effects, as anti-tumoral drugs to treat cancer patients.\n\nDonald I Abrams, Professor, Department of Medicine, University of California San Francisco :\n\n [this comment first appeared in San Francisco Medicine; the full version can be found here]\n\nAs an oncologist in San Francisco for the past thirty-three years, I often say that I would venture to guess that the majority of the patients I have cared for have used cannabis during their treatment. Thus, if cannabis cured cancer, I would have a lot more survivors. […]\n\nHaving lived through the rise and fall of many “alternative” cancer cures during these past three-plus decades, I fear that cannabis may go the way of laetrile or shark’s cartilage, dismissed as bogus and fraudulent. The reality is that there is an increasing body of evidence that cannabinoids work against cancer cells from many angles—increasing apoptosis, decreasing angiogenesis through inhibition of vascular endothelial growth factor and thwarting invasion and metastases by matrix metalloproteinase-2. What is lacking is the demonstration that these in vitro effects translate into any benefit for people living with cancer.\n• 1 – Thomas et al. (2015) Association Between Cannabis Use and the Risk of Bladder Cancer: Results From the California Men’s Health Study. Urology.\n• 2 – Guzmán et al. (2006) A pilot clinical study of delta-9-tetrahydrocannabinol in patients with recurrent glioblastoma multiforme. British Journal of Cancer.\n• 3 – Schloss. (2017) A Phase 2 Randomised, Double Blind Clinical Trial assessing the Tolerability of Two different Ratios of Medicinal Cannabis in patients with Glioblastoma multiforme (GBM). (ANZCTR Identifier ACTRN12617001287325).\n• 4 – Grupo Español de Investigación en Neurooncología. (2018) TN-TC11G (THC+CBD) Combination With Temozolomide and Radiotherapy in Patients With Newly-diagnosed Glioblastoma (GEINOCANN). (ClinicalTrials.gov Identifier NCT03529448).\n• 5 – Schultz and Beyer. (2017) GW pharmaceuticals achieves positive results in phase 2 proof of concept study in glioma.\n• 6 – Kenyon et al. (2018) Report of Objective Clinical Responses of Cancer Patients to Pharmaceutical-grade Synthetic Cannabidiol. Anticancer Research.\n• 7 – Foroughi et al. (2011) Spontaneous regression of septum pellucidum/forniceal pilocytic astrocytomas–possible role of Cannabis inhalation. Child’s Nervous System.\n• 8 – Singh and Bali. (2013) Cannabis extract treatment for terminal acute lymphoblastic leukemia with a Philadelphia chromosome mutation. Case Reports Oncology.\n\nWe previously examined similar claims about “cannabis curing cancer” in the following reviews:\n• “No, science has not proven that “cannabis cures cancer”, even though it helps manage some symptoms arising from cancer”\n• “Marijuana has significant health risks, contrary to claims by Internet meme”\n\nWe also reviewed other claims about cancer cures, which turned out to be unsupported:\n• “Claims of curcumin cancer cure are premature and unsubstantiated”\n\nOther reviews on various claims about marijuana’s health effects:\n• “2018’s most popular health article wrongly claims that marijuana is less harmful than alcohol”", "lang": "en"}