{"title": "Le vrai du faux. Non, les surveillants de prison n'ont pas interdiction de fouiller les détenus", "subtitle": "Antoine Krempf&nbsp;passe au crible un fait repéré dans les médias et sur les réseaux sociaux. Aujourd'hui, Nicolas Dupont-Aignan affirme que les surveillants n'ont plus le droit de fouiller les prisonniers à cause d'une interdiction de la Cour européenne des droits de l'Homme.", "author": "www.francetvinfo.fr", "date": "2019-03-07T13:13:19+01:00", "vclaim_id": "vclaim-id-28747", "url": "https://www.francetvinfo.fr/replay-radio/le-vrai-du-faux/le-vrai-du-faux-non-les-surveillants-de-prison-n-ont-pas-interdiction-de-fouiller-les-detenus_3199629.html", "vclaim": "Après l'agression de deux surveillants par un détenu et sa compagne dans la prison de Condé-sur-Sarthe, le débat public s'est focalisé ces derniers jours sur la question des fouilles, quitte à déformer la réalité. Voici par exemple ce qu'affirme Nicolas Dupont-Aignan, président du parti Debout la France, lors de son passage sur Radio Classique :\n\n\"On a accepté que la Cour européenne des fameux droits de l'homme, des droits des voyous oui, interdise les fouilles des prisonniers. C'est ça, le mal des prisons. Le résultat, c'est que nos prisons sont des passoires, c'est que le laxisme y règne. Il faut simplement avoir le droit à nouveau de fouiller nos prisonniers.\"\n\nC'est l’article 57 de la loi pénitentiaire de 2009 qui encadre la pratique des fouilles en détention. Cet article, modifié à plusieurs reprises ces dernières années, prévoit deux possibilités de fouilles :\n\nSoit en raison de la \"présomption d'une infraction ou par les risques que le comportement des personnes détenues fait courir à la sécurité des personnes et au maintien du bon ordre dans l'établissement\"\n\nSoit parce qu'il \"existe des raisons sérieuses de soupçonner l'introduction au sein de l'établissement pénitentiaire d'objets ou de substances interdits ou constituant une menace pour la sécurité des personnes ou des biens\".\n\nRésultat ? Pour la première catégorie, il y a eu, en moyenne, dans chaque établissement pénitentiaire : 11 fouilles intégrales par jour, 77 par semaine, 332 par mois et 4 049 par an, selon les données transmises à l'Assemblée nationale par la direction de l'administration pénitentiaire pour l'année 2016. Pour la seconde catégorie : deux à trois fouilles intégrales par jour, 16 par semaine, 70 par mois et 855 par an.\n\nNicolas Dupont-Aignan ne peut donc pas affirmer que les surveillants ont interdiction de fouiller les détenus. C'est faux.\n\nLa faute à l'Europe ?\n\nMais alors pourquoi le président du parti Debout la France évoque la Cour européenne des Droits de l'Homme ? Parce que cette Cour (qui dépend du Conseil de l'Europe et non de l'Union européenne) a effectivement condamné la France à plusieurs reprises pour avoir fouillé de façon injustifiée, dégradante ou abusive des détenus (ici, là ou là).\n\nC'est pour prendre en compte ces décisions que la loi de 2009 a été votée, première législation qui vise à encadrer une pratique qui était jusqu'à présent du ressort administratif. Elle pose notamment comme principe que, sauf exception, les fouilles intégrales ne doivent pas être systématiques.\n\nUne loi peu appliquée et allégée au fil du temps\n\nMais dès sa mise en place, cette loi a été contestée et appliquée de manière aléatoire. Entre 2011 et 2013, la justice administrative a suspendu ou annulé plusieurs notes de service ou des dispositions du règlement intérieur servant de fondement à la pratique des fouilles générales systématiques dans une dizaine d’établissements pénitentiaires (dans la prison de Fresnes par exemple).\n\nPar ailleurs, au fil de la jurisprudence et des mouvements sociaux de surveillants ces dernières années, les exceptions à l'interdiction du côté systématique des fouilles de détenus se sont multipliées.\n\nAinsi en 2013, le Conseil d'Etat a admis qu'un détenu puisse subir des fouilles intégrales systématiques compte tenu de la nature des faits ayant entraîné sa condamnation (participation à une association de malfaiteurs en vue de la préparation à un acte de terrorisme) et de l’ensemble de son comportement en détention au vu duquel elle fait l’objet d’un suivi particulier (voir ici).\n\nEn 2016, une loi est venue modifier celle de 2009. Elle a ouvert la possibilité de fouilles intégrales systématiques non pas en raison du profil du détenu mais parce qu'il y a des \"suspicions sérieuses d’introduction d’objets ou de substances interdits en détention, ou constituant une menace pour la sécurité des personnes ou des biens\".\n\nEnfin, dernier exemple en date, suite au mouvement social des surveillants de prison de janvier 2018, les parlementaires ont voté une nouvelle loi créant notamment la possibilité de pratiquer des fouilles systématiques pour les détenus qui rentrent en détention après un séjour à l'extérieur sans avoir été constamment surveillés. Cette loi est désormais entre les mains du Conseil constitutionnel.", "lang": "fr"}