{"title": "Fact check: Video does not show protesters breaking into the White House", "subtitle": "Social media users have been widely sharing what appears to be an Instagram Live video of protesters breaking into a building and claiming that it took place at the White House in Washington, D.C. Text overlaid on top the video reads, “THEY BROKE INTO THE WHITE HOUSE”. This...", "author": "www.reuters.com", "date": "2020-06-04T14:14:56Z", "vclaim_id": "vclaim-id-1038", "url": "https://www.reuters.com/article/uk-factcheck-white-house-protesters-brok/fact-checkvideodoes-not-show-protestersbreakinginto-the-white-house-idUSKBN23B29Y", "vclaim": "Social media users have been widely sharing what appears to be an Instagram Live video of protesters breaking into a building and claiming that it took place at the White House in Washington, D.C. Text overlaid on top the video reads, “THEY BROKE INTO THE WHITE HOUSE”. This is not accurate. The video shows a break in at the Ohio Statehouse.\n\nExamples can be seen here , here and here .\n\nProtests have spread across the U.S. over the death of an unarmed black man, George Floyd, after police arrested him in Minneapolis on May 25 ( here ).\n\nA user-generated video accessed by Reuters shows very similar footage to the viral post. It was captured during a break-in at the Ohio Statehouse on May 29 ( here ). The same lighting fixtures and windows can be seen in both videos.\n\nImages of the protests near the Ohio Statehouse can also be seen in local media coverage ( here), (here ).\n\nThe video in the claim shows buildings across the street, which can also be seen on Google Street View of the Ohio Statehouse ( here!1s0x88388f3165d8ff1b%3A0x61a04b581c54213a!3m1!7e115!4shttps%3A%2F%2Flh5.googleusercontent.com%2Fp%2FAF1QipOX1CmX2YIYNTlhfhU5PHXR7k8IcwvQXU7UIli1%3Dw450-h240-k-no!5sohio%20statehouse%20-%20Google%20Search!15sCgIgARICCAI&imagekey=!1e10!2sAF1QipOuKKw2gTU86rdYmeAm-o6TIZUaVCA-F2II4nfs&sa=X&ved=2ahUKEwidns-mmebpAhXWHzQIHaL0DWEQoiowIXoECBYQBg ).\n\nReuters recently debunked a similar post that claimed people had breached security at the White House. It also showed images on the grounds of the Ohio Statehouse ( here ).\n\nFalse claim. This video shows protestors breaking into the Ohio Statehouse, not the White House.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}