{"title": "Fact Check: No, clapping together at 5 pm during Janta curfew will not kill coronavirus", "subtitle": "Several people on social media have come out with various theories and claimed that clapping together at 5 pm would make such a \"vibration\" in the atmosphere that coronavirus will be destroyed.", "author": "www.indiatoday.in", "date": "2020-03-22T15:42:09+05:30", "vclaim_id": "vclaim-id-48726", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-clapping-together-at-5-pm-during-janta-curfew-will-not-kill-coronavirus-1658438-2020-03-22", "vclaim": "Prime Minister Narendra Modi’s Janta Curfew initiative on Sunday and his appeal to everyone clap at 5 pm to show gratitude to the helpers and medical practitioners who are working relentlessly to fight coronavirus has now become the target of misinformation on social media.\n\nSeveral people on social media have come out with various theories and claimed that clapping together at 5 pm would make such a \"vibration\" in the atmosphere that coronavirus will be destroyed. This message is being forwarded on WhatsApp and other social messaging apps.\n\nThe viral message reads The 5 pm clapping Modi asked us to do is extremely interesting. At that time the moon is passing to a new 'nakshatra' called Revati. The playing of bells and clapping: The cumulative vibration will encourage blood circulation in the body. It's the reason they used to have huge, gong-like bells in old Shakti temples on the mountains. Someone very knowledgeable is guiding Modi about this. Hope it works. 22nd March is Amavasya, darkest day in a month. All virus, bacteria and evil forces have maximum potential and power on such days. 5 PM clapping, shankh nada etc by 130 crore people at the same time will create so many vibrations that virus will lose all potency. Must for everyone.\n\nMany users like Renuka Jain have forwarded this message believing that the collective clapping at 5 pm would destroy the coronavirus.\n\nAFWA found this viral claim to be misleading. There is no proven scientific evidence that vibrations created by collectively clapping can destroy coronavirus.\n\nPIB Factcheck created for debunking misinformation related to government policies has tweeted saying that The vibration generated by clapping together will NOT destroy coronavirus infection.\n\nPrime Minister Modi has taken this initiative of clapping at 5 pm only to appreciate the emergency staff who are working selflessly to tackle coronavirus.", "lang": "en"}