{"title": "China prepara-se para matar 20 mil pessoas infetadas com coronavírus? (COM VÍDEO)", "subtitle": "O objetivo é estancar a propagação do COVID-19 em território chinês. Para lá chegar, a mais pragmática das receitas: matar duas dezenas de milhar de pessoas infetadas. O assassínio em massa está iminente, apenas a aguardar uma autorização dos tribunais, disto mesmo dá conta uma notícia publicada por um site aparentemente credível.É certo que a China não é uma democracia plena, porém seria Xi Jinping capaz de uma hedionda violação dos direitos humanos?", "author": "poligrafo.sapo.pt", "date": "2020-03-05T09:08:10Z", "vclaim_id": "vclaim-id-38936", "url": "https://poligrafo.sapo.pt/fact-check/china-prepara-se-para-matar-20-mil-pessoas-infetadas-com-coronavirus", "vclaim": "Com o novo coronavírus chegaram, também, as já mais antigas notícias falsas. Contudo, os relatos constantes de violação dos direitos humanos que chegam todos os dias dos quatro cantos do mundo deixam em alerta quem esbarra na notícia:«O mais alto tribunal da China, o Supremo Tribunal Popular, deve aprovar na sexta-feira o assassinato em massa de pacientes com COVID-19, para controlar a disseminação do vírus mortal. O Estado alega que o país está a perder os profissionais de saúde para a doença, uma vez que, todos os dias, 20 pessoas que trabalham nos hospitais contraem o vírus».\n\nO artigo, com o título «China procura aprovação dos tribunais para matar os mais de 20 mil pacientes com coronavírus, de forma a evitar a propagação do vírus», foi publicado em fevereiro pelo site City News, uma plataforma de notícias com um ar aparentemente credível. Porém, uma pesquisa no Google sobre o assunto não apresenta qualquer resultado vindo de um órgão de comunicação social confiável. Ao invés, surgem no ecrã diversas ligações para desmentidos da notícia, por exemplo o do site de verificação de factos Snopes, que garante, com recurso a vários argumentos verificáveis, que a notícia é falsa.\n\nEm primeiro lugar, na página online do Supremo Tribunal Popular da China não existe qualquer menção a este caso, o que, num cenário de verdade, seria praticamente impossível, tendo em conta o alarido social da medida das autoridades chinesas. Em segundo lugar, faltam no texto elementos fundamentais da verificação jornalística: o autor faz referência a declarações do «Estado», do «tribunal» ou de uma «autoridade», mas não transcreve citações dessas mesmas declarações, o que não é comum na ética e na deontologia dos jornalistas. O texto refere também documentos e conferências de imprensa para sustentar a alegada resolução, mas não apresenta ferramentas que permitam verificar a verdade de tais documentos e conferências como, por exemplo, hiperligações para outras páginas que confirmem os factos.\n\nO Snopes revela ainda que, apesar da aparente credibilidade, o «City News» está repleto de notícias falsas, por exemplo, de alegados restaurantes canibais, de tweets de Donald Trump adulterados e de muitos outros artigos que tratam o coronavírus. Um dos textos obrigou até o governo de Singapura a desmentir uma suposta notícia que dava conta que, no final do mês de janeiro, existiam 16 casos de novas infeções no país, cinco delas contraídas por pessoas que não tinham saído do país do sudeste asiático.\n\nEste é um exemplo em que a forma do artigo até pode inebriar os leitores mais distraídos, todavia um olhar mais preciso chumba o conteúdo do texto no momento em que tenta forjar a realidade. Parece, assim, um presente envenenado que apenas contribui para aumentar o alarido social em torno do assunto que, por estes dias, já não é pequeno.", "lang": "pt"}