{"title": "YES, Nigeria is Africa’s Number One Rice Producer But…", "subtitle": "", "author": "dubawa.org", "date": "2019-03-08T12:50:42+00:00", "vclaim_id": "vclaim-id-28715", "url": "https://dubawa.org/yes-nigeria-is-africas-number-one-rice-producer-but/", "vclaim": "CLAIM: Last week, The Nation Newspaper reported that Nigeria has leapfrogged Egypt as Africa’s number one producer of rice, implying that this was because Nigeria had increased exports\n\nEVIDENCE: Our Research shows that it is actually because Egypt purposefully reduced her production so as to have “sufficient water to cultivate other crops and for domestic use” and “as a result of water scarcity, given that one sedan of rice consumes 7,000 cubic meters of water”, that Nigeria is ahead of Egypt\n\nEarlier this week, The Nation Newspaper reported that Nigeria has leapfrogged Egypt as Africa’s number one producer of rice broke. This was made public by Harold Roy-Macauley, Director-General of Africa Rice Centre.\n\nAfrica Rice Centre (or AfricaRice) is a Pan-African rice research institute whose mission is to “increase the productivity and profitability of the rice sector in ways that ensure the sustainability of the farming environment.” Its headquarters is in Abidjan, Côte D’Ivoire. The Centre has Nigeria and 26 other African countries as members. Nigeria’s country office is in Ibadan.\n\nHarold Roy-Macauley said that Nigeria currently leads other African countries as it produces four million tons of rice a year. On the other hand, Egypt which was producing 4.3 million tons annually had her production reduced by almost 40 percent this year.\n\nThe United States Department of Agriculture also confirmed that in 2018, Nigeria led the chart as the highest producer of milled rice in Africa.\n\nDetails of the production rate of African countries shows that in 2018, Nigeria produced 4.788 million metric tons of milled rice, putting it in the 14th place in relation to the rest of the world.\n\nTrailing behind Nigeria are: Egypt – 2.8 million tons, (17th in the world); Tanzania – 2.046 million tons, (21st in the world); Mali – 1.885 million tons, (24th in the world); Guinea – 1.5 million tons, (29th in the world); Côte D’Ivoire – 1.450 million tons, (30th in the world).\n\nThus, it is incontrovertible that Nigeria now leads Egypt on the log of rice producers in Africa. However, it is NOT TRUE that Nigeria topped the chart because she significantly increased her local rice production.\n\nRather, it is because Egypt purposefully reduced her production so as to have “sufficient water to cultivate other crops and for domestic use” and “as a result of water scarcity, given that one sedan of rice consumes 7,000 cubic meters of water”.\n\nBefore now, Egypt used to cultivate 445,000 hectares of farmland with a rice production of 4.4 million tons yearly. While she needs 105 billion cubic meters of water to cater for her 90 million citizens, she produces only 60 billion cubic meters, 55.5 billion cubic meters of which are got from the Nile river and less than five billion cubic meters come from non-renewable subterranean water in the desert.\n\n“We cannot do anything else in the light of the limited amount of water we have,” Abdelatif Khalid, head of the Irrigation Department at the Ministry of Irrigation and Water Resources, said in March 2018, “We have to grow less rice to save the water for other uses.”\n\nAlso, in 2015, with a growth rate of 4.20%, Nigeria produced 3.941 million metric tons of rice. In 2016, this increased to 4.41 million metric tons (a growth of 11.90%). By 2017, although with a lesser growth rate of 5.71%, the nation reached a production rate of 4.662 million metric tons.\n\nIn addition, in spite of Nigeria’s number one status, as at February this year, Nigeria is the world’s third highest importer of rice with 2.2 million metric tons — behind China (4.5 million metric tons) and Philippines (2.3 million metric tons).\n\nWhile it is true that Nigeria is currently Africa’s foremost producer of rice, Nigeria didn’t attain this height because she increased her local rice production. Rather, Egypt which was Africa’s highest producer of rice, purposefully reduced her rice production due to the scarcity of water. Besides, Nigeria is still the world’s third highest importer of rice with 2.2 million metric tons — behind China (4.5 million metric tons) and Philippines (2.3 million metric tons)!", "lang": "en"}