{"title": "‘Stopping Hillary Is A Short-Term Solution’ – Did Andy Borowitz Make This Statement About Clinton?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-12-30T20:53:07.000Z", "vclaim_id": "vclaim-id-46710", "url": "http://checkyourfact.com/2019/12/30/fact-check-andy-borowitz-hillary-clinton-donald-trump/", "vclaim": "An image shared on Instagram claims satirist Andy Borowitz said, “Stopping Hillary is a short-term solution. The long-term solution – and it will be more difficult – is fixing the educational system that has created so many people ignorant enough to vote for Hillary.”\n\nBorowitz actually wrote the statement about President Donald Trump on his verified Facebook page. The Instagram post swaps the word “Trump” out for the word “Hillary” in the quote.\n\nBorowitz is widely known for writing “The Borowitz Report,” a weekly satirical column published in The New Yorker. (RELATED: Did Barack Obama Sign A $90 Million Deal With Netflix To Produce A Series ‘About Trump’s Impeachment’?)\n\nThe Instagram post, which features a photo of the satirist, alleges that Borowitz made a statement about “stopping Hillary” Clinton. The post has also been widely shared on Facebook.\n\n“Stopping Hillary is a short-term solution,” the Instagram post credits him with saying. “The long-term solution – and it will be more difficult – is fixing the educational system that has created so many people ignorant enough to vote for Hillary.”\n\nFound through a quick internet search, Borowitz’s original statement actually references her 2016 political rival, Trump. He posted the statement on his verified Facebook page Nov. 4, 2016, four days before the presidential election. The word “Trump” has been swapped for the word “Hillary” in the Instagram post.\n\nBorowitz has spoken critically of Trump in the past. For instance, he performed a comedic stand-up entitled “The Life-Changing Magic of Impeaching Trump” at The New Yorker Festival in Oct. 17. In that talk, he described Trump’s impeachment as a “precious joy” and Trump voters as “idiots.”", "lang": "en"}