{"title": "Médico alemão critica tratamento da diabetes em Portugal e apresenta medicamento que cura a doença?", "subtitle": "Publicação viral nas redes sociais coloca em dúvida a \"forma antiquada\" como os médicos em Portugal tratam a diabetes. Ao longo do texto (em forma de entrevista) é apresentado um medicamento que supostamente cura a doença e que não pode ser encontrado nas farmácias. Verdadeiro ou falso?", "author": "poligrafo.sapo.pt", "date": "2020-03-01T09:07:55Z", "vclaim_id": "vclaim-id-38575", "url": "https://poligrafo.sapo.pt/fact-check/medico-alemao-critica-tratamento-da-diabetes-em-portugal-e-apresenta-medicamento-que-cura-a-doenca", "vclaim": "Um médico alemão que veio a Portugal criticar os métodos de tratamento dos diabetes é o mote para mais um artigo fraudulento nas redes sociais, com o objetivo de vender um medicamento apresentado como milagroso.\n\n\"Quero dizer, antes de mais nada, que gosto de Portugal, a cultura portuguesa e os cidadãos portugueses. Mas as abordagens que vocês utilizam para tratar a diabetes chocam os médicos europeus. Seus remédios têm objetivos completamente diferentes. Em qualquer caso no campo da endocrinologia\", terá afirmado o médico Klaus Volker, na suposta entrevista concedida a uma estação de televisão portuguesa, de acordo com a publicação em causa.\n\nA que estação de televisão? Isso não é especificado no artigo e, segundo uma pesquisa feita pelo Polígrafo, nenhuma das principais estações de televisão portuguesas tem qualquer referência a este médico alemão nas respetivas páginas online.\n\nExiste, de facto, um médico alemão chamado Klaus Volker que é especializado em medicina desportiva e tem várias publicações académicas sobre o assunto. No entanto, a fotografia utilizada para ilustrar o artigo não corresponde a Klaus Volker, mas sim a Emil J. Freirecih, um dos investigadores pioneiros no desenvolvimento da quimioterapia combinada para o combate ao cancro. Segundo um artigo publicado na página da MD Anderson Center, pertencente à Universidade do Texas, EUA, \"esta técnica leva à cura de mais de 90% das crianças com leucemia linfoblástica aguda, uma doença que era quase fatal antes do estudo de Freirecih\".\n\nTambém o nome da clínica referida no artigo como \"mundialmente famosa\" tem uma pequena alteração em relação à realidade. No artigo é apresentada como \"Centro de Endocrinologia de Stuttgart - Tumorzentrum Eva Mayer-Stihl\", mas na realidade denomina-se como Centro de Cancro Stuttgart - Centro de Tumores Eva Mayr-Stihl (ou Stuttgart Cancer Center - Tumorzentrum Eva Mayr-Stijl, na denominação original).\n\nA diabetes é uma doença crónica, o que significa que não tem cura e implica tratamentos ao longo de toda a vida. Segundo o Manual MSD, o tratamento desta doença consiste em \"dieta\", \"exercício\", \"perda de peso\" e \"educação\", cuidados que deverão ser associados a medicação específica, dependendo do tipo de diabetes.\n\n\"Dieta, exercício e educação são os pilares do tratamento do diabetes e muitas vezes são as primeiras recomendações dadas a pessoas com diabetes leve. Perder peso é importante para pessoas que estão com excesso de peso. As pessoas que continuam a ter níveis elevados de glicose no sangue apesar de terem feito mudanças no estilo de vida e as pessoas com diabetes tipo 1 (independentemente dos seus níveis de glicose no sangue) também precisam de medicamentos\", informa-se no manual.\n\nNo artigo são ainda enumerados alguns medicamentos - nomeadamente \"Metformina, Siofor, Glucofage, Vildagliptina\" -, indicando que \"não podem curar a diabetes mellitus\". Esta afirmação é verdadeira, uma vez que a doença não tem cura. Estes medicamentos são utilizados para retardar os efeitos da doença, tais como perda de sensibilidade, doença renal crónica, perda de visão e aumento do risco de ataques cardíacos e acidentes cardiovasculares.\n\nO texto está orientado para levar as pessoas a desconfiarem das farmacêuticas e dos médicos, optando por produtos alternativos que prometem uma cura milagrosa. É nesse sentido que, no final do artigo, surge uma promoção para a aquisição do \"Suganorm\", um medicamento que supostamente é utilizado na Europa e cura a diabetes. Importa salientar que o cabeçalho da página - com a aparência de um menu de conteúdos de \"Notícias\", \"História\", \"Análise\" e \"Jogos\" - direciona sempre os leitores para a parte do artigo onde surge a publicidade ao medicamento e uma \"promoção exclusiva de 50% sobre o preço real\".\n\nEste modelo de conteúdo fraudulento é muito comum nas redes sociais, recorrendo à falsificação de nomes e imagens com o intuito de vender produtos, neste caso com a agravante de ser um medicamento que supostamente cura a diabetes. São talvez as fake news mais perigosas, colocando em risco a saúde de quem for enganado.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}