{"title": "Fact check: Hong Kong, not Japan, sprayed “looters and rioters” with blue dye", "subtitle": "A post on social media makes the claim that in Japan “looters and rioters” are sprayed with an indelible blue dye so they can be later identified by law enforcement. While the photograph that accompanies some of the posts is authentic, it was taken in Hong Kong not Japan.", "author": "www.reuters.com", "date": "2020-06-26T15:28:20Z", "vclaim_id": "vclaim-id-1135", "url": "https://www.reuters.com/article/uk-factcheck-japan-blue-dye/fact-check-hong-kong-not-japan-sprayed-looters-and-rioters-with-blue-dye-idUSKBN23X27Q", "vclaim": "A post on social media makes the claim that in Japan “looters and rioters” are sprayed with an indelible blue dye so they can be later identified by law enforcement. While the photograph that accompanies some of the posts is authentic, it was taken in Hong Kong not Japan.\n\nOne example of the claim is visible here . Another version of this claim is visible here .\n\nLast year, China’s decision to impose national security laws on Hong Kong exacerbated public and international concerns over the erosion of freedoms in the city and rekindled anti-government protests ( here ).\n\nAt different moments throughout the demonstrations in 2019, riot police fired a water cannon with blue dye at protesters in Hong Kong (some examples reut.rs/3fZmOLK ).\n\nThe image featured on the post circulating on social media was captured by Anthony Wallace for Agence-France Presse, and is visible here .\n\nIt is true that the blue-dyed water was used as a means to make it easier for police to identify protesters ( here ). Reuters reported on other instances of this occurring at later demonstrations ( here ).\n\nThe practice of spraying protesters with blue dye is not exclusive to Hong Kong. Recent examples of this have been seen in demonstrations in Egypt, South Africa, Argentina and Malaysia ( here ).\n\nPartly false. A photo of protesters sprayed with blue dye was taken in Hong Kong not Japan.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}