{"title": "Pauschalisierte Aussagen über Zuwanderer und Kurzarbeitergeld sind nicht vergleichbar", "subtitle": "dpa-Faktencheck - Berlin (ots) - 1,8 Millionen Zuwanderer würden Anfang April 100 Prozent Sozialleistungen bekommen, \"wie jeden Monat\" - ein Post bei Facebook stellt diese Behauptung einer weiteren gegenüber: \"Deutsche Angestellte\" bekämen ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-63266", "url": "https://www.presseportal.de/pm/133833/4563770", "vclaim": "Pauschalisierte Aussagen über Zuwanderer und Kurzarbeitergeld sind nicht vergleichbar\n\n1,8 Millionen Zuwanderer würden Anfang April 100 Prozent Sozialleistungen bekommen, \"wie jeden Monat\" - ein Post bei Facebook stellt diese Behauptung einer weiteren gegenüber: \"Deutsche Angestellte\" bekämen dagegen nur noch 60 Prozent von ihrem Lohn (http://dpaq.de/q5Xga).\n\nBEWERTUNG: Die Behauptungen sind teilweise falsch, und die Zahlen lassen sich nicht miteinander vergleichen.\n\nFAKTEN: Die genannte Zahl der \"Zuwanderer\" im Post bezieht sich auf die Anzahl der Schutzsuchenden in Deutschland. Ende 2018 stieg diese auf fast 1,8 Millionen (http://dpaq.de/8Gjqt). Zwei von drei Flüchtlingen aus den acht Hauptherkunftsländern bezogen laut Arbeitsagentur zu diesem Zeitpunkt Hartz IV (http://dpaq.de/GyXhh). Die in dem Post genannten Sozialleistungen sind in Deutschland beispielsweise Kindergeld, Sozialhilfe oder eben Hartz IV. Diese werden in der gegenwärtigen Krise für Asylbewerber und anerkannte Flüchtlinge ebenso weiterbezahlt wie für andere Bezieher in Deutschland.\n\nZur Situation bei Asylbewerbern: Sie bekommen in den ersten 15 Monaten des Aufenthalts in Deutschland in der Regel nur dann Geld, wenn sie in einer Wohnung und nicht in einer Sammelunterkunft untergebracht werden. Laut Asylbewerberleistungsgesetz (AsylbLG) gibt es dann maximal 194 Euro für notwendigen Bedarf (etwa Ernährung und Kleidung) und maximal 150 Euro für notwendigen persönlichen Bedarf (darunter ÖPNV und Telefon). Insgesamt fließen also maximal 344 Euro (http://dpaq.de/hr5aT).\n\nNach Ablauf der Aufenthaltsdauer von 15 Monaten werden die Leistungssätze nach AsylbLG so berechnet wie etwa in der Sozialhilfe. Der Hartz-IV-Regelsatz stieg zum 1. Januar 2020 auf 432 Euro.\n\nWeiter wird in dem Post behauptet, \"deutsche Angestellte\" würden pauschal nur noch 60 Prozent von ihrem Lohn bekommen. Das entspricht nicht der Wahrheit. Gemeint ist in diesem Zusammenhang wohl der Bezug von Kurzarbeitergeld. Nach Paragraf 105 SGB III bekommen Arbeitnehmerinnen und Arbeitnehmer 60 Prozent des während der Kurzarbeit ausgefallenen Nettolohns. Wer mindestens ein Kind hat, erhält 67 Prozent (http://dpaq.de/VY5Qo). Wer auf einer Vollzeitstelle in 50-prozentige Kurzarbeit geht, hat demnach also 80 oder 83,5 Prozent seines alten Nettolohns zur Verfügung.\n\nNicht alle Firmen in Deutschland müssen wegen der Virus-Krise auf das Kurzarbeitergeld umstellen. Dennoch ist laut einer Umfrage des Ifo-Instituts mit einem drastischen Anstieg zu rechnen. In den kommenden drei Monaten erwarteten 25,6 Prozent der befragten Unternehmen Kurzarbeit. Dies sei der höchste Wert seit 2010. An der Umfrage hatten 2000 Industrieunternehmen teilgenommen (http://dpaq.de/uVlV4).\n\ndpa-Artikel bei \"Welt\" zu Hartz-IV-Bezug von Flüchtlingen: https://www.welt.de/politik/deutschland/article185665992/Bundesarbeitsagentur-Zwei-von-drei-Fluechtlingen-beziehen-Hartz-IV.html\n\ndpa-Artikel zur Kurzarbeit bei der \"FAZ\": https://www.faz.net/agenturmeldungen/dpa/ifo-deutsche-industrie-vor-starkem-anstieg-der-kurzarbeit-16703100.html\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}