{"title": "2016 Photo Of Roger Stone Showing White Power Sign Shared As Recent", "subtitle": "The photo is more than two years old and was taken before the commutation of the sentence, which stemmed from probes into Russian election interference.", "author": "www.boomlive.in", "date": "2020-07-17T20:06:47+05:30", "vclaim_id": "vclaim-id-49714", "url": "https://www.boomlive.in/world/2016-photo-of-roger-stone-showing-white-power-sign-shared-as-recent-8930", "vclaim": "Social media posts claim a photo shows Donald Trump's confidant Roger Stone celebrating in a restaurant by making the white power symbol after the president commuted his prison sentence. This is false; the photo is more than two years old and was taken well before the commutation of the sentence, which stemmed from probes into Russian election interference.\n\n\n\n\"This is Roger Stone celebrating his clemency by his corrupt Orange friend giving the white power sign,\" says the July 11, 2020 post on Facebook.\n\nIt includes a photo that shows Stone in the company of men identified by hate-group monitors as Proud Boys, an organization which Facebook has banned.\n\nStone and several other men, pictured with beers, are each making what appears to be an \"OK\" sign. The symbol has been used to \"troll liberals\" but has also been adopted by white supremacists, according to both the Anti-Defamation League and the Southern Poverty Law Center.\n\nAlso Read: 2015 Video Of Man Falling From A Statue Linked To Anti-Racism Protests\n\nSimilar posts appeared on Facebook here and here, as well as on Twitter in these tweets.\n\nThe photograph began circulating after Trump on July 10 commuted the 40-month sentence of Stone, one of his oldest confidants, before the veteran political operative set foot in prison.\n\nA Washington judge had in February sentenced Stone on seven counts of making false statements to Congress, witness tampering and obstruction of the congressional investigation into whether Trump's campaign conspired with Russia.\n\nBy commuting the sentence, Trump added to allegations of political interference in the justice system.\n\nStone, a flamboyant figure, welcomed the outcome -- but not as claimed in the posts.\n\nA Google reverse image search and an internet archive search found that the picture dates from March 3, 2018, in a tweet from the account of far-right conspiracy theorist Alex Jones, whom Twitter banned in September of that year.\n\n\"InfoWars Roger Stone joined the @proudboysUSA in Salem Oregon tonight. I joined them in spirit!\" the Jones tweet said.\n\nScreenshot of an archived tweet from the now-banned Alex Jones account, taken July 16, 2020\n\nAFP asked Stone's lawyer, Grant Smith, whether he could confirm that Stone is in the picture and that it dates from March 3, 2018 in Salem.\n\nIn an email to AFP, the Anti-Defamation League confirmed the six men with Stone had various levels of ties with the Proud Boys, though one denies being a member.\n\nThe Southern Poverty Law Center, in a separate email to AFP, described them as \"members\" of the Proud Boys.\n\nStone was a speaker at an annual Republican conference held in Salem the weekend the photo was taken.\n\nAlso Read: No, Dr Anthony Fauci Is Not Married To Ghislaine Maxwell's Sister\n\nWillamette Week, a publication in Portland, quoted an organizer of the conference as saying Stone enlisted the Proud Boys as his security detail during the event.\n\n\"Stone has had a long relationship with the Proud Boys,\" the Anti-Defamation League wrote in its profile of the group, whose ideology it describes as \"misogynistic, Islamophobic, transphobic and anti-immigration.\"\n\nThe group calls itself \"Western chauvinist\" and a \"fraternal organization,\" but the Southern Poverty Law Center says \"their disavowals of bigotry are belied by their actions: rank-and-file Proud Boys and leaders regularly spout white nationalist memes and maintain affiliations with known extremists.\"\n\nOn July 8, 2020 Facebook said it had taken down dozens of accounts and pages linked to Stone and his associates.\n\nSeveral pages had ties to the Proud Boys, \"a hate group we banned in 2018,\" Nathaniel Gleicher, Facebook's head of security policy, wrote in the announcement.", "lang": "en"}