{"title": "At the Helsinki Summit, Putin Claims Military Coordination Avoids Danger -- the Record Proves Otherwise", "subtitle": "Russian air forces on multiple occasions conducted dangerous operations with the U.S. Navy and the Russian ground paramilitary troops intentionally created “close military encounters” with NATO and U.S. forces -- in Syria at least on one occasion.", "author": "www.polygraph.info", "date": "July 16, 2018", "vclaim_id": "vclaim-id-4939", "url": "https://www.polygraph.info/a/fact-check-putin-trump-helsinki-military/29368597.html", "vclaim": "Speaking at a press conference after the summit with President Donald Trump in Helsinki, Russian President Vladimir Putin claimed the military was one of the sectors in which the two countries cooperate the best.\n\n“Let me remind you that both Russian and American military acquired useful experience of coordination of their actions, established the operational channels of communication, which permit it to avoid dangerous incidents and unintentional collisions in the air and in (on) the ground,” Putin said.\n\nPresident Putin’s statement is accurate. There are, indeed, established channels of communications designed specifically to avoid dangerous collisions.\n\nThere have been multiple instances, however, in which Russia intentionally ignored protocol, initiating incidents that the U.S. military said where “provocative and dangerous.”\n\nAccording to the European Leadership Network [ELN], a London-based policy group focusing on defense and security issues, in “Russia – West Dangerous Brinkmanship,” the organization details 66 incidents identifiable from public sources that took place between March 2014 and March 2015.\n\nThe “incidents” keep occurring regularly. On January 29, 2018 a Russian Su-27 fighter jet buzzed and shadowed a U.S. ЕР-3Е Aries II in international airspace over the Black Sea. The Russian Defense Ministry claimed there was “no incident” and called it a routine operation. According to the ministry, the Russian fighter jet approached at a “safe distance” and the flight “was performed in strict compliance with international rule[s] of airspace use.”\n\n​“The Russian side was flagrantly violating existing agreements and international law, in this case the 1972 Agreement for the Prevention of Incidents On and Over the High Seas (INCSEA),” said Heather Nauert, the U.S. State Department spokesperson. \"The United States notes with the highest level of concern the latest incident of unsafe Russian military practices.”\n\nIn February 2018, the Russian paramilitary group “Wagner” moved in on an oil refinery occupied by U.S. soldiers near Deir el-Zour in Syria, sustaining heavy losses in a counter-attack from the American forces. According to the audio recordings obtained by Polygraph.info, the Russians had full knowledge of the presence of the U.S. troops and attacked the base anyway.\n\nU.S. military officials said the coalition was in contact with Russia before, during and after the February 7-8 attack and had alerted Russia to the presence of SDF (Syrian Democratic Forces) personnel in that area.\n\nU.S. Defense Secretary Jim Mattis said the Russians had told the U.S. military that they did not have any forces at the base.", "lang": "en"}