{"title": "Plastic Rice Or Just Adulterated Rice? How A Video Cooked Up A Global Scare", "subtitle": "The rice ball test is not enough to prove that plastic rice exists. Several countries have tested samples and ruled out the existence of plastic rice", "author": "www.boomlive.in", "date": "2017-06-09T14:56:31+05:30", "vclaim_id": "vclaim-id-75246", "url": "https://www.boomlive.in/plastic-rice-or-just-adulterated-rice-how-a-video-cooked-up-a-global-scare/", "vclaim": "The fear of plastic rice has gripped the country with several videos springing up on social media. In most videos, people can be seen taking a small portion of cooked rice and rolling it into a tiny ball. This ball of rice does not break while they bounce it on a hard surface. This they claim is proof that the rice is fake.\n\nThese videos have gone viral not just on social media but have also been covered by national and regional news outlets. Check this, this and this.\n\nWhile these videos may seem as credible evidence to convince anyone of the existence of plastic rice, one should remember that these are crude kitchen experiments that have not been tested at any professional lab. To help you understand, BOOM asked a 11-year old Mumbai school student Ananya Sanyal to conduct this experiment with regular rice that her family had cooked for lunch and we found that anyone can replicate the bouncing rice ball phenomenon in their kitchen. Please see the video below.\n\nBut with rice being a staple dietary requirement and new videos springing up day after day, is there more to this? Speaking to BOOM, Ashish Bahuguna, Chairman of Food Safety and Standards Authority of India said that they have found no evidence of plastic rice anywhere in India. He said that FSSAI had taken large samples at regular intervals from across the country and tested them for plastic impurities but have found no evidence to back these claims.\n\n“These rumors of plastic rice have been fueled by videos on social media of factories in China making plastic pellets to be mixed with genuine rice. But India does not import rice from China. We have once again taken samples from several places in Delhi and we will have to wait for the lab results to arrive at any further conclusion,” said Bahuguna.\n\nThis week, several complaints in Telengana and Andhra Pradesh were filed with the local state government authorities. But the Telengana government have termed these reports as ‘fake and baseless’ and a creation of social media and urged consumers not to believe in such rumours.\n\nSo even as there is no conclusive evidence of plastic rice, branded basmati rice producers are feeling the heat of such viral videos. A few weeks back, a video went viral where a man named Mandeep Singh, claiming to be living in Oslo, Norway alleged that the India Gate brand of rice he cooked can be rolled into a ball and bounced on a hard surface and called it plastic rice. This video had generated nearly 3 million views in two weeks until India Gate’s parent company KRBL limited obtained an injunction from Patiala House Court, Delhi against Facebook, You Tube and WhatsApp that restricts anyone from distributing this video on the internet.\n\nBut with the videos going viral, several cases have now been filed across the country, all showing one common evidence – rice sticking together like a ball that can be bounced without disintegrating it. KRBL in its statement to BOOM had the following explanation for the rice ball phenomenon -\n\n1) During cooking of rice, the cooked starch attains energy in the form of heat leading to a breakdown of intermolecular bonds of the starch molecule in presence of water allowing the hydrogen sites to engage more water. This irreversibly dissolves the starch granules in water attaining a state of plasticity with an increased viscosity, gel strength and tensile strength. The water used in the cooking acts as a plasticizer which increases the viscosity or plasticity.\n\n2) Rice after cooking starch becomes fluffy and developed the property of adhesiveness.\n\n3) The fluffiness of the normal cooked rice will have a bouncing effect due to volume expansion and water/air entrapment and when shaped in to ball form.\n\nWhile we cannot confirm whether all of this is scientifically true, we have already shown through our own kitchen experiment that it is possible to make rice balls with any brand of cooked rice you trust.\n\nBut these rumors about plastic rice have not originated from India. In the last one year, several countries around the world have seen videos go viral across social media. Among them is a video of a plastic recycling unit reportedly in China which can be seen converting plastic waste into pellets that look similar to grains. This video has also been shared widely through WhatsApp groups in India.\n\nIt is important to note that this video does not mention anywhere that these pellets are being manufactured to mix with actual rice.\n\nIndonesiaexpat.biz in this report on May 29, 2015 said that the alleged Chinese plastic recycling plant video first originated on an You Tube channel called Live Leaks. When we clicked on the link mentioned, it showed that the video has been deleted though the channel continues to push out other viral videos.\n\nBut that did not prevent hundreds of You Tube channels across the globe from using this unverified video to make claims about the existence of plastic rice.\n\nAfter multiple complaints of plastic rice and several rounds of laboratory tests, the Jakarta Police in a press conference on November 3, 2015 said they have halted an investigation into rice that had been claimed to contain dangerous plastics, as laboratory results had shown the rice samples contained no such materials. (Source: The Jakarta Post).\n\nIn May 2015, fresh rumors of plastic rice, made from potatoes, sweet potatoes with synthetic resin was said to have made its way into countries with large rural populations like India, Pakistan and Vietnam. The rumors also created a scare in Singapore as rice is imported from India and Vietnam but the authorities denied the presence of any plastic rice in the country. But in February this year, Supermarket chain FairPrice filed a police report over online rumors that its house brand Jasmine fragrant rice is made of plastic. FairPrice said its rice has passed safety checks by the authorities, reports Straits Times\n\n‘Plastic rice seized in Nigeria’, the BBC reported on December 21, 2016. The news report said that the country’s Customs team “confiscated 2.5 tonnes of plastic rice smuggled into the country by unscrupulous businessmen”. 102 bags of the fake rice were seized with the customs office then suspecting that the rice was smuggled or illegally shipped in from China through Lagos port. But more than a week later on December 30, 2016, following lab tests, Nigeria’s National Agency for Food and Drug Administration and Control (NAFDAC) said the suspected fake rice is not plastic, but rice contaminated with microorganisms. The rice was termed as unfit for consumption.\n\nComing back to India, it cannot be denied that there could be cases of adulterated rice. Most of the cases detected in India have a common thread of consumers conducting the rice ball test and concluding that the rice they consume could have been mixed with plastic impurities. Unless there are laboratory tests that conclusively prove such a possibility, the latest cases of fake rice could at best be termed as cases of adulteration as seen in several other countries.\n\nALSO READ: Plastic Cabbages From China In India? No, It’s Wax Food Display Replicas In Japan", "lang": "en"}