{"title": "Pakistani Handles Share Fake News Claiming Air Marshal C Hari Kumar Sacked", "subtitle": "The Western Command Air Marshal Chandrashekharan Hari Kumar retired after his 39-years of service to the Indian Air Force.", "author": "www.boomlive.in", "date": "2019-03-01T15:54:27+05:30", "vclaim_id": "vclaim-id-82619", "url": "https://www.boomlive.in/pakistani-handles-share-fake-news-claiming-air-marshal-c-hari-kumar-sacked/", "vclaim": "Several Twitter users in Pakistan made false claims on Friday that Air Marshal Chandrashekharan Hari Kumar was sacked, in light of the ongoing stand-off between two nations.\n\n\n\nAir Marshal C Hari Kumar, Air Officer Commanding-in-Chief, Western Air Command Indian Air Force retired on February 28, 2019 after a glittering career spanning over 39 years.\n\nSeveral handles in Pakistan, however, alleged how the 'inefficiency of the Air Marshal' coaxed the Indian Air Force to take the drastic measure.\n\nThe archive of the tweets can be viewed here , here and here.\n\nBOOM spoke to Group Captain Anupam Banerjee, Spokesperson, Indian Air Force, who rubbished the claims.\n\n\"It is a complete piece of fake news that is being peddled. Air Marshal has retired in normal course of action. It was planned much earlier. It is blatant lie that is being shared in Pakistani media.\"\n\nA press release by the Defence Wing of the Government of India also corroborates the news of his retirement after being in service for 39 years.\n\n\"Air Marshal Chandrashekharan Hari Kumar PVSM AVSM VM VSM ADC, Air Officer Commanding-in-chief, Western Air Command Indian Air Force retired on 28 February, 2019, after an illustrious career spanning over 39 years.\"\n\nHe was awarded ParamVishishtSeva medal, AtiVishishtSeva medal, Vayu Sena medal, VishishtSeva medal and appointed Honorary Air Force ADC to the President of India on January 1st, 2017.\n\n\n\nThe Indian Air Force's official Twitter handle tweeted about the illustrious journey of Air Marshal Chandrashekharan Hari Kumar on March 1.\n\nThe Indian Air Force also announced that Air Marshal Raghunath Nambiar has taken over as the Air Officer Commanding in Chief (AOC-in-C) of Western Air Command (WAC) with effect from March 1, 2019.", "lang": "en"}