{"title": "Trump inaugural photo used to fake Hugpong rally crowd", "subtitle": "A viral altered photo falsely claimed “billions” of Filipinos attended a Hugpong ng Pagbabago rally.", "author": "tsek.ph", "date": null, "vclaim_id": "vclaim-id-14295", "url": "https://tsek.ph/article/trump-inaugural-photo-used-fake-hugpong-rally-crowd", "vclaim": "The fake photo altered a Feb. 13 Philippine Star photo of the administration Senate slate in a Pampanga campaign sortie, manipulating its background using a 2017 Getty Images photo of a crowd on the National Mall in Washington D.C. attending U.S. President Donald Trump’s inauguration.\n\nFacebook page Federal Philippines posted the fake photo March 27 with the caption, itself also false:\n\nThe 2015 census counted 101 million Filipinos; the number is expected to increase to 109 million by end-2019.\n\nThe crowd on the National Mall during Trump’s inauguration was smaller than the estimated 460,000 people at the same place during Barack Obama’s 2009 inauguration.\n\nThe fake photo has since been deleted, but not before gaining traction on social media.\n\nSocial media analytics tool Crowdtangle tracked the photo performing 48 times better than the average of previous 100 Federal Philippines posts. The photo had generated 150 comments and been shared 393 times when it was still up.\n\nFederal Philippines has more than 177,000 followers.\n\nFrostenson, S. (2017, January 24). A crowd scientist says Trump’s inauguration attendance was pretty average. Retrieved from https://www.vox.com/policy-and-politics/2017/1/24/14354036/crowds-presidential-inaugurations-trump-average\n\nGetty Images. (2017, January 20). Donald Trump Is Sworn In As 45th President Of The United States [Photo]. Retrieved from https://www.gettyimages.com/detail/news-photo/president-donald-trump-gives-his-inaugural-speech-on-the-news-photo/632206870\n\nPhilippine Statistics Authority. (2016, May 19). Highlights of the Philippine Population 2015 Census of Population. Retrieved from https://psa.gov.ph/content/highlights-philippine-population-2015-census-population\n\nRobertson, L. and Farley, R. (2017, January 23). The facts on crowd size. Retrieved from https://www.factcheck.org/2017/01/the-facts-on-crowd-size/\n\nUnited Nations Population Fund. (n.d.). About UNFPA in the Philippines. Retrieved from https://philippines.unfpa.org/en/about-unfpa-philippines\n\nWallace, T. et al. (2017, January 20). Trump’s inauguration vs. Obama’s: Comparing the crowds. Retrieved from https://www.nytimes.com/interactive/2017/01/20/us/politics/trump-inauguration-crowd.html?src=twr&smid=tw-nytimes&smtyp=cur&_r=0\n\nThe views and information in ‘Tsek.ph’ are those of their respective authors and owners and do not reflect the official policy or position of the media and academic partners of Tsek.ph.", "lang": "en"}