{"title": "Fact Check: Post claiming first three digits of barcode tells you the product is Made in China is misleading", "subtitle": "New Delhi  Vishvas News   A viral post on social media claims that one can differentiate between Chinese and Indian products through its barcode The post in the form of image states that if the barcode of an item starts from 690 to 699  those products are made in China and if a barcode starts with...", "author": "www.vishvasnews.com", "date": "2020-06-25T12:33:11+05:30", "vclaim_id": "vclaim-id-60373", "url": "https://www.vishvasnews.com/english/viral/fact-check-post-claiming-first-three-digits-of-barcode-tells-you-the-product-is-made-in-china-is-misleading/", "vclaim": "New Delhi (Vishvas News): A viral post on social media claims that one can differentiate between Chinese and Indian products through its barcode. The post in the form of image states that if the barcode of an item starts from 690 to 699, those products are made in China and if a barcode starts with 890 then it is the country code of India. Vishvas News investigated and found that the viral post is misleading.\n\nA Facebook post shared by a user named Arun Soni shows an image depicting that if the barcode of an item starts from 690 to 699, those products are made in China and if a barcode starts with 890 then it is the country code of India. The archived version of the post can be checked here.\n\nVishvas News started its investigation by searching how barcode works. As per GS1, instantly-recognisable, barcodes are printed on virtually every consumer product in the world. GS1 is the global nonprofit foundation that works with manufacturers to assign the unique product numbers used with barcodes.\n\nAccording to Barcodesinc.com, a barcode essentially is a way to encode information in a visual pattern that a machine can read. The combination of black and white bars (elements) represents different text characters which follows a set algorithm for that barcode type. If you change the sequence of elements you get a different text. A barcode scanner reads this pattern of black and white that is then turned into a line of text your computer can understand.\n\nAs per the viral Facebook post, the first three digits of a product number indicate a product’s country of origin. However, this is not the case. As per GS1, the prefix in the barcode does not indicate that the product was manufactured in a specific country or by a specific manufacturer; it may have been produced anywhere in the world.\n\nThe first few digits of the barcodes are called the prefixes. These company prefixes are based on a set of country codes. It is true that the prefixes 690-699 are assigned to China but that doesn’t mean products with those prefixes are made there.\n\nAs per nationwidebarcode.com, irrespective of where from you have purchased a barcode, be it GS1 or from a company like Nationwide Barcode, the barcode will indicate the country where the prefix originated, regardless of where that company has their products manufactured.\n\nVishvas News spoke to Mr. Gulshan Marwah, CEO, Indian Barcode Corporation. He said: “The first three digits of barcode do not tell you where the product is made. It indicates the country to which the prefix is assigned. \n\nIt doesn’t mean the products are manufactured in that country.”\n\nHe added by exemplifying: If a Vietnam company imported a product from Russia, then packed and shipped that product to India, the country code portion of the final product’s bar code would likely indicate an origin of Vietnam rather than Russia. The prefixes cannot exactly determine the country of origin.\n\nThe post is shared on Facebook by a user named Arun Soni. We scanned the social profile of the user and found that the user is based out of Mumbai, Maharashtra.\n\nConclusion: The prefix of the barcode number of any product does not indicate where the product was manufactured. The viral post claiming that the first three digits of the barcode identifies whether the product is made in China or India is misleading.", "lang": "en"}