{"title": "Has the UK only taken in 216 Syrian refugees?", "subtitle": "A number of outlets are claiming that the UK has taken in so few Syrian refugees that you could fit them all on a tube train. This is wrong.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-8094", "url": "https://fullfact.org/immigration/has-uk-only-taken-216-syrian-refugees/", "vclaim": "Has the UK only taken in 216 Syrian refugees?\n\n\"Number of Syrian refugees Britain has taken in would fit on a Tube train\" \"The UK has accepted 216 Syrian refugees. Germany has accepted 800,000.\"\n\nToday's papers are dominated by images of a drowned Syrian child. It serves as a reminder that behind the numbers thrown around in the increasingly heated asylum debate are human lives.\n\nThe UK has taken in about 5,000 Syrian refugees since 2011\n\nFrom the beginning of the Syrian crisis in early 2011 to the second quarter of 2015, the UK granted asylum or another form of humanitarian protection to just under 5,000 Syrians in the initial decision made on their application.\n\nIn addition to those people, 216 Syrian refugees have been resettled in the UK\n\nThe figures above refer to people granted asylum after arriving in the UK. In addition to these people, the UK has taken in 216 people under the Syrian Vulnerable Persons Relocation scheme.\n\nOne of a number of organisations concentrating on this figure is the Refugee Council.\n\nThis graphic presents the 216 people resettled to the UK in the context of the total number of Syrian refugees. It's not immediately clear that the group of people resettled in the UK is not the total number of Syrian refugees here.\n\nA person must be in the UK to make an application for asylum for themselves and their dependents. However, the most vulnerable people may not be capable of undertaking the journey from Syria to the UK, or may have dependents that can't make that journey.\n\nThe Vulnerable Persons Relocation scheme gives Syrian refugees a chance to be resettled in the UK. It focuses on transferring refugees from the region of Syria to the UK.\n\nThe scheme targets the refugees \"at greatest risk\", where \"evacuation from the region is the only option\", according to the government. It says that particular attention is paid to survivors of torture and violence, or women and children who need medical care.\n\nThe scheme was launched after the UN refugee agency asked countries to take in 130,000 Syrian refugees above and beyond their ordinary asylum intake.\n\nOn that measure, the UK's 216 to date compares to 35,000 places made available by Germany, but other EU countries have taken in similar numbers to us.", "lang": "en"}