{"title": "2008 Demolition Drive In Surat Revived With Misleading Claim", "subtitle": "BOOM found that the video is from 2008 when Narendra Modi, then chief minister of Gujarat, ordered a demolition drive to clear illegal constructions.", "author": "www.boomlive.in", "date": "2019-09-24T18:59:01+05:30", "vclaim_id": "vclaim-id-31298", "url": "https://www.boomlive.in/2008-demolition-drive-in-surat-revived-with-misleading-claim/", "vclaim": "A clipped news bulletin of a demolition drive in Gujarat's Surat has resurfaced on social media with false claims that the government is demolishing temples to provide land to the industrialists.\n\nThe video, viewed more than 10000 times at the time of writing this article, has been captioned, \"50 temples were demolished by Modi to provide land to Ambani's\".\n\nBOOM found that the clip is a cropped segment of a 2008 news bulletin of NDTV.\n\nIn the 1 minute 12 second long news bulletin, a voice over can be heard saying, \"Violent clashes in Surat after the municipality team tried to demolish a temple late on Tuesday night. The state govt has gone on a major demolition drive. Earlier, over 50 temples were demolished in Gandhinagar, the state capital.\"\n\nThe bulletin features reactions from citizens of Gandhinagar who were protesting the then chief minister Narendra Modi's decision to demolish illegal structure in the city including temples.\n\nThe post and tweet have been archived here and here.\n\nWe broke the video into its key frames and ran a reverse image search. We were directed to a longer version of the news bulletin that was uploaded to YouTube on November 20, 2008.\n\nThe incident happened in November 2008 when the then chief minister of Gujarat Narendra Modi ordered the clearing of illegal constructions across the state. Following the demolition drive, clashes erupted in Surat.\n\nThe state-wide drive was not restricted to the demolition of temples, but multiple illegal structures. Vishwa Hindu Parishad (VHP), Bajrang Dal, and other Hindutva groups resisted the move citing that religious sentiments of Hindus had been hurt because of the drive.\n\nThe same video clip was viral earlier with a misleading claim that PM Modi did not believe in Hindu religion. Read BOOM's debunk here.\n\nIn fact, the government later stalled the demolition drive after Ashok Singhal, the then president of VHP met Narendra Modi and discussed the matter. The aftermath was also reported by NDTV. Below is the related news clip.\n\nBOOM had previously debunked the same clipped video viral with a false claim that PM Narendra Modi said he doesn't believe in Hinduism. Read here.\n\nYou can check out BOOM report below:", "lang": "en"}