{"title": "Lilly Ledbetter, Barack Obama and the famous ‘anonymous note’", "subtitle": "A key document that Ledbetter says convinced her to file her lawsuit alleging pay disparity was never retained.", "author": "www.washingtonpost.com", "date": "2015-05-14T17:35:02Z", "vclaim_id": "vclaim-id-82205", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/05/14/lilly-ledbetter-barack-obama-and-the-famous-anonymous-note/", "vclaim": "A key part of the Ledbetter story is that in 1998 she found an anonymous note in her mailbox while at work at the Goodyear Tire and Rubber Co. plant in Gadsden, Ala. It was “a torn piece of copy paper with black handwriting on it,” as she puts it in her 2012 book, “Grace and Grit.” The note, she said, listed her salary, along with three managers, and her salary “was exactly correct, down to the dollar.” The document indicated that she was making much less money than her male counterparts.\n\nIn June of 1998, Ledbetter was involuntarily transferred to a new position — a technology engineer. She then was suspended for three days after making an error that required the company to scrap 200 tires. (She said she had not been properly trained and her suspension was more severe than similar mistakes by men.) She filed a complaint with the Equal Employment Opportunity Commission that she had been a victim of sex discrimination, eventually citing the job transfer, the suspension and the fact her pay was less than male area managers.\n\nSt. Clair: “So you knew in 1992 that you were being paid less than your peers?” St. Clair: “And you knew that throughout 1993, 1994 and 1995?” Ledbetter: “I didn’t know how much at that time. … I didn’t learn that until – how much difference until probably about 1994 and ’95.” St. Clair: “And when you came to know in 1994 or 1995 exactly how much you were earning less than your peers, how did you come to know that?” Ledbetter: “Gosh, I don’t remember. I don’t really know. I don’t really remember that.”\n\nBut here, we are going to forgo a Pinocchio ruling. Obama’s language was imprecise, but in general it reflects the basic outlines of the case. At this point, few would dispute that Ledbetter was a victim of sex discrimination; the issue before the Supreme Court was whether her complaint was timely. Ultimately, because the court decided that she did not file suit within the correct time frame, she never earned the back pay that she believed she was owed. Still, as the court noted, the outcome might have been different if she and her lawyers had pursued a claim under the Equal Pay Act.", "lang": "en"}