{"title": "Claim that the World Health Organization finds “bacon as harmful as cigarettes” is inaccurate and misleading", "subtitle": "", "author": "healthfeedback.org", "date": "2018-12-09T09:39:41+00:00", "vclaim_id": "vclaim-id-4776", "url": "https://healthfeedback.org/claimreview/claim-that-the-world-health-organization-finds-bacon-as-harmful-as-cigarettes-is-inaccurate-and-misleading/", "vclaim": "World Health Organization Officially Declares Bacon is as Harmful as Cigarettes more about the rating framework Inaccurate: The author misinterpreted the findings of the International Agency for Research on Cancer (IARC) report to mean that processed meat has the same risk of causing cancer as smoking, when it only means that both are carcinogenic to humans, but does not indicate by how much. IARC’s Group 1 classification means that a substance has a clear relationship to cancer, as has been established for tobacco, alcohol and processed meat. But a clear relationship does not mean that the level of risk is the same for all the substances within that group. Therefore, it is inaccurate and misleading to say that bacon is “as harmful as cigarettes”.\n\nThis article comments on the International Agency for Research on Cancer’s (IARC) classification of processed meat as Group 1 substances (to which tobacco also belongs).\n\nIn our article review, scientists found the Truth Reporter article to be inaccurate, biased, and misleading. Their key issue with the article was its misinterpretation of the significance of Group 1 classification by the IARC. They explained that the Group 1 classification indicates a clear relationship between processed meat and cancer, but not how high the risk of cancer is.\n\nJana Anderson, Research Fellow, University of Glasgow:\n\n The classification of processed meat as “Group 1” –carcinogenic to humans– means that the evidence is as strong as for other risk factors included in the Group 1 category, including tobacco. It does not mean that the risk is the same. While Cancer Research UK estimates that 19% of all cancers are caused by tobacco, processed meat is estimated to cause 3% of all cancers. The presentation of the facts in the Truth Reporter article is therefore inaccurate, confusing and misleading to the readers.\n\nChristopher Labos, Associate, McGill Office for Science and Society:\n\n The designation of bacon as carcinogenic in 2015 – and the resultant media stampede – was somewhat overdone and was caused by a fundamental misunderstanding of what the International Agency for Research on Cancer (IARC) said and what they were trying to do.\n\nThere are very valid grounds to criticize the IARC for their classification system, but it comments on how clear the evidence is, not how dangerous something is: the evidence can be very clear that something is dangerous, but the amount of danger that the thing poses can be very small. In any case, this article does little to explore this nuance, and simply labels the WHO as an organization that has no genuine intention of keeping people healthy.\n\nRosemary Stanton, Nutritionist and Visiting Fellow, University of New South Wales:\n\n The WHO did not make this claim, and this was in fact clarified here:\n\n“Processed meat was classified as carcinogenic to humans (Group 1). Tobacco smoking and asbestos are also both classified as carcinogenic to humans (Group 1). Does it mean that consumption of processed meat is as carcinogenic as tobacco smoking and asbestos?\n\nNo, processed meat has been classified in the same category as causes of cancer such as tobacco smoking and asbestos (IARC Group 1, carcinogenic to humans), but this does NOT mean that they are all equally dangerous. The IARC classifications describe the strength of the scientific evidence about an agent being a cause of cancer, rather than assessing the level of risk.”", "lang": "en"}