{"title": "Analysis | The absurd claim that only Republicans are to blame for cuts to Ebola research", "subtitle": "Democrats earn 4 Pinocchios for claiming the GOP cut public-health spending. It was a bipartisan effort.", "author": "www.washingtonpost.com", "date": "2018-05-15T18:14:42Z", "vclaim_id": "vclaim-id-86059", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/15/the-absurd-claim-that-only-republicans-are-to-blame-for-cuts-to-ebola-research/", "vclaim": "This line of attack was prompted by remarks by National Institutes of Health (NIH) Director Francis Collins, who told the Huffington Post that the agency has been working on an Ebola vaccine for more than a decade but was hampered by shrinking budgets. “Frankly, if we had not gone through our 10-year slide in research support, we probably would have had a vaccine in time for this that would’ve gone through clinical trials and would have been ready,” Collins said. (Anthony Fauci, head of the National Institute of Allergy and Infectious Diseases, later said such a categorical statement was not warranted.)\n\nBudget numbers are especially susceptible to manipulation in political rhetoric because they are often confusing. A presidential administration will propose a budget number for an agency, and then the House and Senate will haggle over the numbers. So politicians can pick and choose the numbers they want to highlight. The big boost in spending under the 2009 stimulus law and then the automatic “sequester” budget cuts in the 2011 budget agreement have further juggled the statistics.\n\nFor the purposes of this fact check, we are going to rely on the historical numbers in official budget documents submitted to Congress by the NIH and the CDC. We double-checked a couple of years with NIH, and the differences amounted to rounding errors. This way, readers can examine the documents themselves.\n\nFor NIH (see page 11), since 2006, there has been relatively little change in the size of the budget, going from about $28.5 billion in 2006 to $30.14 billion in 2014. That’s a slight increase, but in real terms that’s a cut given the impact of inflation. (The agency also received a $10 billion windfall in 2009 from the stimulus law.) Here’s an illustration of the budget in real terms by our colleague Josh Hicks.\n\nGenerally, Congress gave the NIH about what the president requested — sometimes more, sometimes less. In 2013, for instance, Congress gave the NIH more than what the White House had requested, but then $1.5 billion was taken away by sequestration.\n\nWhose idea was sequestration? It was originally a White House proposal, designed to force Congress to either swallow painful cuts or boost taxes. The law mandating sequestration passed on a bipartisan vote — and then Republicans embraced it even more strongly when they could not reach a grand budget deal with President Obama.\n\nFor fiscal year 2015, the documents show, it was the Obama White House that proposed to cut the NIH’s budget from the previous year. Moreover, we should note that President George W. Bush, a Republican, is responsible for significantly boosting NIH’s funding in the early years of his presidency.\n\nThe high point for the Obama administration’s request for NIH funding was in 2011, when the White House was seeking a budget fight with Republicans who had just taken control of the House. (No surprise that’s also the year that the DCCC chooses to highlight a budget vote.)\n\nIn the specific case of the NIH branch that deals with infectious diseases, funding jumped from $1.8 billion in 2000 to $4.3 billion in 2004 — but funding has been flat since then. Funding in 2014 was again $4.3 billion. So that’s effectively a cut over time.\n\nAs for the CDC, you will see (page 46) a similar pattern. The numbers have bounced around $6.5 billion in recent years. (CDC receives both an appropriation from Congress and, since 2010, hundreds of millions of dollars from the Prevention and Public Health Fund established by the Affordable Care Act.) Before 2008, the agency received less than $6 billion a year. In fiscal year 2013, the White House proposed a cut in CDC’s funding, but Congress added about $700 million. In 2014, the administration again proposed reducing the budget, but Congress boosted it to $6.9 billion,\n\nObama’s Republican predecessor oversaw big increases in public-health sector spending, and both Democrats and Republicans in recent years have broadly supported efforts to rein in federal spending. Sequestration resulted from a bipartisan agreement. In some years, Congress has allocated more money for NIH and CDC than the Obama administration requested. Meanwhile, contrary to the suggestion of the DCCC ad, there never was a specific vote on funding to prevent Ebola.\n\nThere’s no doubt that spending has been cut, or at least failed to keep pace with inflation, but the fingerprints of both parties are on the knives. This blame game earns Four Pinocchios.", "lang": "en"}