{"title": "Es un fotomontaje: la persona entre López Obrador y Quirino Ordaz era el dueño de un restaurante", "subtitle": "Una fotografía compartida miles de veces en redes muestra a una persona con el rostro de Ismael “El Mayo” Zambada, uno de los líderes del cártel de Sinaloa, junto al presidente de México, Andrés Manuel López Obrador, y el gobernador de Sinaloa, Quirino Ordaz. Sin embargo, es un montaje a partir de una imagen en la que ambos políticos mexicanos comparten un almuerzo sin la", "author": "factual.afp.com", "date": "2019-12-31T19:00:32+01:00", "vclaim_id": "vclaim-id-46766", "url": "https://factual.afp.com/es-un-fotomontaje-la-persona-entre-lopez-obrador-y-quirino-ordaz-era-el-dueno-de-un-restaurante", "vclaim": "Es un fotomontaje: la persona entre López Obrador y Quirino Ordaz era el dueño de un restaurante\n\nUna fotografía compartida miles de veces en redes muestra a una persona con el rostro de Ismael “El Mayo” Zambada, uno de los líderes del cártel de Sinaloa, junto al presidente de México, Andrés Manuel López Obrador, y el gobernador de Sinaloa, Quirino Ordaz. Sin embargo, es un montaje a partir de una imagen en la que ambos políticos mexicanos comparten un almuerzo sin la presencia de “El Mayo”.\n\n“Todavia dudas que es un NARCOESTADO! (sic)”, escribió un usuario en Facebook al compartir una fotografía en la que el presidente de México, Andrés Manuel López Obrador, y el gobernador del estado de Sinaloa, Quirino Ordaz, están sentados ante una mesa y acompañados presuntamente por el narcotraficante Ismael “El Mayo” Zambada, uno de los líderes del cártel de Sinaloa, quien se encuentra prófugo.\n\n“Y para los que dicen que es Fake, ahora digan que no es cierto, la complicidad de Estado”, dice otro de los usuarios de Facebook que comparten la imagen, que parece una captura de pantalla de otra publicación en la que se lee: “AMLO con el gobernador de Sinaloa y el Mayo Zambada”. La publicación circula al menos desde el 9 de agosto en Twitter.\n\nLa misma imagen también fue compartida en ambas redes pero con mensajes satíricos (1, 2, 3). Asimismo, el portal Cosmopolítico la utilizó para ilustrar un artículo de opinión, aunque en ningún momento menciona que el hombre que acompaña a López Obrador y Quirino Ordaz sea “El Mayo” Zambada.\n\nPara encontrar elementos que identificaran quiénes aparecen en la fotografía y dónde fue tomada, se realizó un zoom en diferentes puntos con ayuda de la herramienta InVid.\n\nAsí, pudo comprobarse que el logotipo “Puro Sinaloa” que se ve al costado izquierdo de la imagen y los libreros que aparecen al fondo corresponden a la oficina del gobernador de Sinaloa, Quirino Ordaz Coppel, que se ve en otras fotos que el mandatario estatal ha subido a sus redes sociales.\n\nGracias al zoom en la fotografía, también se reconoció que la camisa del hombre que se encuentra entre los dos políticos corresponde a Aguachiles y callos de hacha Ramiro’s, un restaurante de mariscos que se ubica en Culiacán (oeste) y que ha sido frecuentado por el gobernador, como puede verse en las redes sociales del establecimiento.\n\nBuscando en la página de Facebook de este restaurante, AFP Factual halló un registro similar el 15 de febrero de 2019 y acompañado de la frase: “Ramiro’s presente también en eventos privados aquí con el Gobernador de Sinaloa y nuestro presidente de la República Mexicana Andrés Manuel López Obrador!!!!”.\n\nEl hombre que aparece de rojo entre los dos políticos, sin embargo, no tiene el rostro de “El Mayo” Zambada. Interrogado a través de Facebook sobre su identidad, el restaurante indicó que se trata del dueño de Aguachiles y Callos de Hacha Ramiro's.\n\nEl mismo día en que se publicó esa imagen en Facebook, López Obrador estuvo efectivamente en Culiacán, donde acudió a un mitin en la cercana Badiraguato, de acuerdo con el registro de la Presidencia de México. Ambas localidades se encuentran en el estado de Sinaloa, de donde es originario el capo Joaquín “El Chapo” Guzmán, condenado a cadena perpetua en Estados Unidos.\n\nAFP Factual contactó al equipo de comunicación del Gobierno de México, que señaló que la imagen que circula en publicaciones virales no se encontraba en su archivo. \"La foto es falsa”, afirmaron.\n\nAl hacer una búsqueda de imágenes en Google del nombre “Mayo Zambada”, se dio con la fotografía completa del narcotraficante usada para hacer el montaje. Su publicación original fue publicada junto a una entrevista hecha por el periodista mexicano Julio Scherer a este capo para la versión impresa de la revista Proceso en 2010.\n\nDe acuerdo con el Departamento del Tesoro de Estados Unidos, Ismael “El Mayo” Zambada García es el único de los líderes iniciales del cártel de Sinaloa que continúa prófugo. Joaquín “El Chapo” Guzmán Loera está encarcelado en Estados Unidos desde 2017 y Juan José Esparragoza Moreno “El Azul” quien, según declaraciones de su hijo en 2014, está muerto.\n\nEn resumen, la imagen es un fotomontaje a partir de una fotografía tomada con el dueño de un restaurante de mariscos en Culiacán que sirvió al presidente de México y al gobernador de Sinaloa, con otra de Ismael “El Mayo” Zambada publicada en la revista mexicana Proceso.", "lang": "es"}