{"title": "Ao falar do Brasil, Ciro Gomes usa dados falsos e exagerados", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-10362", "url": "https://apublica.org/2018/04/truco-ao-falar-do-brasil-ciro-gomes-usa-dados-falsos-e-exagerados/", "vclaim": "O PDT lançou Ciro Gomes como pré-candidato à presidência em 8 de março. A primeira vez que ele disputou o cargo foi em 1998, e esta será a sua terceira tentativa. O político começou sua pré-candidatura com entrevistas e viagens falando sobre suas propostas. Ainda em março, Ciro foi à Europa para participar de fóruns e entrevistas sobre a conjuntura política e econômica brasileira em diversas universidades.\n\nO Truco – projeto de fact-checking da Agência Pública – selecionou e checou oito falas de Ciro Gomes ditas em entrevista à Radio França Internacional (RFI) e em palestra na Universidade de Sorbonne. A assessoria de imprensa do presidenciável foi procurada, mas não divulgou a origem dos dados citados. Após análise, a maioria das afirmações do pré-candidato foi considerada falsa. A assessoria de Ciro foi comunicada sobre os selos dados às frases – pela metodologia do Truco, essa é a segunda chance que os políticos têm de se manifestar ­–, mas, de novo, preferiu não responder. Leia abaixo o resultado da checagem.\n\nÉ impossível saber a quantidade de homicídios cometidos no Brasil no período citado pelo pré-candidato, que citou o número em entrevista à RFI em 29 de março. Os últimos dados nacionais sobre esse tema são do Anuário Brasileiro de Segurança Pública, divulgado em 2017, que registrou 61.283 mortes violentas intencionais no país em 2016. O Fórum Brasileiro de Segurança Pública, responsável pela publicação, diz não dispor dos dados dos últimos 12 meses.\n\nAlgumas secretarias de Segurança Pública estaduais possuem informações mais recentes, porém a maioria é do ano passado e não abrange todo o período. No caso da Secretaria de Segurança Pública da Bahia, por exemplo, as últimas estatísticas disponíveis são de agosto de 2017.\n\nAinda que houvesse dados regionais do período citado, não seria possível calcular o número de homicídios nos últimos 12 meses no Brasil. Isso porque a produção de estatísticas criminais e a sua divulgação varia entre os estados. Enquanto São Paulo divulga os homicídios dolosos registrados a cada 100 mil habitantes, Santa Catarina inclui todas as mortes violentas intencionais registradas em números absolutos. O Rio Grande do Sul, por sua vez, divulga o número absoluto de homicídios dolosos somados a latrocínios. Assim, apenas levantamentos federais dão conta de determinar a quantidade de homicídios no país.\n\nCiro já usou esse dado anteriormente em seu discurso de pré-candidatura à presidência, em 8 de março, mas em outro contexto. Em suas palavras “O Brasil, no ano passado, em 2017, assistiu matarem 64.700 jovens.” A diferença foi que, agora, ele mudou o período para os últimos doze meses.\n\n“A escalada do crime organizado e das facções criminosas produz uma impunidade de quase 92% ­– só 8% desses homicídios são esclarecidos.”\n\nA taxa de esclarecimento de homicídios citada por Ciro Gomes na entrevista à RFI costuma ser bastante repetida por figuras públicas. O Truco já checou afirmações parecidas ditas pelo ministro do Supremo Tribunal Federal (STF) Gilmar Mendes e pelo senador Wilder Morais (PP-GO), autor do Estatuto do Armamento. Os números provocam impacto por mostrarem a ineficiência da polícia, mas o dado é falso.\n\nO Instituto Sou da Paz atribui a repetição desse dado a um documento oficial da Estratégia Nacional de Segurança Pública (Enasp). “Ele cita uma pesquisa que não existe, porque não existe indicador nacional para os casos de esclarecimento de homicídios no Brasil. O que existe são pesquisas regionais que precisam ser avaliadas por não seguirem um mesmo padrão”, explica Bruno Langeani, gerente de sistemas de justiça e segurança pública do Sou da Paz.\n\nNo documento da Enasp, a informação é atribuída a uma pesquisa da Associação Brasileira de Criminalística, que por sua vez, diz que a fonte é o livro O Inquérito Policial no Brasil: uma pesquisa empírica, de Michel Misse. “Não existe taxa nacional [de solução de homicídios]. (…) Há aproximações como a do CNJ [Conselho Nacional de Justiça] e até hoje só a vejo sendo repetida. No meu trabalho, encontramos uma taxa média para cinco capitais entre 10% e 15%. Mas não é uma taxa nacional”, disse Misse, em entrevista ao Truco.\n\nA reportagem também procurou documentos do Ministério da Justiça e levantou dados do estudo “A Investigação de Homicídios no Brasil”. Porém, não encontrou números nacionais padronizados e consolidados.\n\nO Sou da Paz fez um levantamento de diversos dados disponíveis sobre registro e esclarecimento de homicídios no Brasil como parte de uma campanha de combate à violência. A conclusão foi publicada no estudo “Onde Mora a Impunidade: porque o Brasil precisa de um indicador nacional de esclarecimento de homicídios”. “O que o Sou da Paz defende é que seja feito um indicador nacional oficial que aplique uma só metodologia, não só para poder combater a impunidade, mas para poder comparar um estado ao outro”, explica Langeani.\n\n“A dívida absolutamente explosiva tem hoje R$ 1,184 trilhão, ou seja 26% da dívida pública, vencendo em 4 dias.”\n\nAo responder a uma pergunta sobre os problemas mais urgentes do Brasil no final da entrevista à RFI, Ciro Gomes afirmou que o país está quebrado. Para exemplificar essa situação, o pré-candidato à Presidência citou que 26% da dívida pública do Brasil, que corresponderiam a R$ 1,184 trilhão, venceria em quatro dias. O Truco confrontou essa afirmação com os dados disponíveis no Relatório da Dívida Pública Federal de fevereiro, elaborado pela Secretaria do Tesouro Nacional, e descobriu que a afirmação é falsa.\n\nOs números mostram que o estoque da dívida pública do governo federal em fevereiro, ou seja, seu valor total, era de R$ 3,582 trilhões. O cálculo de 26% dessa quantia corresponde a R$ 931,32 bilhões, o que é inferior ao R$ 1,184 trilhão mencionado pelo presidenciável. A informação de que esse percentual venceria em quatro dias também é falsa. De acordo com o documento, 17,76% da dívida ­– isto é, R$ 637,29 bilhões – vencem dentro de 12 meses. O restante vai vencer em prazos maiores: de 1 a 2 anos (14,16%); de 2 a 3 anos (14,79%); de 3 a 4 anos (16,93%); de 4 a 5 anos (12,18%); mais de 5 anos (24,15%).\n\nOutro indicador importante presente no documento é o prazo médio de vencimento da dívida. Em fevereiro, ficou em 4,27 anos. Logo, não há nenhuma urgência para que o pagamento ocorra dentro de quatro dias. Além disso, a dívida de prazo mais curto é bem menor do que o valor citado por Ciro Gomes – sua duração chega a até um ano. Os números não confirmam a tendência alertada pelo presidenciável, o que torna a sua frase falsa.\n\nA definição sobre se existe ou não um déficit na Previdência é discutível. O governo considera um conjunto de receitas e despesas como parte da seguridade social – que engloba a Previdência ­– para calcular o rombo no sistema. Entidades como a Associação Nacional dos Auditores Fiscais da Receita Federal (Anfip) e a Confederação Brasileira de Aposentados, Pensionistas e Idosos (Cobap) defendem outra metodologia para essa conta, que especialistas consideram igualmente válida.\n\nAo falar sobre o tema na entrevista à RFI, Ciro Gomes adotou a metodologia do governo federal para dizer que, em 2017, o déficit chegou a R$ 180 bilhões, se for desconsiderada a Desvinculação de Receitas da União (DRU). A DRU é um mecanismo por meio do qual o governo pode redirecionar até 30% de todos os tributos federais vinculados por lei a fundos e despesas para outras áreas. Críticos da reforma da Previdência afirmam que a retirada desses recursos acaba por aumentar o déficit. O número usado por Ciro, no entanto, é falso.\n\nOs dados do Ministério do Planejamento mostram que o valor do déficit em toda a seguridade social no ano passado, sem considerar a DRU, foi de R$ 192,1 bilhões. Levando-se em conta a desvinculação, o número sobe para R$ 292,4 bilhões. Em 2016 e 2017, o uso da DRU atingiu os valores recordes de R$ 92 bilhões e R$ 100,4 bilhões, respectivamente. Entre 2013 e 2015, manteve-se na casa dos R$ 60 bilhões. Já o déficit apenas da Previdência Social foi de R$ 268,8 bilhões.\n\n“O Brasil está se desindustrializando como nenhum outro país no mundo.”\n\nNão há consenso entre especialistas sobre se o Brasil está de fato se desindustrializando, como disse Ciro à RFI. Existem diferentes hipóteses sobre o tema e até sobre o próprio conceito de desindustrialização. “O assunto é muitas vezes abordado sem uma definição clara do termo e que há também excessiva concentração da pesquisa aplicada em torno da participação da indústria no valor adicionado”, diz Gabriel Squeff, pesquisador do Instituto de Pesquisa Econômica Aplicada (Ipea), em seu estudo “Desindustrialização: Luzes e Sombras no Debate Brasileiro”.\n\nSe considerada a desindustrialização apenas como redução persistente da participação da indústria no Produto Interno Bruto (PIB), isso está de fato acontecendo no Brasil. De acordo com dados do Banco Mundial, a porcentagem da indústria manufatureira brasileira no PIB nacional diminuiu 17,9 pontos porcentuais de 1960 para 2016 – antes representava 29,6% e passou a representar 11,7%.\n\nOutro defensor dessa tese é o economista coreano Ha-Joon Chang que, em entrevista ao El País, avaliou a situação brasileira como excepcional. “O Brasil está experimentando uma das maiores desindustrializações da história da economia”, avaliou. Segundo ele, a indústria de transformação representava 30% da produção nacional nos anos 80 e 90 e atualmente não chega a 12%.\n\nSe forem observados outros fatores como evolução do emprego e produtividade, no entanto, a desindustrialização não se observa de maneira tão evidente. Dados da Pesquisa Industrial Mensal – Produção Física do Instituto Brasileiro de Geografia e Estatística (IBGE) mostram que houve aumento de janeiro de 2012 a fevereiro de 2018. Nesse intervalo, a produção industrial foi de 77,2 para 89,1 – número índice formulado a partir de dados de 2012 – um aumento de 13%. Em alguns períodos, como em março de 2011, o crescimento chegou a 26% – foi de 77,2 para 104,8.\n\nOutros fatores também podem explicar a redução estatística da indústria no PIB sem significar uma real redução da participação industrial na economia. Em entrevista ao Truco, o pesquisador Mauro Oddo Nogueira, do Ipea, cita um deles. “O processo de terceirização na indústria produz uma percepção de desindustrialização que não necessariamente é verdade”, diz. Ele explica que quando um serviço industrial é terceirizado, o valor adicionado e as contratações relacionadas a ele entram como serviços nas estatísticas do PIB, não como indústria, fazendo com que aparentemente a porcentagem da indústria diminua.\n\nA terceirização de serviços industriais também é citada, entre outras coisas, como fator de contradição sobre a desindustrialização no artigo “Uma crítica aos indicadores mais usuais de desindustrialização no Brasil”, do professor da Universidade Tecnológica Federal do Paraná (UTFPR) Ricardo Lobato Torres e do economista e pesquisador Henrique Cavalieri. “[Uma] segunda causa de ilusão estatística seriam as mudanças metodológicas nas formas de apresentação dos dados do IBGE, como possível realocação de empresas antes classificadas como industriais para outros setores de atividade econômica”, acrescenta o estudo.\n\nAlém disso, se confrontada com outros países, a situação brasileira pode ou não ser considerada excepcional, dependendo do período analisado e dos fatores comparados. O relatório de 2016 da Conferência das Nações Unidas para Comércio e Desenvolvimento, mostra que, de 1970 para 2014, a participação da indústria no valor econômico adicionado no comércio do Brasil caiu de 27,4% para 10,9%, a maior queda de todos os países destacados no estudo.\n\nContudo, como mostram dados do Banco Mundial, a participação da indústria no PIB brasileiro foi de 28% para 21% de 2005 a 2016 – 7 pontos porcentuais de redução. No mesmo período, o Chipre teve redução de 9 pontos porcentuais. Na Finlândia, a redução foi de 10 pontos porcentuais. Na Noruega, foi de 11 pontos porcentuais.\n\nA redução para o mesmo período em toda a América Latina e Caribe foi de 7 pontos porcentuais – a mesma que o Brasil.\n\nLevando-se em conta outros fatores como a produção industrial na conta da desindustrialização, a situação brasileira é melhor do que a de outras economias. Segundo as estatísticas mundiais de produção manufaturada da UNCTAD, o Brasil teve um crescimento de 6,2% no último quadrimestre de 2017 – acima da média de países com economias industriais emergentes, que foi de pouco mais de 4% em comparação com o mesmo quadrimestre do ano retrasado. A África do Sul, por exemplo, teve crescimento inferior, de apenas 2%.\n\nA classificação da afirmação do pré-candidato, portanto, depende dos critérios utilizados e não é unânime entre especialistas. Como se pode chegar a conclusões diferentes por meio de critérios igualmente válidos, foi classificada como discutível.\n\n“Quando o Lula toma posse a taxa de câmbio a valor de hoje estava a R$ 9,20. E o Lula entrega pra Dilma a valor constante com taxa de câmbio de R$ 1,75. Ou seja, na constância do governo Lula o povo aumentou em 4 vezes a capacidade de consumir.”\n\nPor mais que a taxa de câmbio entre o real e o dólar tenha diminuído de janeiro de 2003, quando Luiz Inácio Lula da Silva (PT) tomou posse, até janeiro de 2011, quando Dilma Rousseff (PT) ocupava a Presidência, os valores citados pelo presidenciável estão ligeiramente inflados. Além disso, em sua palestra na Sorbonne, em 28 de março, Ciro dá a entender que essa flutuação resulta em um aumento direto na capacidade de consumir, o que não é necessariamente verdade. O professor Paulo Feldmann, da Faculdade de Economia e Administração da Universidade de São Paulo (FEA-USP), explica que não é possível dizer que a taxa de câmbio aumenta o poder de compra. “É uma questão muito importante e polêmica entre os economistas. Não é tão simples assim.” Por isso, a afirmação foi classificada como exagerada.\n\nSegundo dados do Banco Central, no dia 2 de janeiro de 2003 (primeira cotação do ano), a taxa de câmbio era de R$ 3,52/dólar. Corrigido pela inflação (IPCA) de março de 2018, o valor seria de R$ 8,54 –menor que os R$ 9,20 citados pelo presidenciável. Oito anos depois, em 3 de janeiro de 2011, primeira cotação com Dilma no governo, a taxa de câmbio havia diminuído para R$ 1,65 /dólar, valor próximo ao citado pelo pré-candidato. Hoje, o valor corresponderia a R$ 2,55.\n\nAinda que a taxa de câmbio tenha diminuído 3,3 vezes, corrigindo-se os valores pela inflação, isso não se reflete imediatamente no consumo da população. É possível perceber isso ao analisar o crescimento do Produto Interno Bruto em paridade do poder de compra de 2003 a 2011. Segundo levantamento do Banco Mundial, o PIB per capita em paridade do poder de compra brasileiro aumentou 64% nesse período – foi de US$ 9.690,58 para US$ 14.973,01. Portanto, houve acréscimo no poder de compra de 1,5 vezes, não de 4 vezes como aponta o pré-candidato.\n\nOutras variáveis ainda podem explicar essa alteração no poder de compra, não necessariamente relacionados à taxa de câmbio. Feldmann cita a criação do Bolsa Família e o aumento do salário mínimo durante o governo Lula como os principais fatores.\n\nAlém disso, para muitos economistas uma baixa taxa de câmbio pode inclusive diminuir o poder de compra. “A taxa de câmbio baixa, como está hoje, dificulta a exportação porque deixa o real muito alto, e incentiva a importação. Assim, no Brasil nós não geramos emprego como poderíamos gerar, pois importamos produtos que poderiam ser produzidos no território nacional”, explica o professor.\n\n“O governo federal faz uma intervenção no Rio, mas constrangeu o Rio de Janeiro, num acordo recente pelo colapso fiscal, a não repor policiais aposentados. Está proibido de fazer concurso no Rio.”\n\nÉ verdade que a União e o governo do Rio de Janeiro firmaram um acordo em resposta à situação financeira do estado. Porém, ao contrário do que Ciro afirmou, em palestra na Sorbonne, o contrato não proíbe o Rio de repor policiais aposentados nem de realizar concursos. Na realidade, a contratação nesses casos é uma das únicas permitidas.\n\nO Termo de Compromisso foi assinado no dia 5 de setembro de 2017 pelo presidente Michel Temer (MDB) e pelo governador Luiz Fernando Pezão (MDB). Sua cláusula 6ª determina que o estado se comprometa em “IV – não admitir ou contratar pessoal, a qualquer título, ressalvadas as exceções previstas no art. 22, IV, da Lei Complementar nº 101/2000 e as reposições de cargos de chefia e de direção que não acarretem aumento de despesa e aquelas decorrentes de vacâncias de cargos efetivos ou vitalícios das carreiras típicas de estado; V – não realizar concurso público, exceto para as reposições previstas no item IV desta cláusula”.\n\nAs exceções estão citadas na Lei Complementar nº 101/2000 que regulamenta a gestão fiscal dos estados pela União. O artigo 22, inciso IV, prevê a vedação de “provimento de cargo público, admissão ou contratação de pessoal a qualquer título, ressalvada a reposição decorrente de aposentadoria ou falecimento de servidores das áreas de educação, saúde e segurança”.\n\nPoliciais, civis ou militares, são servidores públicos da área de segurança. Assim, a reposição por aposentadoria deles está mantida, sendo permitida a realização de concurso para as vagas. Portanto, a fala do pré-candidato foi considerada falsa.\n\n“O Brasil tem a mais perversa distribuição de renda de todas as sociedades organizadas que eu me dei a observar. Olha o número: cinco pessoas têm fortuna equivalente a 100 milhões de nacionais, que vem a ser a metade da nossa população.”\n\nPara avaliar o nível de desigualdade social de um país, economistas utilizam principalmente índices que comparam a concentração de renda e a concentração de patrimônio nas populações selecionadas. Em sua afirmação durante palestra na Sorbonne, Ciro Gomes explora os dois dados, afirmando que a distribuição de renda no Brasil é a mais perversa “de todas as sociedades organizadas” que ele observou e também que, no país, cinco pessoas detêm uma fortuna equivalente à de 100 milhões de brasileiros.\n\nO Truco checou as informações em relatórios e pesquisas sobre desigualdade social e concluiu que a afirmação é verdadeira. A concentração de renda no Brasil é a maior do mundo no recorte que analisa a renda do grupo que compõe o 1% da população mais rico. Já em relação à concentração de riquezas, de acordo com um estudo da Oxfam publicado em janeiro de 2018, cinco bilionários concentram patrimônio equivalente ao da metade mais pobre da população brasileira, o que corresponde a aproximadamente 100 milhões de pessoas, como afirma Ciro Gomes.\n\nO dado está no estudo “Recompensem o trabalho, não a riqueza”. A pesquisa é da Oxfam, confederação de ONGs que atua em 94 países e faz estudos sobre concentração de riqueza e desigualdade social. O levantamento foi feito com base em dados do Global Wealth Databook 2017, compilado anualmente pelo banco Credit Suisse.\n\nDe acordo com o relatório, cinco brasileiros possuem a mesma riqueza que a soma do que possui a metade mais pobre da população, mais de 100 milhões de pessoas. Trata-se do patrimônio acumulado pelos cinco bilionários mais ricos do Brasil: Jorge Paulo Lemann, Joseph Safra, Marcel Herrmann Telles, Carlos Alberto Sicupira e Eduardo Saverin. O resumo do estudo, preparado pela Oxfam Brasil, extrai trechos do estudo e destaca os dados relacionados ao país.\n\nHá outros documentos que desenham um panorama da concentração de riquezas no Brasil e no mundo. Publicada em dezembro de 2017, a Pesquisa Desigualdade Mundial 2018, coordenada pelo economista francês Thomas Piketty, avalia quais países têm maior concentração de renda nas parcelas mais ricas de sua população. De acordo com o estudo, em 2015, último ano analisado, o líder em uma das categorias era mesmo o Brasil. Aqui, o 1% mais rico detinha 27,8% da renda do país naquele ano, índice mais alto dentre todos os países pesquisados. Os dados estão disponíveis no banco de dados World Inequality Database (WID), que monitora a evolução da concentração de renda no mundo nos últimos anos. No entanto, a pesquisa destaca que a análise da renda concentrada no 1% mais rico não é a única possível.\n\nNo recorte que compara os 10% mais ricos em relação ao resto da população, o Brasil não está em primeiro lugar. O país fica atrás da África do Sul, onde o grupo mais rico concentra 65% da renda nacional. O Brasil, com 55,6%, também fica ligeiramente atrás de alguns países do Oriente Médio, como o Líbano, com 57,1%, e dos Emirados Árabes Unidos, com 56% de concentração de renda nos 10% mais ricos.\n\nApesar disso, a pesquisa destaca que os dados desses países muitas vezes não são tão recentes quanto o apurado para o Brasil, tanto para o recorte do 1% mais rico quanto para a análise dos 10% mais ricos. Os dados para África do Sul, Líbano e Emirados Árabes são de 2012, 2014 e 2009, respectivamente. O número apurado para o Brasil é relativo a 2015. A pesquisa não contempla todos os países do mundo: diversas nações africanas, onde a desigualdade é considerada alta, ficam de fora do estudo comandado por Piketty devido a dificuldades metodológicas.\n\nO banco de dados World Inequality Database (WID) também reúne estatísticas sobre concentração de patrimônio, mas, neste parâmetro, não há dados do Brasil ou outros países em desenvolvimento.\n\nAtualização (17/04, às 17 horas): Alterado o limite máximo da DRU citado no texto, de 20% para 30%. A mudança ocorreu com a Emenda Constitucional nº 93/2016. Ciro também afirmou que o déficit sem a DRU foi de R$ 180 bilhões.\n\nAtualização 2 (17/04, às 18h50): O selo da frase em que Ciro Gomes afirma que cinco pessoas têm fortuna equivalente à de 100 milhões de brasileiros foi alterado de Exagerado para Verdadeiro. A checagem tinha se baseado em um estudo de setembro de 2017, mas a Oxfam fez uma análise mais recente, com outra metodologia, divulgada em janeiro, que chega a essa conclusão.", "lang": "pt"}