{"title": "Fact Check: Payments By ActBlue Texas Are NOT Connected To BLM, Thousand Currents or Rioters -- They're Refunded Political Contributions | Lead Stories", "subtitle": "Are hundreds of individual payments made by ActBlue Texas connected to Black Lives Matter, Thousand Currents or rioters? No, that&#039;s...", "author": "leadstories.com", "date": "2020-07-20T12:47:07-07:00", "vclaim_id": "vclaim-id-50219", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-payments-by-ActBlue-Texas-are-not-connected-to-BLM-Thousand-Currents-or-rioters.html", "vclaim": "Are hundreds of individual payments made by ActBlue Texas connected to Black Lives Matter, Thousand Currents or rioters? No, that's not true: The payments are refunds of political contributions, according to an ActBlue spokesperson and a search of publicly available information on the Texas Ethics Commission website.\n\nThe claim was reported in an article (archived here) published by DavidHarrisJr.com on July 17, 2020. The piece, titled \"Democrat Fundraising Machine 'ActBlue Texas' Caught Paying Out Small Sums to Hundreds of Individuals for Unknown Purposes,\" opened:\n\nUsers on social media saw this title, description and thumbnail:\n\nThe Gateway Pundit published a very similar article the same day. Its piece was titled \"EXCLUSIVE: Democrat Fundraising Machine 'ActBlue Texas' Caught Paying Out Small Sums to Hundreds of Individuals for Unknown Purposes.\"\n\nBoth stories cite information on the Transparency USA website that shows ActBlue Texas, a political action committee, making payments to a number of individuals. Both raise serious questions about the purpose of those payments. They mention Black Lives Matter, Thousand Currents (a nonprofit that has a fiscal sponsorship agreement with BLM) and ask whether ActBlue Texas could be paying \"rioters.\"\n\nActBlue roundly rejected the idea. A spokesperson for the organization wrote:\n\nFor context, ActBlue is a nonprofit tech organization that essentially acts as a payment processor for groups and candidates that use its platform. Refunds are evaluated on a case-by-case basis.\n\nActBlue's position -- that the payments in question are refunds of political contributions -- is, in fact, supported by information publicly available on the website of the Texas Ethics Commission (TEC), the state agency that oversees campaign finance. There, you can find some of the same transactions as those listed on the Transparency USA website, but with additional information.\n\nFor example, Transparency USA lists a payment from ActBlue Texas to \"Cynthia Doerr\" in the amount of $300, as can be seen here:\n\nThe entry does not include a date, nor does it include any information about the payment. But those details are available on the website of the TEC. When you search the site for expenditures made to \"Cynthia Doerr\" in 2020, this is what you'll see:\n\nThe $300 paid to Doerr this year by ActBlue Texas is clearly listed as refunds of political contributions.\n\nLead Stories reached out to Doerr for her take on the story. Here's what she had to say:\n\nIt should be abundantly clear to any rational person who, in good faith, simply analyzes data objectively, that the $300 was a simple refund of a political contribution made in error. It takes little effort to note the fact that a contribution in excess of the $300 was made prior to the refund, so in fact no 'payment' was made other than a partial return of my own money (at my request). I had intended to make a one time contribution to a highly qualified candidate in one of our local elections, and apparently inadvertently marked the contribution as a monthly recurring. I am not a Democrat, although that should be irrelevant, and as a retired physician/scientist I have been isolating in my home since May, and have not been out rioting. I find it reprehensible that politically motivated organizations or individuals objectively and intentionally distort patently innocent actions into conspiracies or malfeasance for their own political advantage, maligning guiltless people like me along their way. Shame on them.\n\nWe also reached out to The Gateway Pundit and DavidHarrisJr.com to ask about their reporting processes. Specifically, we wanted to know what they did to determine the purpose of the payments in question before publishing. The Gateway Pundit has not yet responded, but DavidHarrisJr.com did. In a message to Lead Stories, Harris stressed that the article is an opinion article and marked as such.\n\nReferring to the author of the article, Harris had this to say:\n\nHis conclusion was that there seems to be enough evidence that SOMEONE should look into this. His exact conclusion is \"Is this happening in other states as well? Could these be payments to rioters? No one knows. But someone really needs to find out, especially since money going to Thousand Currents is being handled by a convicted terrorist.\n\nWell, now we know. The payments were not to rioters. Again, they were refunds of political contributions.\n\nRelated, it is not at all unusual for political action committees (PACs) to pay individuals. A quick search on the Transparency USA site shows that countless PACs do it, including the Republican Party of Texas, the Texas Democratic Party, Kids First and more. PACs are required to report their finances, so claiming that ActBlue Texas was \"caught\" paying individuals -- as the articles on The Gateway Pundit and DavidHarrisJr.com say -- is highly misleading.", "lang": "en"}