{"title": "Falsche Zitate: Nein, der Vizepräsident der EU-Kommission fordert nicht die Ausradierung monokultureller Staaten", "subtitle": "", "author": "correctiv.org", "date": "2019-04-25T10:00:22+00:00", "vclaim_id": "vclaim-id-21891", "url": "https://correctiv.org/faktencheck/europa/2019/04/25/falsche-zitate-nein-der-vizepraesident-der-eu-kommission-fordert-nicht-die-ausradierung-monokultureller-staaten/", "vclaim": "Die Seite Unser Mitteleuropa veröffentlichte am 4. Mai 2016 einen Artikel mit dem Titel „Vizepräsident der EU-Kommission: monokulturelle Staaten ausradieren.“ Im Artikeltext finden sich weitere ähnliche Aussagen, die angeblich von Frans Timmermans stammen sollen: „Was seine Aussagen implizieren, ist klar: die Existenz alle europäischen Völker steht auf dem Spiel!“ Wir haben die Behauptungen überprüft.\n\nSuche nach den Quellen des vermeintlichen Zitates\n\nIn dem Artikel wird behauptet, Timmermans habe die Aussagen bei einem Treffen des EU Fundamental Rights Colloquium (dt. Kolloquium der EU zum Thema Grundrechte) getätigt. Unser Mitteleuropa verlinkte im Artikel außerdem ein Youtube-Video.\n\nWir haben Passagen des angeblichen Zitates bei Google gesucht. In den Suchergebnissen zum angeblichen Zitat wurde ein kurzes Youtube-Video angezeigt mit dem Titel „EU Plant die Vernichtung der europäischen Völker und Nationen“. In der Beschreibung des Videos wird als Quelle ebenfalls das EU Fundamental Rights Colloquium angegeben. Die Rede soll aus dem Jahr 2015 stammen. Auf der Seite der Europäischen Kommission ist die Rede vom 1. Oktober 2015 zur Eröffnung des Kolloquiums in schriftlicher Form zu finden.\n\nIn ihrem Artikel beruft sich die Seite Unser Mitteleuropa auf eine nicht näher erläuterte „englischsprachige Zusammenfassung“ einer verlinkten Youtube-Seite als Quelle für die angeblichen Aussagen Timmermans. Das Youtube-Video ist mittlerweile nur noch in der verlinkten archivierten Version abrufbar. Welche Zusammenfassung gemeint ist, ist nicht nachvollziehbar. Unser Mitteleuropa behauptet, Frans Timmermans habe die Mitglieder des EU-Parlaments aufgefordert, vermehrt dazu beizutragen, dass monokulturelle Staaten verschwänden. Weiter schreibt die Seite: „in der englischen Zusammenfassung wörtlich: erase = [diese] auszuradieren“. In der auf der Seite der Europäischen Kommission veröffentlichten Abschrift der Rede taucht das Wort „erase“ jedoch nicht auf.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nKonkret geht es um einen Satz aus der Rede Timmermans: „That will bring us down as a society.“ Diesen Satz übersetzt Unser Mitteleuropa folgendermaßen: „Das würde uns als Gesellschaft vernichten“ und leitet daraus die Überschrift „Vizepräsident der EU-Kommission: monokulturelle Staaten ausradieren!“ ab. Das ist irreführend und aus dem Kontext gerissen. Wörtlich übersetzt sagte Timmermans: „Die einzige Frage ist, wie gehen wir mit dieser Vielfalt um? Und meine Antwort darauf ist, dass wir sicherstellen, dass unsere Werte bestimmen, wie wir mit Vielfalt umgehen, und dass wir unsere Werte nicht aufgeben, um Vielfalt abzulehnen. Das wird uns als Gesellschaft untergehen lassen.“ Von „ausradieren“ oder „verschwinden“ sprach er nicht.\n\nOffenbar nach kritischen Kommentaren von Lesern veröffentlichte Unser Mitteleuropa unter dem Artikel ein Transkript des Youtube-Videos mit dem Hinweis: „Urteilen Sie selbst, ob die Schlagzeile ‘monokulturelle Staaten ausradieren‘ (transitiv) oder die zusammenfassende Formulierung ‘monokulturelle Staaten werden verschwinden’ (intransitiv) durch den – aus naheliegenden Motiven heraus – äußerst vorsichtig-diplomatisch formulierten Text der Rede Timmermans gedeckt sind oder nicht – wir haben daran keinerlei Zweifel!“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nTatsächlich äußerte sich Timmermans in seiner Rede zu Diversität in den Mitgliedsstaaten laut der Dokumentation auf der Seite der Europäischen Kommission so: „Diversity is now in some parts of Europe seen as a threat. Diversity comes with challenges. But diversity is humanity’s destiny. There is not going to be, even in the remotest places of this planet, a nation that will not see diversity in its future. That’s where humanity is heading.“ (dt: In einigen Teilen Europas wird die Vielfalt heute als Bedrohung angesehen. Vielfalt ist mit Herausforderungen verbunden. Aber Vielfalt ist das Schicksal der Menschheit. Es wird keine Nation geben, auch nicht an den entlegensten Orten dieses Planeten, die in Zukunft keine Vielfalt sehen wird. Das ist der Weg der Menschheit.)\n\nMehrere Facebook-User veröffentlichten zwischen dem 9. und 12. April 2019 falsche Zitate des Vizepräsidenten der EU-Kommission, Frans Timmermans, die offenbar in Teilen auf dem Artikel von Unser Mitteleuropa beruhen. Wir haben dazu einen Faktencheck veröffentlicht.", "lang": "de"}