{"title": "Pak minister shares edited clip to falsely depict atrocities in Kashmir", "subtitle": "", "author": "www.altnews.in", "date": "2019-08-19T12:51:36+00:00", "vclaim_id": "vclaim-id-18709", "url": "https://www.altnews.in/pak-minister-shares-edited-clip-to-falsely-depict-atrocities-in-kashmir/", "vclaim": "Pakistani Federal Minister for Maritime Affairs Syed Ali Haider Zaidi tweeted a video where, in the first part, police can be seen charging a crowd of people with lathis. He claimed that the clip represents Indian government’s atrocities in Kashmir.\n\nThe latter part of the video shows two injured women, one of whom has a baby in her arms. The clip also carries a narration by an unknown woman who says that this violence was perpetrated at the behest of PM Modi who started the ‘Beti Padhao Beti Bachao’ initiative but women are being thrashed under his governance.\n\nThe video has been shared by other Pakistan Twitter users as well.\n\nThe video does not represent a recent incident in Kashmir but has been manufactured using two different clips. The narration has been superimposed to the video.\n\nThe first part of the video, where police and army men are lathi-charging a crowd that includes women, is two years old. The same video was found on YouTube uploaded in August 2017. According to its description, the video shows police thrashing Dera followers, supporters of rape convict Gurmeet Ram Rahim, in Haryana’s Panchkula.\n\nAlt News found another video of the same incident taken from a different angle. It was uploaded by Outlook. The same street as in the viral video can be seen in this video 0:13 seconds onward.\n\nMultiple similarities in both the clips have been pointed out in the collage below.\n\nWidespread rioting and violence had broken out in parts of North India after Dera Sacha Sauda leader Gurmeet Ram Rahim was convicted of rape. Haryana’s Panchkula was the worst hit. Supporters of the rape convict went on a rampage of disrupting public property, including setting ablaze government buildings, vehicles and petrol pumps. According to reports, 36 people were killed in police gunfire and the maximum casualty was reported from Panchkula. The police’s use of bullets against the rioters was called into question.\n\nThe second part of the video which shows wailing women has been debunked by Alt News earlier in May when it was viral in Pakistani social media ecosystem with the claim that Hindus are arbitrarily killing Muslims. The background narration said that the incident took place in UP’s Jhansi.\n\nBut the video is neither from Jhansi nor from Kashmir.\n\nIt is a 2018 video from Telangana when a sub-inspector was caught on camera beating his wife and mother-in-law. At 0:56 minutes in the video below, the visuals of the wailing woman that have been incorporated into the viral video can be seen.\n\nAn edited video clip has thus been circulated on Pakistani social media, including by an incumbent minister of the country, to depict brutality in Kashmir after the Indian government’s decision to dilute Article 370.", "lang": "en"}