{"title": "Mateus Bandeira exagera juro da dívida do RS com a União", "subtitle": "", "author": "apublica.org", "date": "2018-08-14T17:00:58+00:00", "vclaim_id": "vclaim-id-26137", "url": "https://apublica.org/truco2018/2018/08/14/mateus-bandeira-exagera-divida-do-rs-com-a-uniao/", "vclaim": "“[Os juros da dívida do estado com a União] equivalem a algo em torno de R$ 3,5 bilhões, R$ 4 bilhões [por ano]”.\n\nO Truco nos Estados – projeto de fact-checking da Agência Pública, feito no Rio Grande do Sul em parceria com o Filtro Fact-checking – checou uma declaração do candidato ao governo do Rio Grande do Sul pelo partido Novo, Mateus Bandeira, em entrevista para o Jornal do Comércio, de Porto Alegre, publicada na edição impressa do dia 6 de agosto de 2018.\n\nO empresário, que já exerceu cargos de confiança na Fazenda e no Planejamento estadual e foi presidente do Banrisul, falou sobre as finanças do RS e citou um dado desatualizado sobre o desembolso anual do estado com a dívida pública.\n\nSegundo o Portal da Dívida do Estado, esse valor se aproxima do gasto anual do Rio Grande do Sul com “juros, amortizações e comissões sobre os empréstimos tomados” com a União no orçamento de 2014 (R$ 3,2 bilhões) e 2015 (R$ 3,7 bilhões). Mas em novembro de 2014, o Senado Federal aprovou a renegociação do indexador da dívida de estados e municípios com a União. Com essa mudança, em 2016, último ano com dados completos, o desembolso anual do Rio Grande do Sul com os juros da dívida pública caiu para R$ 2,2 bilhões, quase metade do informado por Bandeira. Por isso, o dado é classificado como exagerado.\n\nAntes da troca de indexador, as dívidas dos estados e municípios com a União tinham correção monetária pelo Índice Geral de Preços – Disponibilidade Interna (IGP-DI) da Fundação Getúlio Vargas (FGV), com taxas de juros entre 6% e 9% ao ano. Com a aprovação da Lei Complementar nº 148 de 25/11/2014, o novo indexador passou a ser o Índice Nacional de Preços ao Consumidor Amplo (IPCA), medido pelo Instituto Brasileiro de Geografia e Estatística (IBGE), com acréscimo de 4% de juro ao ano, desde que o total não ultrapasse a taxa referencial do Sistema Especial de Liquidação e de Custódia (Selic) para os títulos federais, que funciona como teto para correção da dívida. Com juros menores, portanto, o serviço da dívida do RS com a União caiu.\n\nAinda, desde agosto do ano passado, o pagamento da dívida está suspenso por liminar concedida pelo ministro Marco Aurélio Mello, do Supremo Tribunal Federal, sob alegação de que o estado se encontra em grave situação financeira. A decisão diz que a União deve se abster de cobrar as prestações mensais relativas à dívida, e não pode impor ao Rio Grande do Sul quaisquer medidas punitivas. Até junho de 2017, o serviço da dívida estadual atingiu o valor de R$ 1,2 bilhão. De acordo com o Relatório da Dívida de 2017, caso fossem computados os pagamentos devidos de julho a dezembro, que foram interrompidos pela concessão da liminar, o valor total do serviço da dívida, em 2017, também alcançaria R$ 2,2 bilhões.\n\nA assessoria do candidato foi consultada sobre as fontes usadas pelo candidato e informada sobre o resultado da checagem, mas não comentou nossa conclusão.\n\nAfirmar que suspensão do pagamento dos juros da dívida pública do Estado com a União equivale a valores entre R$ 3,5 e R$ 4 bilhões ao ano não é, de forma alguma, um exagero.\n\nO acordo com a União assinado em 2016, estabeleceu um desconto de 100% nas prestações de julho a dezembro daquele ano. Os valores do Portal da Dívida do Estado considerados pela coluna Filtro Fact-checking referem-se ao período anterior, de janeiro a junho, e por isso apontam somente a metade do valor, uma vez que a dívida só foi paga no 1º semestre.\n\nPorém, com base nos dados disponibilizados pela Secretaria da Fazenda é possível afirmar que nos 12 meses restantes, isto é, de julho a dezembro de 2017 e de janeiro a junho de 2018, os descontos seriam crescentes na razão de 1/18 ou 5,5%, de forma que, em junho de 2018, quando venceria o prazo do acordo, as prestações voltariam a ser 100%.\n\nEm resumo, se o governo não tivesse conseguido a medida liminar no STF para suspender as prestações, o RS estaria pagando o valor total da dívida, que seriam entre R$ 3,5 e R$ 4 bilhões – conforme declarado pelo candidato. E daí decorre a urgente necessidade de adesão ao Regime de Recuperação Fiscal.”\n\nVisto que o Relatório da Dívida de 2017 apresenta o desembolso de R$ 1,2 bilhão no primeiro semestre e informa que os pagamentos devidos de julho a dezembro somariam R$ 1 bilhão, reafirmamos a checagem e a classificação dada à declaração.", "lang": "pt"}