{"title": "Theresa May: pedófilos devem poder adotar crianças. Verdade ou mentira?", "subtitle": "Uma notícia de um site britânico garantia que quando, em 2010, pertencia ao governo conservador, a atual primeira-ministra defendeu que os autores de crimes sexuais contra crianças pudessem, depois de cumprir pena, voltar a adotar.", "author": "poligrafo.sapo.pt", "date": "2019-01-21T20:25:35Z", "vclaim_id": "vclaim-id-44019", "url": "https://poligrafo.sapo.pt/fact-check/theresa-may-pedofilos-devem-poder-adotar-criancas-verdade-ou-mentira", "vclaim": "Embora não seja considerada pelos produtores de fake news tão sexy como figuras do calibre dos presidentes Donald Trump ou Jair Bolsonaro, a primeira-ministra britânica, sobretudo desde que se instalou a polémica sobre o Brexit, tem vindo a ganhar espaço no terreno sempre pantanoso da desinformação disseminada online.\n\nDesta vez, Theresa May - que esta tarde rejeitou no parlamento britânico a hipótese de adiar o Brexit (previsto para 29 de março), avançando, em vez disso, com uma proposta de renegociação com os parlamentares ingleses sobre novas propostas para submeter à União Europeia – foi tema de uma notícia, entretanto profusamente partilhada, sobre um assunto “proibido”: a pedofilia.\n\nSegundo o site noticioso britânico “Neon Nettle”, Theresa May defendeu no passado que os pedófilos, desde que já tivessem cumprido pena, deveriam poder adotar crianças, uma vez que alegadamente a taxa de reincidência no crime seria muito baixa.\n\nA história, embrulhada na temática do Brexit, começava assim: “Com Theresa May fragilizada na liderança do Partido Conservador e do governo, são agora revelados detalhes sobre uma decisão que tomou no passado, dando mais direitos a abusadores de crianças.”\n\nA notícia baseava-se numa publicação de 2010 (quando May era membro do governo conservador) do credível jornal “The Telegraph”, que citava um relatório em que se apelava a May para, enquanto governante, ser mais permissiva em relação à lei que proíbe automaticamente os criminosos sexuais de, por uma questão de direitos humanos, adotarem crianças.\n\nO site norte-americano de fact-checking Snopes verificou o assunto e concluiu que, na verdade, o que “Neon Nettle” faz é atribuir a May uma posição que nunca foi defendida pela atual líder conservadora, com o objetivo claro de a desacreditar num momento em que se sabe que a primeira-ministra não se encontra na plenitude da sua popularidade. Aliás, basta ler o artigo do The Telegraph até ao fim para se perceber a dimensão da manipulação: no penúltimo parágrafo, um porta-voz da então ministra garante que o levantamento da proibição está fora de questão, até porque “isso não iria certamente ser entendido pela população”.\n\nEsperava-se que a intervenção de Theresa May desta tarde na Câmara dos Comuns trouxesse novidades ao processo do Brexit, mas em vez de desfazer dúvidas, May alimentou ainda mais a incerteza, dado que apesar de ter começado por dizer que, depois da derrota esmagadora que sofreu na semana passada, ia \"mudar a abordagem\", acabou por manter o essencial do que tem vindo a defender sobre o processo de saída da Inglaterra da União Europeia.\n\nPara já, os resultados práticos do seu discurso são nulos. Jeremy Corbyn, o líder do Partido Trabalhista, já anunciou que recusa reunir-se com May enquanto esta não colocar de parte a possibilidade de saída descontrolada da União Europeia. E promete não vergar à vontade da conservadora, nomeadamente em relação ao assunto que mais divide os britânicos quando se fala de Brexit: o chamado \"backstop\", a solução encontrada para evitar uma fronteira física entre a Irlanda e a Irlanda do Norte depois da saída. Sobre isso, May afirmou somente que vai pensar como se pode cumprir com as obrigações do povo da Irlanda do Norte e da Irlanda de forma a conseguir \"o maior apoio possível\" da Câmara [dos Comuns], e depois levar essas conclusões de volta à União Europeia\". Muito pouco, portanto.", "lang": "pt"}