{"title": "Tiempo Argentino: “De cada 10 heladeras que se venden, 8 se fabrican en el país (…) en el 2003 sólo 3 de cada 10 [lo eran]”", "subtitle": "<img class=\" size-full wp-image-2920\" src=\"http://new.chequeado.com/wp-content/uploads/2011/10/heladeras.jpg\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6437", "url": "https://chequeado.com/ultimas-noticias/tiempo-argentino-de-cada-10-heladeras-que-se-venden-8-se-fabrican-en-el-pais-en-el-2003-solo-3-de-cada-10-lo-eran/", "vclaim": "En una , Tiempo Argentino tituló: “De cada 10 heladeras que se venden, 8 se fabrican en el país.” Y agregó en la bajada que “en el 2003 sólo 3 de cada 10 eran de producción nacional”. Es cierto que hoy la producción nacional cubre el 80% de la demanda, pero en 2003 más de cuatro de cada 10 heladeras vendidas eran nacionales.\n\nLa producción nacional de heladeras y freezers pasó de 250 mil unidades a 1.055 mil entre 2003 y 2010, según los datos proporcionados por la Cámara Argentina de Industrias de Refrigeración y Aire Acondicionado (CAIRAA). Esta producción local representaba en 2003 el 44% del mercado de heladeras (ese año se importaron 321 mil), mientras que en 2010 la producción de más de un millón de unidades cubrió el 79% del mercado (se importaron 290 mil).\n\n“Lo importante no es sólo la cantidad que se produce en el país, sino también el nivel de integración, es decir qué porcentaje de los componentes se producen aquí”, explicó a Chequeado.com Bernardo Kosacoff, especialista en desarrollo industrial y ex director de la oficina local de la CEPAL. Y agregó: “Si se trata de ensamblados genera menos valor que si se desarrolla una cadena productiva con proveedores especializados.”\n\nSegún la CAIRAA, el nivel de integración en el sector sería de un 60%, muy por encima del que se registra, por ejemplo, en la , de un 22 por ciento.", "lang": "es"}