{"title": "Claim that SARS-CoV-2 binds to hemoglobin in red blood cells unsupported and implausible", "subtitle": "", "author": "healthfeedback.org", "date": "2020-04-15T10:30:34+00:00", "vclaim_id": "vclaim-id-71345", "url": "https://healthfeedback.org/claimreview/claim-that-sars-cov-2-binds-to-hemoglobin-in-red-blood-cells-unsupported-and-implausible-andrew-gaiziunas/", "vclaim": "This claim first appeared on 5 April 2020 on the publishing platform Medium. Written by Andrew Gaiziunas, who has no medical background, the article claims that SARS-CoV-2, the virus causing COVID-19, binds to hemoglobin inside red blood cells and prevents these cells from carrying oxygen. Although the original article has since been removed from Medium, the claim still continues to circulate in the archived form of the article, which has received more than 1.6 million engagements on Facebook. The basis for the claim can be found in a pre-print of a study uploaded to ChemRxiv[1], which reports the findings of in silico—or computational—analysis of certain SARS-CoV-2 protein sequences, but has not been verified by experimental work in vitro or in vivo.\n\nPackaged inside red blood cells, hemoglobin is a protein comprising four globular protein subunits (called globins), each of which carries an embedded heme group. A heme group is made of an iron ion and another compound called porphyrin (see figure below for a diagram of hemoglobin’s structure). Through the reversible binding of oxygen to the iron ion in heme groups, red blood cells can pick up oxygen in the lungs and deliver it to the rest of the body.\n\nSpecifically, Gaiziunas claims that the virus binds to heme, and in doing so, ejects iron from hemoglobin, thus preventing red blood cells from carrying oxygen.\n\nScientists told Health Feedback that the claim was not supported by experimental and clinical evidence. “There is no direct biological evidence that SARS-CoV-2 proteins interact with hemoglobin. The claim is based on a single study performed purely in silico without proper wet lab validation,” explained Victor Tseng, pulmonologist and assistant professor of medicine at Emory University. Eva Nozik-Grayck, clinician-scientist and critical care specialist at the Children’s Hospital Colorado, stated that “without any experimental evidence, it is dangerous and misleading to make these claims.”\n\nDavid Irwin, associate professor at the University of Colorado Denver, who studies hemoglobin and hypoxia, questioned the conclusions of the ChemRxiv pre-print that served as the basis for the claim. “The authors show no convincing data to suggest that the [viral] proteins of interest, such as Orf8, etc., actually bind heme other than in modeling theories. Most troubling is that there is no way that we know of to suggest that the virus accesses hemoglobin in red blood cells to attack the heme as described in the manuscript,” he said.\n\nA Medium article authored by Matthew Amdahl, a clinician-scientist and hemoglobin researcher at the University of Pittsburgh, details the numerous problems with Gaiziunas’ hypothesis. Notably, he pointed out that SARS-CoV-2 is larger than the entire hemoglobin protein, but according to Gaiziunas’ hypothesis, would somehow manage to fit into “a space barely large enough for two-atom molecules like oxygen (O )” in order to eject iron from hemoglobin and bind to porphyrin:\n\nFurthermore, clinical evidence from COVID-19 patients contradict Gaiziunas’ hypothesis. Firstly, supposing that the virus did bind to hemoglobin and ejected iron from red blood cells, this would have produced a modified form of hemoglobin that has an altered ability to bind to oxygen, which can be detected by measuring the oxyhemoglobin dissociation constant.\n\nHowever, Tseng pointed out that co-oximetry, which is used to measure the levels of blood gases like oxygen and carbon dioxide in addition to different forms of hemoglobin, “has failed to detect abnormal species of hemoglobin [in COVID-19 patients]. Furthermore, there is no evidence that the oxyhemoglobin dissociation constant is markedly altered in these patients.”\n\nSecondly, if the virus actually ejected iron from the heme group, “then total iron accumulation in the blood plasma should increase, and there is no clinical evidence of this either,” Irwin added.\n\nThe claim that “There is no ‘pneumonia’ nor ARDS” in COVID-19 patients is also demonstrably false, as reports from China and Italy show[2,3]. This Science news article discusses the complications from COVID-19, among which are pneumonia and acute respiratory distress syndrome (ARDS). In clinical guidelines, both the U.S. Centers for Disease Control and Prevention and the World Health Organization also include pneumonia and ARDS as conditions that may need to be managed in COVID-19 patients.\n\nIn summary, while scientists have not ruled out a potential link between changes in red blood cell physiology and hypoxia observed in COVID-19 patients, the mechanisms proposed by Gaiziunas are founded on little to no scientific evidence, are highly implausible given what we already know of hemoglobin and the virus, and are contradicted by clinical evidence in COVID-19 patients.\n\n\n\n Eva Nozik-Grayck, Professor (Pediatrics-Critical Care Medicine), University of Colorado Denver:\n\n It’s an interesting and testable idea, but without any experimental evidence it is dangerous and misleading to make these claims. It is hard to actually read it given that it is a dramatic opinion piece rather than a scientific review of data.\n\nVictor Tseng, Assistant Professor of Medicine, Emory University:\n\n The claim is false and is actually dangerous. There is no direct biological evidence that SARS-CoV-2 proteins interact with hemoglobin. The claim is based on a single study performed purely in silico without proper wet lab validation. The patients are desaturated because they are truly hypoxemic (low arterial partial pressure of oxygen in the bloodstream). The degree of desaturation is completely explained by the degree of arterial hypoxemia.\n\nThe arterial hypoxemia (hyp = low, ox = oxygen, emia = in blood) is due to the fact that the lungs are infected and severely damaged, and so the oxygen cannot travel across the alveolar membrane to load onto hemoglobin in red blood cells. The hemoglobin itself is perfectly fine. The oxygen simply can’t diffuse across the damaged lung surface. Therefore the blood coming out of the lungs has no oxygen. This blood will be pumped to the rest of the body. So the body does not receive enough oxygen because the lungs are too damaged to absorb oxygen. See diagram below:\n\nCo-oximetry on arterial blood gases has failed to detect abnormal species of hemoglobin. Furthermore, there is no evidence that the oxyhemoglobin dissociation constant is markedly altered in these patients.\n\nDavid C. Irwin, Associate Professor, University of Colorado Denver School of Medicine:\n\n While there is a hypoxemic component to the virus causing COVID-19 that may be associated with red blood cell physiology, currently it’s not well understood. With regards to this “hemoglobin hypothesis”, in speaking with colleagues on this subject we feel this hypothesis is weak at best, and after critical analysis, we are very skeptical that this occurs. As a critique of the ChemRxiv manuscript[1], which seems to be a primary source of the “hemoglobin hypothesis”, the authors show no convincing data to suggest that the proteins of interest, such as Orf8 etc., actually bind heme other than in modeling theories. Most troubling is that there is no way that we know of to suggest that the virus accesses hemoglobin in red blood cells to attack the heme as described in the manuscript.\n\nSecond, if the virus actually attacks the heme, and the cytokine response is driven by this initial heme binding, then total iron accumulation in the plasma should increase, and there is no clinical evidence of this either. Thus, we reject the notion that SARS-CoV-2 binds to hemoglobin and causes the hypoxia that is observed.\n\nHere is also a link to another article that I feel provided a scientific critique debunking the lay article of this hemoglobin hypothesis.\n\nObviously, this is a dynamic and fluid situation, so we may yet see emerging data that changes our opinion, but at this time my colleagues and myself included feel that this hemoglobin theory does not hold up to scrutiny.\n• 1 – Liu and Li. (2020) COVID-19: Attacks the 1-Beta Chain of Hemoglobin and Captures the Porphyrin to Inhibit Human Heme Metabolism. ChemRxiv. [Note: This is a pre-print and has not been peer-reviewed.]\n• 2 – Wu et al. (2020) Risk Factors Associated With Acute Respiratory Distress Syndrome and Death in Patients With Coronavirus Disease 2019 Pneumonia in Wuhan, China. JAMA.\n• 3 – Gattinoni et al. (2020) Covid-19 Does Not Lead to a “Typical” Acute Respiratory Distress Syndrome. American Journal of Respiratory and Critical Care.", "lang": "en"}