{"title": "Senza Tav si perderebbero davvero 50 mila posti di lavoro?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-27910", "url": "https://pagellapolitica.it/dichiarazioni/8183/senza-tav-si-perderebbero-davvero-50-mila-posti-di-lavoro", "vclaim": "Quando si parla di occupazione per le grandi opere, e nello specifico per la Tav, vanno tenute separate due tipologie di occupati: quelli diretti – ossia i lavoratori direttamente impegnati nei cantieri e nella realizzazione dell’infrastruttura – e quelli indiretti – ossia i posti di lavoro che si creerebbero per le aziende italiane, in caso di benefici all’economia locale e nazionale.\n\nSull’occupazione diretta della Torino-Lione ci sono dati precisi e aggiornati, che sono forniti dal promotore pubblico Telt, responsabile della realizzazione della sezione transfrontaliera della linea. Qui si stanno concentrando i lavori per lo scavo delle opere connesse al tunnel di base del Moncenisio (che da progetto avrà due canne, e sarà lungo 57,5 km).\n\nL’unico scavo principale in corso riguarda il tunnel geognostico di Saint-Martin-La-Porte, sul lato francese, di cui sono stati scavati circa 6,6 km sui 9 complessivi. Questa galleria è nell’asse e nel diametro del tunnel di base: questo significa che se la Tav si farà, questo tratto – dopo alcuni interventi – sarà un primo pezzo del tunnel di base vero e proprio.\n\nCome spiega Telt, secondo i dati aggiornati a gennaio 2019, «in totale lavorano all’opera quasi 800 persone di cui circa 530 impegnate nei cantieri e circa 250 tra società di servizi e ingegneria. Nel picco delle attività saranno 4.000 i lavoratori diretti e altrettanti quelli generati nell’indotto». Nel cantiere di Saint-Martin-La-Porte sono impegnate 480 persone, tra il raggruppamento di imprese, appaltatori e sub-appaltatori.\n\nLa causa del minor numero di occupati (800 rispetto a 2 mila) è da ricercare nel cosiddetto “fasaggio” dell’opera, come confermato anche dalle istituzioni in risposta alle critiche. Nel 2012, infatti, si è deciso di realizzare la Tav per “singole parti”, e non tutta insieme. Si è ridotta così l’entità dell’opera da realizzare di volta in volta e di conseguenza è diminuito proporzionalmente pure il numero degli addetti diretti e indiretti.\n\nLe cifre ufficiali quindi (circa 8 mila lavoratori, tra diretti e indotti) si discostano molto dalla stima fatta da Berlusconi, che però fa riferimento a un’altra fonte. Il 12 febbraio 2019 il presidente di Confindustria Vincenzo Boccia, criticando il governo, ha detto che la Tav «è una grande occasione per dare lavoro a 50.000 persone. Io l’analisi l'ho già fatta. Ho dato solo un dato e a noi basta».\n\nQuesta cifra è il risultato di uno studio pubblicato ad agosto 2018 dal Gruppo Clas Pts Group S.p.a., che si occupa di consulenza e ricerca. Secondo i risultati di questa ricerca, i lavori previsti per la Tav fino al 2030 richiederanno complessivamente «52 mila unità di lavoro» sul lato italiano. Un dato molto simile a quello citato da Berlusconi, e già riportato dai giornali a settembre 2018, in occasione di un convegno di Confindustria a Torino.\n\nPerché dunque l’analisi costi-benefici (Acb) del governo non sembra fare riferimento a questa cifra? Il problema è che lo studio citato da Confindustria è condotto con una particolare metodologia, che mira a calcolare gli «effetti macroeconomici» della Torino-Lione, come il suo impatto sul Pil dell’Italia.\n\nQuesti effetti, invece, non vengono calcolati dalle analisi costi-benefici, che come spiega la commissione del Ministero delle Infrastrutture si concentrano sul «surplus sociale netto di un investimento pubblico». Questo significa che un’Acb «valuta il contributo di un progetto al benessere economico complessivo. Lo scopo dell’analisi è quello di stabilire se la società nel suo complesso stia meglio con o senza il progetto», considerando vantaggi e svantaggi per tutti le parti coinvolte (utenti, Stato, aziende, ambiente, eccetera). In sostanza, l’Acb non può focalizzarsi solo sui benefici dei promotori dell’investimento, in questo caso lo Stato.\n\nGli studi che si concentrano sugli effetti sul Pil e sull’occupazione (e che sono chiamati in letteratura “analisi del valore aggiunto”) hanno una loro utilità perché calcolano, appunto, il valore aggiunto dell’opera rispetto alla spesa, ma a differenza delle Acb escludono dai loro calcoli una parte dei benefici e dei costi per la società nel suo complesso. I loro risultati dipendono inoltre da variabili come l’“effetto moltiplicatore” stimato sulla crescita economica del Paese: più questo è alto, più i risultati risulteranno essere ottimistici.\n\nChi sono (e saranno gli assunti)?\n\nUna parte degli occupati dovrebbe però essere garantita alle comunità locali grazie all’attuazione di due norme: la francese e la legge della Regione Piemonte n. 4 del 21 aprile 2011. Entrambi questi provvedimenti promuovono la formazione di figure professionali tra la popolazione locale per la realizzazione della Tav e obbligano le imprese a utilizzare i servizi di vitto e alloggio sul territorio.\n\nPer esempio, tra il 2002 e il 2010, Telt ha stimato che il 50 per cento del personale assunto fosse originario della regione francese Rhône-Alpes e che i circa 500 posti di lavoro creati nel 2016 avesse generatoun indotto di circa un milione di euro per l’alloggio e circa 750 mila euro per il vitto.", "lang": "it"}