{"title": "Viral Fake Alert: Has PM Modi Hired A Makeup Artist At 15 Lakh Rupees A Month?", "subtitle": "A screenshot of PM Modi's facial measurements being taken for a wax figure is shared as the PM hiring an expensive makeup artist.", "author": "www.boomlive.in", "date": "2018-10-24T15:32:30+05:30", "vclaim_id": "vclaim-id-40761", "url": "https://www.boomlive.in/viral-fake-alert-has-pm-modi-hired-a-makeup-artist-at-15-lakh-rupees-a-month/", "vclaim": "A Facebook post claiming that Prime Minister Narendra Modi is being tended to by a makeup artist who is paid 15 lakh rupees a month, has gone viral on the social networking site.\n\nThe post, which was shared by Facebook user Aditya Chaturvedi, has received over 15,000 shares and 700 reactions at the time of writing of this story. Click here to view an archived version of the post.\n\nThe post has been shared by multiple Facebook users over the past few days.\n\nThe photo, however, is from 2016 when a team from the Madame Tussauds wax museum had visited Modi’s residence to collect measurements and other details for a wax replica they were building in their museum.\n\nThe woman in the photo, as alleged in the caption, is not applying make-up on Modi’s face but is holding up an eyeball while a study of Modi’s facial features was being done for the statue.\n\nIn the photo, the kit being held by the woman also has a logo of the Madame Tussauds wax museum.\n\nA video of the same can be found on Madame Tussauds' YouTube channel.\n\n\"Mr Modi’s figure is dressed in his signature Kurta in cream with jacket and he is featured in a traditional pose making a namaste gesture. London's figure is one of four created of the statesman, with the other three taking up residence at Madame Tussauds attractions in Singapore, Hong Kong and Bangkok. Each figure took a team of talented artists four months and cost £150,000 to create,\" Merlin Entertainments PLC, the company that operates the Madame Tussauds franchise, said in a press release in April 2016.\n\nThe viral post was also debunked by Hindi website The Lallantop earlier on Wednesday.", "lang": "en"}