{"title": "Over 1 million lights in Lisburn?", "subtitle": "CLAIM: Over one million lights will illuminate Lisburn city centre during a seasonal festival. CONCLUSION: INACCURATE. Marketing material for Lisburn Light Festival considerably overestimates the number of lights in the organised display. Our visual estimate of the main components suggests that there are around 200,000 lights, far short of the “over one million lights” estimate.…", "author": "factcheckni.org", "date": "2018-11-22T10:40:41+00:00", "vclaim_id": "vclaim-id-13366", "url": "https://factcheckni.org/fact-checks/over-1-million-lights-in-lisburn/", "vclaim": "CLAIM: Over one million lights will illuminate Lisburn city centre during a seasonal festival.\n\nCONCLUSION: INACCURATE. Marketing material for Lisburn Light Festival considerably overestimates the number of lights in the organised display. Our visual estimate of the main components suggests that there are around 200,000 lights, far short of the “over one million lights” estimate.\n\nLisburn Light Festival runs from 22 November 2018 until 25 January 2019 and claims that “over one million lights will illuminate [Lisburn] City Centre”. This claim appears online in Lisburn Today (Ulster Star), on the Lisburn and Castlereagh City Council’s website, and in the festival’s brochure.\n\nThe lights of the festival are spread in and around a light canopy on Bow Street; a Christmas Tree at Market Square; and other light decorations in windows and on lampposts.\n\nAsked how they calculated the one million figure, Lisburn and Castlereagh Council provided FactCheckNI with this answer:\n\n“We have a 150m x 15m canopy of lights the length of Bow Street, Symphony Christmas Tree, LED Lightfloor, 3 Curtains of Lights in Alley ways off Bow Street (30mtres each), 12 Animated Christmas windows that altogether have over 100 metres of fairy lights and 8 light curtains within, 45 small Christmas Trees and lights and 30 Pole mounted LED light features. We will also have other light fittings on the streets off our High Street so we will have in excess of 1 Million lights within the city centre.” (sic)\n\nAccording to Guinness World Records, the record for the largest image made of LED lights is set at 1,529,103 lights, which occupied an area of 27,134 square metres at the Japanese city, Myoko. This surpassed the previous record of 1,194,380 lights in a Christmas display in Canberra, Australia, in 2014.\n\nIn Norwich, England, a tunnel of light of Europe is claimed to be the longest one in Europe and consists of 57,000 LED lights.\n\nMost light festival organisers do not show a number of lights for their events. The Oxford Christmas Light Festival told us they have “no detail on this as many different artists and organisation organised their own illuminations”, but that “in future years we might try to ascertain just how many lights are involved”. Similarly, the Glow Cork festival explained to FactCheckNI that they cannot provide a number of lights because many light installations are run by local community groups or business associations.\n\nWe inspected the major parts of the Lisburn Light Festival, looking up and approximating the number of lights visibly installed.\n\nLight canopy. The light canopy has approximately 90 parallel chains of lights over the width of the street, stretching between Easons up to the Halifax Bank. We counted 1,500 lights per chain, giving us an estimate of 135,000 lights in the main Bow Street display.\n\nChristmas tree. The conical Christmas tree in Market Square has approximately 130 rings of lights, with the middle ring estimated to have 100 lights around the circumference. We estimate that the total number of lights on the main Christmas tree is no more than 15,000 lights (including a generous margin for error).\n\nLED light floor. The suppliers of the LED light floor in Market Square state that there are “4,000 addressable LED lights” in this outdoor installation.\n\nAlley ways. Haslems Lane is a short alley off to the side of Bow Street. We counted 12 chains, with 100 lights per chain, giving us an estimate of 1,200 lights in its canopy. Market Lane (known locally as Pipers Hill) has no more than 600 lights strung overhead. The alley running between Easons and Graham Garden car park has a canopy of approximately 1,300 lights.\n\nChristmas windows. Having inspected five of the 12 Christmas windows (including some with domestic light curtains), we could see none with more than 2,000 lights. We estimate that there are no more than 24,000 lights in total in the animated windows.\n\nMini Christmas trees. The small Christmas trees mounted high up on the wall of shops on city centre shops have no more than 100 lights on a single chain wrapped around the tree. We didn’t verify that there were 45 trees, but if there were, they would be decorated with no more than a total of 4,500 lights.\n\nPole-mounted fixtures. For the 30 lamppost displays, with up to at 250 lights each, we estimate no more than 7,500 lights.\n\nOur estimations are summarised in the following table (we did not estimate lights for Graham Gardens alleyway or the small Christmas trees):\n\nSumming up these figures, we estimate that there will be around 200,000 lights in the seasonal display. This is considerably less than the 1 million lights advertised for the Lisburn Light Festival.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}