{"title": "How Kenyatta mangled his numbers on Kenyan counties’ development spend", "subtitle": "Do Kenya’s counties spend nearly all their money on salaries and maintenance, leaving almost nothing for infrastructure projects? Not quite.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-28649", "url": "https://africacheck.org/reports/how-kenyatta-mangled-his-numbers-on-kenyan-counties-development-spend/", "vclaim": "Unsmiling and flanked by county governors, President Uhuru Kenyatta ordered striking Kenyan nurses back to work, as he pushed back against their demands for more pay.\n\nMost taxpayer money was spent on regular bills such as salaries and maintenance rather than on public projects, he said in\n\n“In the 2017/2018 financial year alone, as an example, our county governments spent approximately 87.3% of their entire budgets on recurrent expenditure, leaving only a meagre 12.7% for development,” Kenyatta\n\nThe nurses have since complied with a court order to suspend their\n\nBut do the 47 counties, which are responsible\n\n, spend nine of every ten shillings on bills such as salaries?\n\nAfrica Check asked the presidency for the source of Kenyatta’s figures. “Those numbers came from the controller of budget,” Kanze Dena, the State House spokesperson, said.\n\nauthorises all spending of public funds. It issues regular\n\non spending by national and county governments.\n\nThe office told Africa Check that data on county spending could be found on its website.\n\nShortfalls mean less money for counties\n\nIts latest spending report is for the\n\nIn that period the 47 county governments approved a budget of KSh410.5 billion. Of this, 66.1% (KSh271.32 billion) was for recurrent expenditure and 33.9% (KSh139.18 billion) for growth projects.\n\nof the budget should go to development programmes.\n\nwas available to counties. This was made up of money from the central government (known as equitable share), grants, their own revenue and unspent funds from the 2016/17 financial year.\n\nThe shortages were a result of optimistic funding projections,\n\n“If counties approve ambitious budgets and those are in turn pegged on ambitious revenue collections targets, when you don’t meet those targets, there will be a gap in your spending plans,”\n\nFor example, the counties budgeted for KSh49.22 billion in own revenue but only managed to collect KSh32.49 billion.\n\nDelays in donor payments and an inability to meet the conditions required for some types of funding\n\ngiven by the budget office.\n\nWas the president right?\n\nIn a nutshell, no. According to the controller of budget, the 47 counties spent 57.8% of their budgets on regular expenditure such as salaries in the last financial year, not 87.3% as Kenyatta said.\n\nFor development, the spending was 48.1%, not 12.7% as the president gave in his address.\n\nFor a more detailed breakdown on how this is calculated, please see the box below.\n\n\n\n \n\n President’s 87.3% figure is share of recurrent not ‘entire budget’ \n\n\n\n from the counties’ reports and \n\n\n\n The office reported that it approved withdrawals of KSh324.12 billion by the counties for the financial year. Of this, KSh251.96 billion was for recurrent spending and KSh72.16 billion for development. \n\n\n\n Of this available KSh324.12 billion, the counties actually spent KSh303.83 billion. Some KSh236.94 billion was recurrent spending and KSh66.89 billion went to development. \n\n \n\n\n\n\n\n This means that out of the counties’ KSh271.32 billion budget for recurrent expenditure, KSh236.94 billion (or 87%) was spent. This was the figure given by the president. \n\n\n\n But the KSh236.84 billion works out to 57.8% of the entire KSh410.5 billion budget as said by the president. His number is thus incorrect. \n\n\n\n County governments spent KSh66.89 billion on development projects. As a portion of the “entire budgets” this works out to 16.3%, not the 12.7% Kenyatta claimed. And it makes up 48.1% of the total development budget. \n\n\n\nConclusion: Counties spent 57.8% of total budget on recurrent expenditure and 16.3% on development\n\nKenya’s President Uhuru Kenyatta said county governments spent 87.3% of their budget on regular expenses such as salaries and only 12.7% on development projects in the 2017/18 financial year. He was arguing against nurses’ demands for higher wages.\n\nThe 87.3% figure is accurate when only the counties recurrent budget is considered. But Kenyatta said this number represented the recurrent share of the counties “entire budgets”. This is inaccurate - as a share of their total (or entire) budgets it is actually 57.8%.\n\nFurther, 16.3% of the entire budget was spent on development projects - not 12.7% as he said.", "lang": "en"}