{"title": "Nei, optimismen i distriktene har ikke gått ned", "subtitle": "Bygdefolk er mer fornøyd med tilværelsen enn før, og de er mer fornøyd enn de som bor i by.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-2229", "url": "https://www.faktisk.no/faktasjekker/vj/nei-optimismen-i-distriktene-har-ikke-gatt-ned", "vclaim": "I Jonas Gahr Støres landsmøtetale ramser han opp en rekke områder der utviklingen går i feil retning. Han er ikke konkret på hvilken tidsperiode han snakker om når han sier «i disse urolige årene». Faktisk.no tar utgangspunkt i at han snakker om tiden med Erna Solberg som statsminister.\n\nPå spørsmål fra Faktisk.no oppgir Støres rådgiver Camilla Ryste at påstanden er basert på «Arbeiderpartiets vurdering av stemningen etter fire år med en regjering som ofte provoserer viktige interesser i distriktene».\n\nHun viser også til en undersøkelse som Respons analyse gjorde for Aftenposten i februar, der 64 prosent sier seg enig i utsagnet: «Det er for mye makt som er sentralisert til Oslo»\n\nI tillegg viser hun til hva valgforskere uttaler i Aftenpostens A-magasin-reportasje «Raseriet i distriktene: Derfor er de så sinte». Men ingen av de som uttaler seg der viser til noe direkte grunnlag for påstanden «optimismen i distriktene har gått ned».\n\nFor det er ikke lett å finne undersøkelser som måler akkurat dette.\n\nHan viser til at landbruk og fiske ofte er basisnæringer i områdene som vi gjerne omtaler som «distriktene». Og her finnes det tall å forholde seg til. Senter for bygdeforskning publiserer jevnlig rapportserien «trender i norsk landbruk». Av 2016-rapporten (side 52-53) går det fram at norske bønder ser mer positivt på situasjonen nå enn de har gjort på lenge.\n\n40 prosent av norske bønder mener at det økonomiske resultatet fra gårdsdrifta har utviklet seg i positiv retning de siste fem åra. 27 prosent av bøndene sier nå (i 2016) at de er tilfreds med inntektene fra gårdsdrifta. Dette tallet er det høyeste tallet senteret har målt.\n\nSenteret måler også framtidsutsiktene i jordbruksnæringen, og denne har også en stigende tendens. 26 prosent av bøndene tror økonomien i gårdsdriften vil endre seg i positiv retning de neste fem årene. Tallet er det høyeste som er målt siden 2008, da det var en toppnotering like før finanskrisa.\n\nStøre kan finne en viss støtte for sin påstand om en ser på hvordan bøndene ser på husstandens totale økonomiske situasjon. Fra 2012 til 2016 har andelen som mener den vil bli bedre gått ned fra 34 til 31 prosent.\n\nDen andre store næringen i distrikts-Norge er fiskeri. Rapporten «Mellom nettverk og marked II» fra i år (side 34-37) viser at 78 prosent av fiskebåteiere tror at de økonomiske resultatene fra virksomheten vi endre seg i positiv retning de neste fem årene. I 2007 var tilsvarende tall 57 prosent.\n\nHele 84 prosent av de som nå jobber i fiskerinæringa vil anbefale yrket til andre (side 37).\n\nSamlet sett er det grunn til å si at det i fiskerinæringe er stor optimisme og at optimismen har vokst betydelig de siste 10 årene.\n\nBygdeforskning har også målt hvordan folk som bor i bygd og by ser på utviklingen der de bor. Denne undersøkelsen var ikke publisert da Støre kom med uttalelsen, så Ap-lederen kan vanskelig kritiseres for ikke å ha vært oppmerksom på denne. Vi mener likevel den er relevant for å fylle ut bildet, og da Faktisk.no før sommeren etterspurte dokumentasjon om temaet delte Bygdeforskning tallene med Faktisk.no. Nylig ble de også publisert i Adresseavisen (krever innlogging).\n\nBåde i 2013 og i 2016 ble et representativt utvalg på drøyt 2000 personer bedt om å svare på om de er enig i påstanden: «Alt i alt synes jeg utviklingen på stedet jeg bor går i riktig retning». Blant de som bor på bygda sa 46 prosent seg enig i denne påstanden i 2013. Tre år senere hadde oppslutningen om påstanden økt til 51 prosent. At flere mener utviklingen på bygda går i riktig retning er noe annet enn «optimisme», men det er beslektet. Og tendensen i denne utviklingen går i motsatt retning av det Støre påstår.\n\nDe har også målt tilfredsheten med husstandens samlede økonomi. På bygda har andelen som er ganske eller svært tilfreds gått opp fra 58 prosent i 2013 til 62 prosent i 2016.\n\nDirektoratet for forvaltning og IKT (DIFI) måler med jevne mellomrom hvor fornøyd befolkningen generelt sett er med sin tilværelse. Å være fornøyd er noe annet enn å være optimistisk, men det er grunn til å tro at disse to størrelsene har en sammenheng. Ser du lyst på framtida vil du ofte være mer fornøyd her og nå. Omvendt, vil du være mindre fornøyd her og nå dersom du ser mørkt på framtida.\n\nDIFIs undersøkelse kan brytes ned på sentralitet. Av de som bor i «minst sentrale» og «mindre sentrale» kommuner er 34 prosent svært fornøyd med tilværelsen. Av de som bor i «noe sentrale» og «sentrale» kommuner er 30 prosent svært fornøyd. Disse tallene er fra 2015.\n\nSammenlikner vi med tallene fra 2013 ser vi at andelen som svarer «svært fornøyd» i distriktene har steget fra 32 prosent til 34 prosent. De som bor i distriktene er altså alt i alt mer fornøyd med tilværelsen i 2015 enn de var i 2013. Svingningen er liten, men endringen går i motsatt retning av Støres påstand.\n\nEtter Støres tale er det også kommet tall for 2017, og disse bekrefter tendensen om at flere er fornøyd med tilværelsen på bygda.\n\nIpsos MMI måler jevnlig hvordan befolkningen ser på Norges økonomiske situasjon, og synet på personlig økonomisk situasjon. Dette er ikke publiserte tall, men Ipsos MMI har delt dem med Faktisk.no. Instituttet er også Arbeiderpartiets faste meningsmålingsinstitutt og ville trolig kunne delt tallene med dem også, dersom Støre hadde spurt dem før han fremmet påstanden.\n\nTallene varierer en del, men i distriktene er det en tendens til noe mer optimisme om Norges økonomiske situasjon de siste to årene. I 2014 var optimismen på nivå med i dag.\n\nNår folk blir spurt om sin personlige økonomi er tendensen mye av det samme. Det svinger rundt 20 prosent, som svarer at den vil være bedre om ett år. Ingen av disse tallene gir Støre noe støtte for å si at optimismen i distriktene har gått ned.", "lang": "no"}