{"title": "Fact check: Bumps on car steering wheel are not in Braille", "subtitle": "Thousands of social media users are sharing posts, which claim that the small bumps on a car steering wheel are Braille to help blind drivers find the horn. This claim is false.", "author": "www.reuters.com", "date": "2020-09-04T13:22:29Z", "vclaim_id": "vclaim-id-5922", "url": "https://www.reuters.com/article/uk-factcheck-braille-car-horn-blind/fact-check-bumps-on-car-steering-wheel-are-not-in-braille-idUSKBN25V1V5", "vclaim": "Thousands of social media users are sharing posts, which claim that the small bumps on a car steering wheel are Braille to help blind drivers find the horn. This claim is false.\n\nThe posts ( here , here ) show a picture of a cluster of small bumps above the horn sign on a steering wheel circled in red, with the following text underneath, “Just realised that these little bumbs [sic] on the steering wheel are in Braille so that blind drivers have no trouble finding the horn to alert other drivers when necessary.”\n\nThe European Automobile Manufacturers’ Association (ACEA) told Reuters the bumps on the steering wheel were designed “to allow drivers to identify the pressing zone for the horn.” They said these dots are more common on older cars where drivers had to press a certain point to honk, whereas on modern cars they are not necessary because “contactor points cover the complete area of the pressing zone.”\n\nHowever, several online Braille translators show that the cluster of dots pictured on the steering wheel looks different to the Braille for ‘horn’ ( here , www.brailletranslator.org/ , here ).\n\nThe National Federation of the Blind (NFB) confirmed to Reuters that the bumps are not Braille: “Braille is not used on car steering wheels, nor do the bumps convey any useful tactile information to blind people.”\n\nDrivers need to have a certain standard of vision to drive in the United States as laid out by the Federal Motor Carrier Safety Association of the U.S. Department of Transportation (here).\n\nThe NFB said that although a wide range of eye conditions is covered by the word blind, “as a very general rule, a person who uses Braille as their primary method of reading and writing will not be able to see well enough to drive.”\n\nFalse. The bumps are designed to help any drivers locate the horn, not Braille designed for blind Braille-users.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}