{"title": "Basavilbaso: “En general, nuestras jubilaciones son más altas que las del resto del mundo”", "subtitle": "Los especialistas y los organismos internacionales destacan lo difícil que es comparar las jubilaciones debido a la falta de información y las variables", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-2869", "url": "https://chequeado.com/ultimas-noticias/basavilbaso-en-general-nuestras-jubilaciones-son-mas-altas-que-las-del-resto-del-mundo/", "vclaim": "Los especialistas y los organismos internacionales destacan lo difícil que es comparar las jubilaciones debido a la falta de información y las variables que se deben tener en cuenta. El titular de la ANSES se basó en una comparación que sólo considera a nueve países y no incluye a ningún europeo.\n\nEl director de la ANSES, Emilio Basavilbaso, defendió durante una entrevista en radio La Red la reforma previsional propuesta por Cambiemos -que ya obtuvo media sanción del Senado- y sostuvo que, “en general, nuestras jubilaciones son más altas que las del resto del mundo”. ¿Qué muestran los datos?\n\nLos especialistas y los organismos internacionales destacan lo difícil que es comparar las jubilaciones en distintos países debido a la falta de información y las diversas variables que se deben tener en cuenta para analizar si una jubilación es alta o no, relativamente. El titular de la ANSES se basó en una comparación que sólo considera a nueve países y no incluye a ningún europeo.\n\nDesde la ANSES enviaron una tabla a Chequeado, en la que se analiza la jubilación mínima de nueve países (Argentina, Brasil, Chile, México, Perú y Uruguay, de la región, y también Canadá, India y Sudáfrica). Allí se ve que la Argentina tiene el mayor haber mínimo si se los mide en dólares ajustados por el poder de compra, mientras que se ubica segunda -detrás de Canadá- si sólo se lo mide en dólares corrientes.\n\nSin embargo, esta selección de países es acotada como para afirmar que la jubilación argentina está entre las más altas del mundo, ya que la ANSES, por citar un ejemplo, no incluyó en su análisis a países europeos.\n\nRafael Rofman, especialista en Protección Social del Banco Mundial, explicó a Chequeado que una forma de comparar la jubilación que brinda cada país es mediante la capacidad de compra, y otra forma de hacerlo es tomando cuánto representa una jubilación como porcentaje de los salarios de esa economía (lo que se denomina “tasa de reemplazo”). Sin embargo, aclaró que “la comparación entre países es difícil” debido a que “no hay bases públicas consistentes para hacer el análisis”.\n\nOscar Cetrángolo, especialista en temas previsionales e investigador de la Universidad de Buenos Aires y el Conicet, dijo a este medio que “la Argentina siempre tuvo una tasa de reemplazo alta”, por lo que las jubilaciones significarían un alto porcentaje de los salarios de la economía, aunque también coincidió con Rofman en la falta de información comparable al respecto.\n\nSegún el Reporte Mundial de Seguridad Social de 2017 de la Organización Internacional del Trabajo (OIT), los principales objetivos de un sistema jubilatorio son alcanzar a todas las personas mayores con necesidades y hacerlo de manera apropiada.\n\nEn este sentido, destaca que hay datos suficientes para analizar la cobertura (en la Argentina el 97,5% de las personas en edad de jubilarse cuenta con una jubilación), pero que comparar la idoneidad de los beneficios jubilatorios es complejo, ya que es difícil identificar una metodología comparable y un punto de referencia que pueda aplicarse a nivel mundial. Por ejemplo, la medida en que las pensiones se consideran suficientes varía de una sociedad a otra.\n\nAdemás, el informe sostiene que es importante considerar que la idoneidad de las jubilaciones no depende sólo del dinero entregado a los adultos mayores, sino que también hay otros aspectos diferentes en cada país, como el costo de la salud.\n\nEn este sentido, la OIT destaca dos informes sobre el ingreso de los jubilados alrededor del mundo. Primero, señala que la Organización para la Cooperación y el Desarrollo Económicos (OCDE), junto con el Banco Mundial, realizó intentos para calcular la tasa de reemplazo de las jubilaciones de diferentes países, pero este porcentaje es un resultado hipotético según las leyes de cada país. O sea, la OCDE informa una hipotética tasa de reemplazo de acuerdo a un modelo que analiza casos particulares con determinados niveles de ingresos y contribuciones de una supuesta persona, pero no la tasa efectiva que cobran los jubilados.\n\nAdemás, la OIT destaca otro estudio de 2015 de la organización internacional Help Age que mide de una forma abarcativa cuatro tópicos: ingresos, salud (por ejemplo, la expectativa de vida), capacidad (empleo específico en adultos mayores, entre otros) y el entorno (como, por ejemplo, el transporte público). De los 96 países analizados, la Argentina se ubica en el 31° puesto si se mira el índice total. En la región el país se encuentra detrás de Panamá (20°), Chile (21°), Uruguay (27°) y Costa Rica (28°).\n\nEn el índice específico de ingresos, Help Age mide la cobertura de las jubilaciones, la tasa de pobreza en los adultos mayores, los ingresos relativos de los jubilados en comparación al resto de la población y los estándares de vida generales, tomando como estimador el Ingreso Nacional Bruto (INB) per cápita. En este indicador de ingresos la Argentina se ubica en el puesto 20° del total de 96 países analizados. Si sólo miramos la región, la Argentina es el tercer país de la región mejor ubicado, detrás de Uruguay y Brasil.\n\nOtros informes analizan la calidad del sistema jubilatorio de una manera más abarcativa. Por ejemplo, un estudio realizado en 2017 por la Universidad Monash y la consultora privada Mercer (ambas de Australia) mide el nivel de adecuado del sistema (beneficios, diseño del sistema y apoyo fiscal, entre otros indicadores), sostenibilidad (por ejemplo cobertura y contribuciones) e integridad (reglamentos y comunicación, entre otros temas).\n\nEste documento ubica al sistema de jubilaciones de la Argentina en el último lugar de los 30 países analizados. Si se analiza sólo el tópico de “idoneidad”, el más relacionado con los ingresos de los jubilados, la Argentina se ubica en la 25° posición, superando sólo a India, Indonesia, Malasia, México y Sudáfrica.\n\nPor lo tanto, los estudios internacionales citados contienen diferentes indicadores y la situación de la Argentina varía de acuerdo con cada metodología.\n\nAl ser consultado por Chequeado, el titular de la ANSES reconoció su error, no tener los datos y admitió que la jubilación argentina pierde en comparación con la de los países nórdicos y desarrollados, mientras que se ubica en lo más alto de la región.\n\nBasavilbaso también advirtió acerca de lo difícil de realizar una comparación entre países que tienen distintos sistemas, entre los que se encuentran los de reparto, donde los trabajadores aportan a lo largo de su carrera laboral, como sucede en la Argentina desde la reestatización de las AFJP en 2008, y de capitalización individual, como ocurre en países desarrollados donde cada trabajador ahorra para su jubilación.", "lang": "es"}