{"title": "Non, les bébés ne se réveillent pas la nuit dans le but d'empêcher leurs parents de faire l'amour", "subtitle": "Plusieurs sites et articles francophones affirment que les bébés \"pleurent la nuit pour empêcher leurs parents de faire l'amour et d'avoir un autre enfant\". Ces articles prétendent tirer cet enseignement d'une étude d'un chercheur d'Harvard mais déforment son travail, un constat partagé par le chercheur et un autre spécialiste du sujet.", "author": "factuel.afp.com", "date": "2019-11-20T16:34:31+01:00", "vclaim_id": "vclaim-id-40197", "url": "https://factuel.afp.com/non-les-bebes-ne-se-reveillent-pas-la-nuit-dans-le-dempecher-leurs-parents-de-faire-lamour", "vclaim": "Non, les bébés ne se réveillent pas la nuit dans le but d'empêcher leurs parents de faire l'amour\n\nPlusieurs sites et articles francophones affirment que les bébés \"pleurent la nuit pour empêcher leurs parents de faire l'amour et d'avoir un autre enfant\". Ces articles prétendent tirer cet enseignement d'une étude d'un chercheur d'Harvard mais déforment son travail, un constat partagé par le chercheur et un autre spécialiste du sujet.\n\n\"Selon une étude, les bébés pleurent la nuit pour empêcher leurs parents de faire l'amour et d'avoir un autre enfant\", titre lesaviezvous.net, dans un article de 2014. L'info n'a pas été partagée seulement par des sites comme celui-ci, qui visent principalement au clic sous couvert d'info.\n\n\"Selon une étude, les bébés pleurent la nuit pour empêcher leurs parents de faire l’amour et d’avoir un autre enfant !\" a ainsi titré Slate en avril 2014, dans un article partagé plus de 2.500 fois.\n\n\"Âgé de quelques semaines, votre bébé ne fait pas ses nuits et vous réveille en pleurant deux à trois fois par nuit pour dévorer un bib. Normal. Il a faim. Il est angoissé. Pas du tout, il veut juste vous empêcher de faire l'amour !\" écrit de son côté Terrafemina.com le même mois.\n\nBien plus récemment, début novembre, c'est un chroniqueur du Monde qui a cité la même étude dans un billet sur la possibilité pour les parents d'avoir une \"vie sexuelle épanouie\" : \"On apprend que les bébés seraient biologiquement programmés pour monopoliser l’attention et, en éreintant les parents, les empêcher d’avoir des relations sexuelles.\"\n\n\"But de la manœuvre ?\", poursuit le chroniqueur. \"Prolonger la période d’allaitement, laquelle s’accompagne de l’aménorrhée de lactation, une phase d’infertilité de durée variable. En vous épuisant et en activant une forme de contraception naturelle, le Garry Kasparov en Babygro ­minimiserait ainsi les risques de retour de couches et maximiserait ses chances de survie.\"\n\nTous ces articles sont parus plus ou moins peu de temps après un article du 10 avril 2014 du Daily Mail s'intéressant à la même étude, et intitulé : \"Les bébés pleurent la nuit +afin de stopper les parents dans leurs essais pour un autre+ : les nouveaux-nés sont programmés pour monopoliser l'attention de leur mère afin de la rendre trop fatiguée pour une nuit romantique\".\n\nL'article du Daily Mail, ainsi que plusieurs de ses reprises francophones, cite une étude \"David Haig de l'Université de Harvard\".\n\nQue dit l'étude de David Haig ?\n\nLa plupart des articles (ce n'est pas le cas de Slate) ne propose pas de lien pour aller lire directement l'étude de David Haig mais renvoie vers l'article du Daily Mail.\n\nL'étude en elle-même s'intitule \"Sommeil troublé : réveil nocturne, allaitement maternel et conflit parent-progéniture\", est parue dans la revue Evolution, Medicine and Public Health, Volume 2014, Issue 1. Elle est en libre accès ici.\n\nD'après le résumé de cet étude, \"se réveiller la nuit pour têter est une adaptation des enfants pour allonger l'aménorrhée lactationnelle de leur mère, ce qui retarde la naissance d'un jeune frère ou soeur et améliore le taux de survie de l'enfant\".\n\nPremier enseignement : les observations de cette étude portent principalement sur la question de l'allaitement et ne permettent donc pas de généraliser sur un comportement général des bébés. \"Les enfants sevrés ou nourris au biberon se réveillent moins souvent que ceux nourris au sein\", explique l'étude.\n\nOn ne peut donc pas tirer de l'étude un enseignement général sur le comportement des bébés qui se réveilleraient pour empêcher leurs parents de se reproduire.\n\nEt pour cause, l'étude ne le dit pas.\n\nCe que dit l'étude, c'est que \"la sélection naturelle a préservé les comportements d'enfants quand à l'allaitement et au sommeil qui suppriment la fonction ovarienne chez les mères car les enfants ont bénéficié de l'écart avec la naissance suivante\".\n\n\"Les réveils, il semblerait, sont accrus par l'allaitement au sein mais s'arrêtent par la cessation de l'allaitement nocturne\", précise aussi l'étude.\n\nIl n'y a donc pas d'intentionnalité de la part des bébés mais plutôt une évolution, même si une phrase de l'étude, toutefois, a pu prêter à confusion : \"Maternal fatigue can be seen as integral part of an infant's strategy to extend the IBI\", ce que l'on peut traduire par \"la fatigue maternelle peut être vue comme partie intégrante de la stratégie de l'enfant pour étendre le délai entre deux naissances\" dans une famille.\n\nContacté par l'AFP, le chercheur de Harvard explique que le terme \"stratégie\" est \"utilisé dans un sens évolutionniste et n'implique aucune intention consciente. De la même manière, croître en hauteur est une +stratégie+ des plants d'arbres pour atteindre la lumière.\"\n\nDe manière plus générale, il estime que dire que les bébés pleurent la nuit pour empêcher leurs parents de faire l'amour est une \"distortion fréquente de ce que j'ai écrit\". \"Ma thèse, c'est que la fatigue de la mère\" produite par l'allaitement maternel \"repousse son retour à la fertilité et par conséquent allonge le délai entre deux naissances\".\n\n\"Il n'y a pas de calcul conscient mais les bébés qui ont fatigué leurs mères ont bénéficié d'un soin plus long avant l'arrivée d'un jeune frère ou soeur\", souligne-t-il.\n\nUn autre chercheur, Michel Raymond, responsable de l'équipe Biologie Evolutive Humaine à l'Université Montpellier II et directeur de recherche au CNRS, estime aussi que c'est \"complètement déformé\".\n\n\"Non seulement il n'est pas question dans l'article d'interférence entre les réveils nocturnes de l'enfant et les relations sexuelles de parents, mais cette hypothèse n'est même pas indirectement suggérée. Et pour cause: la lactation étant une période d'aménorrhée, les relations sexuelles n'ont pas d'influence sur la fécondité durant cette période\" souligne le chercheur.\n\nIl est absurde de penser que l'enfant allaité, en se réveillant, va vouloir empêcher des relations sexuelles en ce qu'elles pourraient engendrer une naissance alors même que l'allaitement empêche, au moins dans les premiers mois, la fécondation.\n\nL'étude formule d'ailleurs l'hypothèse que \"la période la plus intense de réveil nocturne peut coïncider avec le moment où l'allaitement maternel produit le plus d'effets contraceptifs\" et poursuit : \"Cohérent avec cette suppposition, le sommeil de l'enfant devient plus fragmenté après six mois\", au moment du retour naturel à l'ovulation, \"et ensuite se consolide graduellement\".", "lang": "fr"}