{"title": "[] Ciro diz ter ‘a menor rejeição entre todos os candidatos’ à Presidência. Será?", "subtitle": "Em sabatina na Jovem Pan, pré-candidato também falou sobre presidente de seu partido, o PDT, e sobre o governo de São Paulo", "author": "piaui.folha.uol.com.br", "date": "2018-06-30T11:00:54-03:00", "vclaim_id": "vclaim-id-4379", "url": "https://piaui.folha.uol.com.br/lupa/2018/06/30/ciro-jovem-pan/", "vclaim": "No dia 18 de junho, o pré-candidato à Presidência da República pelo PDT, Ciro Gomes, participou de uma sabatina na rádio Jovem Pan. Durante a entrevista, falou sobre a dívida pública brasileira e o cenário político do país. A Lupa checou algumas das declarações dele. Confira abaixo o resultado:\n\n“Eu tenho a menor rejeição entre todos os candidatos”\n\n Ciro Gomes, pré-candidato à presidência da República pelo PDT, em sabatina na rádio Jovem Pan, dia 18 de junho de 2018\n\nA pesquisa divulgada pelo Ibope na última quinta-feira (28) mostra que Ciro Gomes e Marina Silva aparecem empatados com 18% de rejeição entre os entrevistados. O ranking é liderado por Jair Bolsonaro e Fernando Collor de Mello, que aparecem empatados com 32% de rejeição. Ciro, no entanto, não é o pré-candidato que tem a menor pontuação, como afirmou. Estão abaixo dele Rodrigo Maia (com 13% de rejeição), Fernando Haddad (12%), Henrique Meirelles (11%) e Levy Fidelix (10%). Alvaro Dias, Manuela D’Ávila, Aldo Rebelo, João Goulart Filho, Flávio Rocha e Guilherme Boulos registraram 9%, cada. João Amôedo, Valéria Monteiro, Paulo Rabello de Castro e Guilherme Afif Domingos, 8%, cada um.\n\nSegundo a última pesquisa Datafolha, realizada entre os dias 6 e 7 de junho de 2018, 23% dos eleitores “não votariam de jeito nenhum” em Ciro. Este número é maior do que o de Maia, que registrou 20%; Meirelles, 17%; Fernando Haddad, 16%; Jaques Wagner, 12%; Dias, 12%; Manuela, 11%; Boulos, 11%; Flávio Rocha, 11%; e Amoêdo, 10%. Nesse levantamento, Ciro também aparece em empate técnico com Marina (24%).\n\nO presidente do PDT e ex-ministro do Trabalho, Carlos Lupi, foi denunciado por improbidade administrativa em 2012. Segundo o Ministério Público Federal, em 2009, o então ministro teria viajado em um avião pago pela entidade sem fins lucrativos Centro de Estudos e Promoção Social (Cepros), que teria convênios com o ministério que ele comandava. A ação tramita na 6.ª Vara Federal de Brasília.\n\n“São Paulo não está ilíquido porque passou oito meses sem pagar dívida ao governo federal com uma liminar”\n\n Ciro Gomes, pré-candidato à presidência da República pelo PDT, em sabatina na rádio Jovem Pan, dia 18 de junho de 2018\n\nEm abril de 2016, São Paulo conseguiu uma liminar junto ao Supremo Tribunal Federal (STF) para modificar a forma de pagamento da dívida do estado com a União. Pela decisão, firmada pelo ministro Celso de Mello, o estado passou a pagar juros simples – em vez de compostos – sobre sua dívida com a União. Isso significa que São Paulo não deixou de pagar a dívida, como afirmou Ciro, apenas reduziu o montante a ser desembolsado.\n\nDois meses depois, a União entrou em acordo com vários estados para reduzir o valor das parcelas do pagamento da dívida até junho de 2018. No caso de São Paulo, o valor a ser pago mensalmente foi reduzido em 30% entre junho de 2016 e janeiro 2017, e posteriormente houve um abatimento de mais R$ 100 milhões ao mês – em outros estados, o pagamento chegou a ser, de fato, suspenso. Em fevereiro de 2018, a administração paulista desistiu da ação que movia contra o governo federal.\n\nA União é o maior credor de São Paulo. A dívida do estado com o governo federal é de R$ 236,3 bilhões – 86% do total devido pelo governo paulista. Procurado, o pré-candidato não respondeu.\n\n“Desde o general Dutra, todos os presidentes brasileiros se elegeram com minoria no Congresso”\n\n Ciro Gomes, pré-candidato à presidência da República pelo PDT, em sabatina na rádio Jovem Pan, dia 18 de junho de 2018\n\nDe fato, desde 1945, quando Eurico Gaspar Dutra foi eleito, o partido do presidente tem maioria absoluta na Câmara ou no Senado. Quem chegou mais perto disso foi Juscelino Kubitschek, em 1955: o PSD, partido ao qual era filiado, tinha 114 deputados – 35,6% dos então 320 deputados – e 26 de 60 senadores quando ele foi eleito.\n\nEntretanto, é importante pontuar que todos os presidentes eleitos por voto direto desde então se candidataram em coligações. Se considerarmos esse critério, Kubitschek, Fernando Henrique Cardoso (PSDB), em 1998, e Dilma Rousseff (PT), em 2010 e 2014, se elegeram com maioria na Câmara.\n\nNo Senado, a situação é similar. As coligações de Dilma, em ambas as eleições, e Kubitschek tinham maioria no momento da posse. Vale destacar, ainda, que a unificação das datas das eleições para presidente, deputado federal e senador só ocorreu em 1994.", "lang": "pt"}