{"title": "Image Of A Pakistani Homeless Man Goes Viral As That From India", "subtitle": "Image of a homeless man from Pakistan goes viral in India claiming it to be from India", "author": "www.boomlive.in", "date": "2018-11-13T17:41:36+05:30", "vclaim_id": "vclaim-id-12654", "url": "https://www.boomlive.in/image-of-a-pakistani-homeless-man-goes-viral-as-that-from-india/", "vclaim": "An Image of a homeless family sleeping by the roadside with jute baskets and toys has gone viral on social media in the last couple of days. A few posts with captions such as, 'दिवाली की रात के इस फोटो ने रुला दिया...' claimed that the image was taken on Diwali which was on 7th November.\n\nThe same image was also tweeted by Pakistan's Prime Minister Imran Khan, saying that he laid foundation for first of five shelters for the homeless in Lahore.\n\nA Google reverse image search of the image led us to a report by Dainik Bhaskar which vaguely mentions that the image is from Indore but then goes on to mention that it can be from anywhere - Gwalior, Bhopal, Jabalpur, Delhi as the situation of homeless people is the same everywhere.\n\nWe also found a report by a website Hindu Bulletin saying that the man slept off with his two kids waiting for the customers to come in and buy the baskets and toys blaming the online markets and the malls.\n\nWe found a Gulf News article which said that the image of the family was taken in Lahore, Pakistan. The article also mentions that the photo of the man with his kids on a cold night was clicked by a Pakistani Journalist Ihtisham ul Haq.\n\nMore About The Image\n\nThe same family was spotted by a person Umer Hussain much before the image of the family went viral on social media. Umer claimed that he asked the man not to bring his children to sleep with him on the streets. When he saw them again on the street, he called the as he wanted to confirm that they were his own children. When he was sure about the man, he took them out for shopping and dinner. He also made sure they were admitted to a school. Not only this, but he also asked for donations from the public.\n\nBOOM also got in touch with the journalist Ihtisham Ul Haq via email and is waiting for a reply for more details about the image.", "lang": "en"}