{"title": "Analysis | President Trump’s first 100 days: The fact check tally", "subtitle": "In 100 days, President Trump made 492 false or misleading claims. Often, he said the same false thing over and over again.", "author": "www.washingtonpost.com", "date": "2017-05-01T07:00:55Z", "vclaim_id": "vclaim-id-85423", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/05/01/president-trumps-first-100-days-the-fact-check-tally/", "vclaim": "As part of our coverage of the president’s first 100 days, The Fact Checker team (along with Leslie Shapiro and Kaeti Hinck of the Post graphics department) produced an interactive graphic that displayed a running list of every false or misleading statement made by the president. We also catalogued the president’s many flip-flops, since those earn Upside-Down Pinocchios if a politician shifts position on an issue without acknowledging he or she did so.\n\nWhile the president is known to make outrageous claims on Twitter — and that was certainly a major source of his falsehoods — he made most of his false statements in unscripted remarks before reporters. (Interviews were another major source of false claims.) That’s because the president would rely on talking points or assertions that he had made in the past — and continued to make, even though they had been fact-checked as wrong.\n\nHe gave himself credit for the January jobs report — 216,000 jobs — even though the data was collected the week of Jan. 12, before he became president. (In other words, the gain in jobs took place from Dec. 12 to Jan. 12.)\n\nAmong other deals, Trump took credit for $1 billion investment by Fiat Chrysler (which the company said was due to talks with unions in 2015), $1 billion General Motors investment (also in the works for some time), 10,000 jobs added by Walmart (announced in October), 10,000 jobs created by Intel (announced originally in 2011), 1 million planned jobs by Chinese e-company Alibaba (a plan outlined in 2015), and a $25 billion investment by Charter Communications (in the works since 2015). Trump also touted a big investment by Japanese company SoftBank — which announced its investment fund three weeks before the U.S. elections, when Trump faced a narrow path to victory.\n\nOn at least 15 occasions, Trump boasted that he had personally negotiated a cut between $600 million and $725 million off an order for Lockheed Martin F-35 Joint Strike Fighters. But Lockheed had already planned the cost reductions, saying in December that the next batch of 90 planes would cost six to seven percent less per plane than the previous order. (This was well before any meeting that Trump had with the company’s chief executive.) The Air Force’s budget had already accounted for the cut in price — and the price is expected to keep dropping.\n\nAnother Trump favorite was claiming — seven times — that the United States had spent $6 trillion on wars in “the Middle East.” He usually utters this figure to note the money would have been better spent in the United States. But Trump is lumping together the wars in Iraq (in the Middle East) and Afghanistan (in South Asia), which together cost about $1.6 trillion from 2001 to 2014. He is also adding in estimates of future spending, such as interest on the debt and veterans’ care for the next three decades.\n\nTrump has also repeatedly asserted (17 times) that the Affordable Care Act was failing or on the edge of disaster or in serious trouble. But the Congressional Budget Office has said that the Obamacare exchanges, despite well-documented issues, is not imploding and is expected to remain stable for the foreseeable future. Trump, as he did during the campaign, also cherry-picked numbers about premium increases to make the increases sound worse than reality.\n\nTrump repeatedly also blamed the North American Free Trade Agreement (NAFTA)—“the worst trade deal ever made by any country”– for resulting in the loss of one-third of U.S. manufacturing jobs. He also claimed that the entry of China into the World Trade Organization led to the closure of as many as 70,000 factories.\n\nBut the nonpartisan Congressional Research Service in 2017 concluded the “net overall effect of NAFTA on the U.S. economy appears to have been relatively modest, primarily because trade with Canada and Mexico accounts for a small percentage of U.S. GDP.” Meanwhile, manufacturing jobs in the United States have been adversely affected by many factors, especially changing consumer tastes and technology. Drawing a connection between China’s entry in the WTO and factory losses is a stretch, especially because the Great Recession played a big role in factory closings.\n\nJudging from Trump’s repeated false claims, one would think that he is not a regular reader. But on March 21, Trump remarked that the news media was too judgmental about his statements. “If it’s off by 100th of a percent, it’s like I end up getting Pinocchios,” he said.", "lang": "en"}