{"title": "How much shopping gets done online?", "subtitle": "How much shopping is done online, and where do people get their news?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-20681", "url": "https://fullfact.org/economy/how-much-shopping-gets-done-online/", "vclaim": "How much shopping gets done online?\n\nAround 17% of all retailing in Great Britain was in online sales in April 2018, according to estimates from the Office for National Statistics (ONS), and that proportion is increasing.\n\nOfcom found that 17% of adults in the UK got their news from apps or online using a tablet in 2016, although that figure may have been underestimated. Ofcom reported in 2017 that 35% of adults they surveyed who use video on demand or TV catch-up services watch programmes and films using a tablet.\n\nOnline shopping accounted for around 17% of all retail in England, Wales and Scotland in April 2018, according to estimates from the Office for National Statistics. This is up from 16% in April 2017.\n\nThe proportion of shopping done online has generally increased since at least 2008. Almost 6% of food purchases, and 17% of those for textile, clothing and footwear, were made online, which were both record levels.\n\nThese figures are collected monthly from a sample of about 5,000 retailers operating in Great Britain, including “all large retailers and a representative sample of smaller businesses”. The ONS says their sample “covers approximately 93% of all known turnover in the retail industry” if you look at it “in terms of the number of businesses”.\n\nInternet sales in general were up by just under 12% between April 2017 and April 2018.\n\nThe average weekly value of internet sales was £1.2 billion in April 2018, most of which was spent in stores without a physical presence.\n\nHow do you like your news in the morning?\n\nMost adults (69%) in the UK get their news from TV, according to a survey by Ofcom in 2016. 17% of adults said that “nowadays” they use internet or apps on a tablet for news. That’s up from 13% in the previous two years.\n\nAround 33% said they used radio, and 29% said they used printed newspapers in 2016.\n\nOfcom’s research comes from a face-to-face survey of just under 3,000 people in the UK on the ways they consume news. Ofcom says the data may “underestimate some online news consumption activity” as it’s a recall-based survey, relying on people remembering they looked at news online, which might be less memorable than say buying a newspaper or sitting down to watch television.\n\nOfcom’s Technology Tracker survey, which samples just under 4,000 adults in the UK, found that in 2017 58% of adults had a tablet of some kind. 35% of adults who said they used TV catch-up or video on demand services said they used tablets to do so, according to a survey by pollsters Populus commissioned by Ofcom in 2017. 55% said they used a PC or laptop, and 35% said they used a smartphone, while 83% said they did so using a TV set. These figures come from an online survey sampling just over 2,000 adults.", "lang": "en"}