{"title": "Fact Check. Manuel Alegre desertou de acampamento militar em Angola?", "subtitle": "O antigo deputado e candidato presidencial Manuel Alegre volta a ser acusado de ter desertado enquanto cumpria serviço militar em Angola. Publicação t...", "author": "observador.pt", "date": "30 Jun 2020, 22:22", "vclaim_id": "vclaim-id-62283", "url": "https://observador.pt/factchecks/fact-check-manuel-alegre-desertou-de-acampamento-militar-em-angola/", "vclaim": "Volta e meia, o antigo candidato presidencial e um dos históricos do Partido Socialista, Manuel Alegre, é alvo de publicações nas redes sociais. Desta vez, foi uma publicação de Facebook que repescou um assunto polémico, que até já chegou aos tribunais. A publicação dizia o seguinte: “Manuel Alegre foi militar em Angola como tantos outros e num acampamento algures no interior, de manhã, os seus camaradas deram conta de que tinha desaparecido. O que aconteceu foi que desertou e pisgou-se da guerra directamente para a mansa Argel onde assentou praça aos microfones da”Voz da Liberdade ” e passou a banquetear-se com Samora Machel e Agostinho Neto”.\n\nAlém desta acusação, a publicação alega ainda que Manuel Alegre “forneceu as coordenadas do seu acampamento em Angola”, sendo que “todos os seus camaradas e amigos foram mortos”. Ou seja, o socialista “cometeu dois crimes: desertor do exército português e causador de assassinatos de militares do exército”. Esta publicação alcançou as 35,6 mil visualizações e 1,5 partilhas. É, contudo, além de caluniosa, uma publicação falsa.\n\nConsultando o seu site oficial, na parte do serviço militar, não existe qualquer referência a um suposto acampamento. Por outro lado, a parte em que foi detido, por “tentativa de golpe militar contra o regime do Estado Novo” pode ser encontrada neste site. Ficou com termo de identidade e residência em Luanda, tendo sido enviado de volta para Lisboa, por decisão do chefe do Estado Maior da Região Militar de Angola.\n\n“A PIDE fixa-lhe termo de identidade e residência em Coimbra”, lê-se no site. Um ano depois, Manuel Alegre é avisado de que poderia ser preso, fazendo com que se refugiasse na capital portuguesa, partindo depois, em julho de 1964, para o exílio, “atravessando clandestinamente a fronteira, perto de Chaves”. Ou seja, a única “fuga” que o ex-candidato às presidenciais executou foi já em Portugal, depois de ter completado o serviço militar cumprido. Regressaria ao país a 2 de maio de 1974, depois da revolução dos cravos ter sido posta em marcha.\n\nConvém também dizer que já não é a primeira vez que esta história salta para o espaço público. Em 2016, o Tribunal da Relação condenou o ex-tenente-coronel João José Brandão Ferreira a pagar 25 mil euros de indemnização a Manuel Alegre “por ter acusado o socialista de traição à pátria”, escreveu o Observador nessa altura.\n\nBrandão Ferreira escreveu, entre 2010 e 2011, vários artigos acusatórios onde afirmava que o socialista teria incitado “ao desertar das tropas portuguesas e ao não cumprimento do dever militar” durante a guerra colonial. Além de ter promovido “atos de sabotagem contra o esforço de guerra português”. Portanto, atos de traição à pátria, a mesma acusação que é encontrada na publicação original. Esta decisão do Tribunal foi contrária à tomada pelo mesmo órgão no ano anterior pelos crimes de difamação, mas também à do tribunal de primeira instância.\n\nJá não é a primeira vez que Manuel Alegre é visado relativamente ao seu serviço militar em Angola. Desta vez uma publicação de Facebook acusava o histórico socialista de ter fugido de um acampamento naquele país africano, tendo praticado dois crimes: o de desertor do exército, e de ter sido a causa de vários assassinatos de militares do exército português.\n\nO ex-candidato presidencial confirmou ao Observador que, apesar de esta história caluniosa não ser nova, tendo já sido discutida em tribunais, continua a não ser verdadeira. Prova disso são os livros que escreveu, os amigos que fez em Angola e os comunicados que se encontram no Estado Maior General das Forças Armadas. “Essa publicação não tem pés nem cabeça, é uma calúnia”, afirmou. Na verdade, Manuel Alegre só fugiu uma vez: em 1964, tornou-se exilado político para evitar ser preso pelo Estado Novo, depois de ter cumprido o serviço militar obrigatório naquela altura. Regressaria a Portugal a 2 de maio de 1974.\n\nAssim, de acordo com o sistema de classificação do Facebook, este conteúdo é:", "lang": "pt"}