{"title": "Le « 13e mois » promis par le gouvernement ne concernera qu’une minorité de salariés", "subtitle": "Selon Gérald Darmanin, ministre des comptes publics, les mesures du gouvernement équivaudront à donner un « 13e mois ». Un calcul très exagéré.", "author": "www.lemonde.fr", "date": "2017-09-19T11:02:18+00:00", "vclaim_id": "vclaim-id-6021", "url": "http://www.lemonde.fr/les-decodeurs/article/2017/09/19/le-13e-mois-promis-par-le-gouvernement-ne-concernera-qu-une-minorite-de-salaries_5187794_4355770.html", "vclaim": "Le gouvernement va-t-il apporter un « 13e mois » de salaire aux Français ? C’est ce qu’a laissé entendre le ministre des comptes publics, Gérald Darmanin, lundi 18 septembre, sur BFM-TV. Mais cet argument choc, mis en avant pour défendre la politique économique du gouvernement, ne se traduira dans les faits que pour une catégorie limitée de Français. Explications.\n\n« Pour résumer, on va donner un 13e mois aux Français. Nous allons, Emmanuel Macron va, donner un 13e mois aux Français par les mesures économiques que nous prenons. »\n\nUne promesse qu’il a également reprise ensuite sur Twitter, citant la future suppression de la taxe d’habitation pour 80 % des foyers, les baisses de cotisations salariales et l’augmentation de la prime d’activité.\n\nLa complexité des trois réformes évoquées par le ministre, ainsi que la multitude de cas de figure possibles, fait qu’il serait non seulement très délicat, mais également peu parlant de calculer une sorte de gain moyen de celles-ci pour les salariés. Plusieurs éléments permettent tout de même, d’ores et déjà, de tempérer l’affirmation du ministre. D’abord, il faut rappeler en quoi consistent les trois mesures en question :\n• None La prime d’activité, qui concerne aujourd’hui 2,45 millions de foyers à faibles revenus (jusqu’à 1,3 smic pour une personne seule), augmentera de 20 euros par mois à la fin de l’année 2018. Le gouvernement a promis de poursuivre la hausse pour atteindre 50 % au cours du quinquennat ;\n• None L’exonération de taxe d’habitation pour 80 % des foyers (contre 15 % aujourd’hui environ), qui représente un gain très variable selon les cas (la taxe d’habitation est aujourd’hui de 783 euros en moyenne pour ceux qui la paient, avec de fortes différences) ;\n• None Les baisses de cotisations salariales, qui toucheront les salariés du secteur privé, et représenteront en année pleine et à partir de 2019, une hausse de 1,5 % du salaire net mensuel, une fois la hausse de la CSG déduite (cette mesure pénalisera de fait une partie des retraités, ceux qui paient la CSG).\n\nUn « 13e mois » qui ne concernera réellement que les bénéficiaires des trois aides\n\nToutes ces décisions du gouvernement entraîneront des hausses de pouvoir d’achat ciblées. Mais, selon nos simulations, seuls ceux qui profiteront de ces trois mesures y gagneront réellement ce qu’on pourrait appeler un « 13e mois ». La preuve à partir de quatre exemples de salariés du secteur privé.\n\nles estimations ci-dessous ne sont pas exhaustives. Elles ne tiennent pas compte de différents facteurs qui pourraient ponctionner les revenus des salariés par ailleurs (hormis la hausse de la CSG sur les salaires, que nous avons comptée) comme la baisse des allocations logement. Nous n’avons pas non plus pris l’exemple de retraités, puisque M. Darmanin promet ce « 13e mois » aux seuls « travailleurs ». De même, le cas des fonctionnaires et indépendants n’a pas été développé, car le détail de la « compensation » de la CSG qui leur est promise par le gouvernement n’a pas été donné pour l’heure.\n\nUne personne célibataire rémunérée au salaire minimum (1 155 euros net mensuels) bénéficiera à la fois de la suppression progressive de la taxe d’habitation (à moins d’en être déjà exonérée, comme le sont déjà 15 % de Français) et de la revalorisation de la prime d’activité (à laquelle elle est éligible). Si l’on additionne les 80 euros mensuels de gain sur la prime d’activité (soit 960 euros annuels) et la baisse des cotisations sociales (17 euros par mois soit 210 euros par an environ), le gain atteindrait 1170 euros par an, sans même compter la suppression de la taxe d’habitation (783 euros en moyenne pour ceux qui la paient).\n\nAttention : le chiffre de 783 euros de taxe d’habitation correspondrait dans ce cas de figure à une estimation haute, qui ne correspond pas forcément à celle dont s’acquitte réellement un salarié à faibles revenus. On peut tout de même en retenir que dans ce cas de figure précis, il sera tout à fait possible de parler de « 13e mois »… à partir du moment où toutes les mesures citées entreront pleinement en vigueur – par exemple, la suppression totale de la taxe d’habitation n’interviendra qu’en 2020. En 2018, en revanche, le gain sera encore limité pour cette personne (autour de 430 euros sur l’année).\n\n2. Un célibataire seul à 1 770 euros net par mois\n\nCette personne seule, payée autour du salaire médian actuel en France, gagne un peu plus de 1,5 smic et n’est donc pas éligible à la prime d’activité. Elle entre, en revanche, concernée par la future exonération de la taxe d’habitation (dont on peut retenir le montant moyen – 783 euros pour ceux qui la paient actuellement) et bénéficiera des baisses de cotisations salariales (410 euros par an, en année pleine à partir de 2019).\n\nEn 2018, ce salarié fictif bénéficiera de 400 euros supplémentaires par an environ. A partir de 2020 et la pleine application des coups de mesures économiques du gouvernement, il touchera au total près de 1 200 euros annuels supplémentaires. Un coup de pouce non négligeable, mais pas un vrai « 13e mois », sauf pour ceux qui paient une taxe d’habitation bien au-dessus de la moyenne nationale.\n\n3. Un couple avec deux enfants, chaque parent gagnant 1 770 euros net par mois\n\nUN « 13e MOIS »… À PARTAGER À DEUX\n\nPas de prime pour l’emploi pour ce couple, qui se situe au-delà des plafonds. En revanche, ce dernier est éligible à l’exonération de taxe d’habitation, puisque son revenu fiscal de référence (38 000 euros) est loin du plafond (55 000 euros pour un couple avec deux enfants). Soit un gain potentiel de 783 euros (le montant moyen de la taxe pour ceux qui la paient actuellement). Les deux membres du couple bénéficieront également à terme des baisses de cotisations sociales (410 euros par an chacun en année pleine à partir de 2019).\n\nA partir de 2020, ce couple gagnera donc environ 1 600 euros net par an de plus qu’actuellement. Soit un peu moins qu’un « 13e mois », et à se partager à deux. Par ailleurs, ce couple ne percevra qu’environ 640 euros supplémentaires en 2018.\n\n4. Un célibataire à 2 600 euros net par mois\n\nPas de prime d’activité, ni d’exonération de taxe d’habitation pour un célibataire avec un revenu plus confortable. Pour ce dernier, le gain se limitera à la baisse des cotisations salariales. Au 1er janvier 2018, son salaire net mensuel augmentera d’environ 14 euros, une hausse qui atteindra 34 euros environ à partir de la fin de l’année. A partir de 2019, ce salarié gagnera environ 410 euros net de plus par an qu’auparavant, soit environ 16 % de son salaire net mensuel actuel. On est donc loin ici du « 13e mois ».\n\nComprendre les différentes mesures du gouvernement pour le pouvoir d’achat\n\nLe gouvernement a étalé sur trois ans l’entrée en vigueur des futures exonérations de taxe d’habitation. Les bénéficiaires verront leur ardoise diminuer d’un tiers en novembre 2018 (date du paiement de cet impôt), puis d’un second tiers en 2019 jusqu’à ne plus rien payer à partir de 2020. Les personnes concernées seront :\n• None les personnes célibataires dont le revenu fiscal de référence (RFR) ne dépassera pas 27 000 euros ;\n• None les couples sans enfant dont le RFR ne dépassera pas 43 000 euros ;\n• None les couples avec un enfant dont le RFR ne dépassera pas 49 000 euros ;\n• None les couples avec deux enfants dont le RFR ne dépassera pas 55 000 euros.\n\nSuivant ces calculs, la baisse concernera, selon le gouvernement, 80 % des foyers, comme promis par Emmanuel Macron. Un ordre de grandeur difficile à vérifier en l’état, en l’absence de données publiques suffisantes. Un rapide calcul montre cependant que la réforme concernera environ 80 % des célibataires ou des couples ayant trois enfants ou plus, et plus de 70 % des couples sans enfant ou avec un ou deux enfants (selon les revenus par décile et par type de ménages publiés par l’Insee en 2015).\n\nLe gain de la suppression de la taxe d’habitation sera très variable, puisque le montant de cette dernière varie en fonction des villes et des habitations. Pour donner un ordre de grandeur, elle s’élevait en moyenne à 662 euros par ménage français en 2016, selon l’Insee. Un chiffre qui grimpe à 783 euros en ne comptant que les ménages qui ont une taxe d’habitation non nulle (environ 15 % des foyers).\n\nChaque particulier concerné peut comparer ce que lui rapportera l’exonération de la taxe d’habitation à son salaire mensuel, en tenant compte des rémunérations des deux conjoints pour les couples. Rapporté à une moyenne nationale, ce gain est néanmoins limité : selon les calculs de l’Observatoire français des conjonctures économiques, le gain moyen serait « de l’ordre de 325 euros par an et par ménage acquittant actuellement la taxe d’habitation ».\n\nLe gouvernement a l’intention de diminuer les cotisations salariales de 3,15 points pour les salariés du secteur privé en contrepartie d’une hausse de la CSG pour tous de 1,7 point. Cette transformation se fera d’abord pour une première partie au 1er janvier 2018 avec un gain limité sur le salaire net (+ 0,4 point du salaire brut), puis pour le reste à l’automne de la même année (pour un total de + 1,5 point du salaire net).\n\nAu total, un salarié du secteur privé au smic y gagnera environ 6 euros de salaire net par mois au début de l’année 2018 et 22 euros par mois à partir de la fin de l’année.\n\nA partir de 2019, cela représentera un gain annuel de 18 % du salaire mensuel brut pour tous les salariés du secteur privé.\n\nLes salariés du secteur public et les indépendants, eux, ne devraient pas bénéficier d’une telle hausse de leur rémunération. Ils seront bien touchés par la hausse de la CSG au début de l’année, mais ne bénéficieront pas de la baisse des cotisations salariales. Le ministre des comptes publics, Gérald Darmanin, a néanmoins précisé à plusieurs reprises qu’il devrait y avoir des compensations pour ces deux catégories, mais le détail de celles-ci n’a pas été donné pour l’heure.\n\nEn octobre 2018, la prime d’activité devrait augmenter de 20 euros par mois pour les quelque 2,5 millions de salariés et travailleurs indépendants bénéficiaires de cette aide. A partir de 2019, la prime d’activité devrait augmenter d’une soixantaine d’euros supplémentaires pour un salarié au smic. Soit un gain annuel de 960 euros pour les salariés payés au salaire minimum, et très probablement moins pour les travailleurs rémunérés au-delà du smic.\n\nCréée en 2015 par la loi portée par François Rebsamen, alors ministre du travail, la prime d’activité remplace depuis 2016 deux aides précédentes, la prime pour l’emploi et le RSA activité, et est réservée aux personnes en activité à faibles revenus (de 907 à 1 500 euros net mensuels).\n\nMise à jour, 19 septembre 2017 à 17h30 : ajout de précisions sur le cas du célibataire au smic.", "lang": "fr"}