{"title": "Derry/Londonderry only city without its own university?", "subtitle": "CLAIM: Derry/Londonderry is the only city of its prominence in the UK that does not have its own higher education institution, according to Lord Adonis. CONCLUSION: INACCURATE. There are several other urban areas in the UK that do not have a higher education institution headquartered in their locale (for example Darlington, Southport, Harrogate, Scunthorpe, Crewe…", "author": "factcheckni.org", "date": "2019-07-31T14:36:46+00:00", "vclaim_id": "vclaim-id-18338", "url": "https://factcheckni.org/fact-checks/derry-londonderry-only-city-without-its-own-university/", "vclaim": "CLAIM: Derry/Londonderry is the only city of its prominence in the UK that does not have its own higher education institution, according to Lord Adonis.\n\nCONCLUSION: INACCURATE. There are several other urban areas in the UK that do not have a higher education institution headquartered in their locale (for example Darlington, Southport, Harrogate, Scunthorpe, Crewe and East Kilbride).\n\nOn 12 July 2019, Lord Adonis — a former UK Government advisor and education minister — claimed that Derry/Londonderry is “the only city of its prominence” in the UK that doesn’t have a higher education institution with its main campus in the city. He added: “It is deeply unfair that Derry/Londonderry continues to lose out because of the historical decision to base the headquarters of Ulster University in Coleraine”.\n\nOn 8 November 2018, we published a blog article about a similar claim. While Ulster University’s Magee campus is based in Derry/Londonderry, UU’s administrative site is based 35 miles away on its Coleraine campus.\n\nIn the UK, all children receive compulsory primary and secondary education (from ages 5-16). At the end of secondary education, students undertake an exam known as the General Certificate of Secondary Education (GCSE).\n\nThereafter, tertiary (third-level) education is in the form of “further education” and “higher education”. Further education is any education beyond secondary education. This includes courses that lead to A-Level and AS-Level examinations (used by universities for admittance), as well as vocational courses. Higher education is provided by universities and colleges, which leads to degrees.\n\nThe BBC suggests that most people think a city is a large, densely-populated, distinct urban area with a cathedral. However, the cathedral requirement is long defunct, and size does not matter. As the BBC and The Guardian explain, a locale officially becomes a city by decree.\n\nThe website, UK Cities, publishes a list of cities with official status. This has resulted in some highly populated locales without city status (Dudley Borough with an estimated population of 312,925) and some lowly populated locales with city status (the city of St Davids has an estimated population of 1,408).\n\nDerry/Londonderry was incorporated as a city in 1613 and is listed as having a population of 105,000. Other “official cities” are Lisburn (110,000), Chichester (108,000), Winchester (108,000), Carlisle (101,000), Worcester (93,000), and Bath (90,000).\n\nHowever, these populations are based on local authorities that govern the cities, and they include people residing inside and outside the city boundaries.\n\nThe Office for National Statistics (ONS) publishes a complete list of population estimates for the UK (including Scotland and Northern Ireland). These are available by the segment of local authority; the table shows that for mid-2017, Derry City and Strabane District Council had an estimated population of 150,497, and Lisburn and Castlereagh District Council had an estimated population of 142,640. Neither has a higher education institution headquartered in its jurisdiction. But are the official cities of Derry/Londonderry and Lisburn a fair comparison, when evaluated by its local authority?\n\nWhat is an urban area?\n\nIn a report on the 2001 Census, ONS describes “urban areas” as “towns, cities, and major agglomerations”, and suggests ways in which one could define an urban area. Examples include the terms of “built-up area” and “by density”. A built-up area can be interpreted as “bricks and mortar” and comprises: permanent structures; transportation corridors such as roads, railways, and canals, with built-up land on one or both sides; and transportation features such as motorway service areas, car parks, railway yards, and airports. Density is defined by an area of at least 20 hectares and at least 1,500 residents.\n\nSimilarly, statistics agencies in Scotland and Northern Ireland use the term “settlements”, which rank by bands of population. Using this reference, for the 2011 Census, Derry/Londonderry had almost twice the population (83,125) of Lisburn city (45,410).\n\nThus, built-up areas and settlements are better references for comparison.\n\nFactCheckNI considered the definition of “prominence”, as used by Lord Adonis. The Free Dictionary defines “prominence” as “being of relative importance or consequence”. As there is no objective standard of “importance” or “consequence” (not even cathedrals matter here), we have interpreted “city of prominence” as “settlement with similar population size”.\n\nFactCheckNI compiled a singular table of 2011 Census population figures for all settlements and built-up areas in the UK (comprised of three sources: ONS (Type of area: built-up area); National Records of Scotland (Table: All Main Tables); and NISRA (Table 3)).\n\nFor the purposes of investigating this claim, we compared the 2011 Census population of Derry/Londonderry (urban area; not local authority) with the next ten more-populated and next ten less-populated built-up areas and settlements in the UK. We found higher education institutions headquartered in four of the resulting list of locales: Chester; Hartlepool; Weston-Super-Mare, and Carlisle. Some locales in our list had a higher education campus within or in a neighbouring locale; some locales had no higher education institutions nearby.\n\nThe result of our research is published in the following table:\n\nTable 1. List of a Selection of Settlements and Built-Up Areas, by population, with known Higher Education institutions\n\nLord Adonis made a claim that Derry/Londonderry is the only city “of its prominence” in the UK without a higher education institution. FactCheckNI used the consensual definitions of settlements and built-up areas as described by UK statutory statistical agencies (in the absence of any statutory definition of “city” and the unreliability of comparing local government authority populations as a proxy for major urban centres). We found many other locales of similar population size to Derry/Londonderry without their own headquartered higher education institutions (for example, Darlington, Southport, Harrogate, Scunthorpe, Crewe and East Kilbride).\n\nFactCheckNI has determined that Lord Adonis’ claim is inaccurate, based on our interpretation of “city of prominence” as “settlement with similar population size”.\n\nImage: Photo by Daniel M. Cisilino used by license Dreamstime.com\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}