{"title": "Mulher que pisou em criança é morta na cadeia em Macapá (AP) #boato", "subtitle": "Boato – A mulher que foi filmada pisando em uma criança é da cidade de Macapá (AP). Após ter sido presa, ela foi morta por colegas de cela na cadeia.", "author": "www.boatos.org", "date": "2019-11-21T00:33:14+00:00", "vclaim_id": "vclaim-id-34119", "url": "https://www.boatos.org/brasil/mulher-pisou-em-crianca-morta-cadeia-macapa-ap.html", "vclaim": "Boato – A mulher que foi filmada pisando em uma criança é da cidade de Macapá (AP). Após ter sido presa, ela foi morta por colegas de cela na cadeia.\n\nAgora há pouco, o Boatos.org desmentiu uma história que falava de uma mulher que havia sido filmada pisando em uma criança. Desmentimos, mais exatamente, a tese de que o caso teria ocorrido no Brasil e que compartilhar a filmagem teria alguma serventia. Vamos continuar no assunto, só que com outro viés.\n\nA mais nova história relacionada ao caso aponta que a mulher seria, na realidade, de Macapá (AP) e que a mulher (que teria 29 anos) teria sido presa e, em seguida, morta por colegas de cela na prisão. Leia trechos do conteúdo (publicado em um site “daqueles”):\n\nEste caso de tortura a uma criança aconteceu na cidade de Macapá, no Bairro de Congós. Segundo informações, a mulher de 29 anos, que foi filmada pisando e torturando a criança com idades entre 3 anos foi presa pela polícia. […]\n\nNo Presídio, uma detenta reconheceu a mulher após ver o vídeo e mostrou à outras detentas que mataram a mulher com vários golpes de faca na madrugada desta quarta-feira, no Centro Penitenciário Feminina Macapá II, por volta das 3h.\n\nMulher que pisou em criança foi morta na cadeia em Macapá (AP)?\n\nNo meio de toda essa polêmica com as imagens, vimos algumas pessoas tendo a ousadia de compartilhar a história por aí e ainda comentar com um “já foi tarde”. Só há um detalhe nisso, a história é falsa. Vamos aos fatos.\n\nEsse é o legítimo caso de uma fake news que tem como base outra fake news. Isso porque a mensagem (que, por sinal, tem características de notícias falsas como ser alarmista, com erros de português e sem citar fontes confiáveis) se baseia em uma tese já desmentida aqui: a de que o caso da mulher que pisou na criança teria ocorrido no Brasil. Veja o que escrevemos a respeito agora há pouco:\n\nSeguimos justamente este roteiro e descobrimos dois detalhes que fortalecem a tese de que você não deve compartilhar a história. O primeiro é que, se você analisar o que menina fala no vídeo, vai perceber que ela fala em espanhol (em uma parte, ela fala “mi pechito”). A música também não é conhecida no Brasil. Isso enfraquece a tese de que se deve compartilhar para que as autoridades descubram quem foi.\n\nO segundo é que, aparentemente, as autoridades descobriram o local onde foi gravado o vídeo. A filmagem foi, na realidade, feita no México. Mais exatamente na cidade de Nueva León. Nessa matéria do MSN, as autoridades não dão a identidade da agressora, mas apontam que continuam investigando o caso. Não temos notícias de que ela tenha sido presa.\n\nSó por desencargo, resolvemos buscar por mais detalhes sobre a história (vai que teria sido no Brasil mesmo) e descobrimos duas coisas: 1) Não há nenhuma fonte confiável que balize a informação. 2) A história surgiu em um site que sempre publica fake news na internet. De lá saíram pérolas como a “fraude na Mega-Sena da Virada”, a “carta de Moro” e o “alerta de Bolsonaro para o roubo do Temer”. Tudo devidamente desmentido aqui.\n\nResumindo: a história que aponta que a mulher que foi flagrada pisando em uma criança foi morta é falsa. Trata-se de mais uma notícia falsa relacionada ao assunto que circula na internet (esperamos que seja a última).\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}