{"title": "Lula acerta sobre corte de Temer no Bolsa Família, mas programa cresceu", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-22394", "url": "https://apublica.org/2018/08/truco-lula-acerta-sobre-corte-de-temer-no-bolsa-familia-mas-programa-cresceu/", "vclaim": "“Em 2015, mais de 13,7 milhões de famílias recebiam o Bolsa Família, mas o governo golpista de Temer e PSDB tem ameaçado o programa. Em 2017, mais de 326 mil domicílios deixaram de receber o benefício.” – Trecho do plano de governo do candidato Luiz Inácio Lula da Silva (PT), registrado no TSE.\n\nAo criticar o governo do presidente Michel Temer (MDB), o plano de governo do ex-presidente Luiz Inácio Lula da Silva (PT) acertou ao informar que, em 2015, ainda no governo Dilma Rousseff (PT), mais de 13,7 milhões de famílias foram beneficiadas pelo Bolsa Família – segundo dados oficiais, foram 13,9 milhões. O valor total repassado naquele ano aos municípios ficou em R$ 27,6 bilhões, segundo a Matriz de Informação Social do Ministério do Desenvolvimento Social (MDS). Lula diz que o programa está sendo ameaçado e, logo em seguida, cita que, em 2017, mais de 326 mil domicílios deixaram de receber o benefício. O dado também está correto. Só que o número de beneficiários voltou a crescer após os cortes – que ocorreram por fraudes, de acordo com o governo federal – e o benefício teve seu valor reajustado. O Truco – projeto de fact-checking da Agência Pública – descobriu que a frase contém dados verdadeiros, mas falta contexto.\n\nA assessoria do candidato respondeu que os números foram retirados do Ministério do Desenvolvimento Social e da Pesquisa Nacional por Amostra de Domicílios (Pnad) Contínua do Instituto Brasileiro de Geografia e Estatística (IBGE). De 2016 para 2017, a quantidade de domicílios que recebia o benefício diminuiu de 9.865.520 para 9.539.477, uma redução de 3,3%.\n\nO Ministério do Desenvolvimento Social e Agrário foi questionado pelo Truco sobre os cortes que ocorreram no Bolsa Família e sobre os números atuais do programa, mas não respondeu. Em abril, no entanto, a pasta respondeu ao G1 sobre a exclusão de 326 mil domicílios: “A folha de pagamentos do Bolsa Família flutua mensalmente em virtude dos processos de inclusão, exclusão e manutenção de famílias. As exclusões estão relacionadas aos procedimentos de averiguação e revisão cadastrais, fiscalização, desligamentos voluntários, descumprimento de condicionalidades ou superação das condições necessárias para a manutenção dos benefícios. As inclusões dependem do quantitativo de famílias habilitadas para o programa e estratégias de gestão da folha”.\n\nEm novembro de 2016, o ministério realizou um pente fino nos cadastros do Bolsa Família e encontrou irregularidades em 1,1 milhão dos cerca de 13,9 milhões dos benefícios pagos pelo governo federal. Desse total, a pasta determinou o cancelamento de 469 mil e o bloqueio de 654 mil famílias beneficiadas. O benefício foi cancelado nos casos em que a renda per capita da família ultrapassou R$ 440. Já o bloqueio foi adotado para os beneficiários que apresentaram renda entre R$ 170 e R$ 440.\n\nO Bolsa Família atende famílias que vivem em situação de pobreza e de extrema pobreza. Todas as famílias com renda por pessoa de até R$ 89 mensais podem participar, e também as famílias com renda per capita entre R$ 89,01 e R$ 178, desde que tenham crianças ou adolescentes de 0 a 17 anos. O valor recebido por família mensalmente é a soma de vários tipos de benefícios previstos no Programa Bolsa Família. Os tipos e as quantidades de benefícios que cada família recebe dependem da composição (número de pessoas, idades, presença de gestantes) e da renda da família beneficiária e variam de R$ 41 a R$ 89 por pessoa.\n\nEntre fevereiro e julho de 2017, o número de famílias beneficiadas caiu de 13,6 para 12,7 milhões, uma queda de cerca de 900 mil famílias. Contudo, no mês de agosto daquele ano houve um aumento de 754 mil famílias beneficiadas. O ano fechou com 13,8 milhões de famílias beneficiadas e um gasto de R$ 29 milhões – superior a 2016, que encerrou o ano com 13,5 milhões de famílias e um valor repassado de 28,5 milhões.\n\nEm fevereiro de 2018, o Ministério da Transparência e a Controladoria-Geral da União (CGU) publicaram o resultado da auditoria realizada nos cadastros do Bolsa Família. Foram identificadas mais de 2,5 milhões de famílias que tinham indícios de inconsistência cadastral. Para as que tiveram renda per capita entre R$ 170 e R$ 440 foi recomendado o recadastramento para o desbloqueio. Já as famílias com renda superior a meio salário mínimo tiveram o benefício cancelado. Os testes apontaram quase 346 mil famílias que apresentaram fortes evidências de terem declarado de forma incorreta as informações de renda no momento do cadastro. Se a irregularidade fosse comprovada, seriam aplicadas sanções legais, como a devolução do valor e a impossibilidade de retornar ao programa por um ano, segundo o relatório.\n\nEntretanto, apesar desse corte nos cadastros considerados incorretos, não houve uma grande variação no número das famílias cadastradas e do valor repassado. Em 2015, 13,9 milhões de famílias receberam o benefício, um montante de R$ 27,6 milhões. No ano seguinte, foram 13,5 milhões de familiares e um valor repassado de R$ 28,5 milhões. Em 2017, o número cresceu cerca de 300 mil, somando-se 13,8 milhões de famílias, uma despesa de R$ 29 milhões para o governo. Em agosto de 2018, o número de famílias que recebiam o Bolsa Família era de 13,9 milhões.\n\nNo dia 14 de março deste ano, durante o Fórum Econômico Mundial para a América Latina, o presidente Michel Temer disse que não pretende acabar com o Bolsa Família e antecipou que o benefício sofreria um ajuste. Em julho, os beneficiários do programa receberam um aumento de 5,67%. Dessa forma, o valor passou de R$ 177,71 para R$ 187,79.\n\nA assessoria de Lula foi comunicada sobre o selo, mas não respondeu no prazo estabelecido.", "lang": "pt"}