{"title": "No, no son migrantes causando destrozos durante su paso por México", "subtitle": "Un video que supuestamente muestra a un grupo de migrantes prendiendo fuego a una caseta de peaje en México durante su viaje hacia Estados Unidos ha sido compartido miles de veces en Facebook. Las imágenes son reales, pero corresponden a una protesta violenta de comuneros mexicanos en el estado de Michoacán.", "author": "factual.afp.com", "date": "2018-11-08T20:56:38+01:00", "vclaim_id": "vclaim-id-11615", "url": "https://factual.afp.com/no-no-son-migrantes-causando-destrozos-durante-su-paso-por-mexico", "vclaim": "No, no son migrantes causando destrozos durante su paso por México\n\nUn video que supuestamente muestra a un grupo de migrantes prendiendo fuego a una caseta de peaje en México durante su viaje hacia Estados Unidos ha sido compartido miles de veces en Facebook. Las imágenes son reales, pero corresponden a una protesta violenta de comuneros mexicanos en el estado de Michoacán.\n\n“Continúan el desorden y el daño a la propiedad acompañado de violencia de la turba invasora a su paso por México para llegar a Estados Unidos”, asegura la página que publicó y luego eliminó el video refiriéndose a las caravanas de migrantes, en su mayoría hondureños y salvadoreños, que en este momento atraviesan México a pie con rumbo a Estados Unidos.\n\nSin embargo, Arturo Rodríguez Sánchez, el camarógrafo que registró los hechos, explicó a la AFP que los protagonistas del video no son migrantes centroamericanos, sino un grupo de indígenas del estado de Michoacán, en el centro de México, que el 25 de octubre quemaron el peaje de San Ángel Zurumucapio, en el municipio de Ziracuaretiro, para exigir su reubicación.\n\nEstas imágenes habían sido publicadas cuatro días antes, el 26 de octubre, por la agencia local Red 113 Michoacán, para la cual trabaja Arturo Rodríguez.\n\nAl ser consultado sobre el contexto de los acontecimientos, el director de Red 113, Conrado Álvarez, explicó que la protesta fue protagonizada por un “grupo de indígenas de la zona que viene reclamando por la reubicación de esta caseta de peaje desde hace varios meses”. Álvarez aseguró que la molestia de los manifestantes se debe a que la caseta ha provocado varios accidentes de tránsito y que ninguno de los participantes del ataque era “migrante, ni extranjero”.\n\nLa prensa nacional también cubrió el incidente. Según el diario Jornada, “unos 100 comuneros encapuchados del municipio de Ziracuaretiro incendiaron la caseta de peaje de San Ángel Zurumucapio (…) para exigir que sea reubicada pues en este sitio han ocurrido múltiples accidentes, sobre todo de vehículos pesados”.\n\nDe acuerdo con reportes de medios locales, entre junio de 2013 y noviembre de 2017, en este punto de la autopista Siglo XXI se han producido al menos tres accidentes de tránsito que involucraron vehículos pesados.\n\nComparamos una captura del video que circula en Facebook con grabaciones de la caseta de peaje de San Ángel Zurumucapio publicadas en Google Maps. Al tener el usuario que las registró la geolocalización de su teléfono celular habilitada, podemos establecer que las imágenes virales fueron tomadas en ese lugar.\n\nAl menos dos caravanas con miles de migrantes centroamericanos recorren México rumbo a Estados Unidos. La primera salió el pasado 13 de octubre de San Pedro Sula, Honduras, y la segunda partió el 28 del mismo mes desde San Salvador.\n\nPara el 30 de octubre, día en que fueron publicadas en Facebook las imágenes de los supuestos actos de vandalismo cometidos por migrantes a su paso por México, la primera caravana estaba en la ciudad mexicana de Niltepec, a más de 1.100 kilómetros del peaje donde fueron grabadas las imágenes virales. El segundo grupo se encontraba en Metapa de Domínguez, ciudad mexicana ubicada a unos 1.500 kilómetros de la caseta de San Ángel Zurumucapio.\n\nAunque las imágenes de un ataque a una caseta de peaje en México que circulan en Facebook son reales, corresponden a una protesta de campesinos mexicanos del 25 de octubre en el estado Michoacán y no al paso de las caravanas de migrantes en México.", "lang": "es"}