{"title": "What Does Kyari’s, Autopsy Reveal?", "subtitle": "", "author": "dubawa.org", "date": "2020-04-24T14:41:57+00:00", "vclaim_id": "vclaim-id-54822", "url": "https://dubawa.org/what-does-kyaris-autopsy-reveal/", "vclaim": "A Facebook post by NEWSFLASHNG.COM posits that the late Mallam Abba Kyari died from ulcer and not coronavirus as is generally believed.\n\nThis statement is outrightly false in the light of its blatantly flimsy attempt to negate the autopsy reports of the doctors and the pronouncements from medical experts from the Lagos State Ministry of Health.\n\nA Facebook post by NEWSFLASHNG.COM on April 18 suggests that the Chief of Staff to the President, Mallam Abba Kyari, died of ulcer and not coronavirus.\n\nThe post then vainly challenges the Minister for Information and Culture, Lai Mohammed, to explain to Nigerians how he (Abba Kyari) died.\n\nIt is no news that the cold hands of death snatched the former chief of staff to the president on the 17th of April, 2020.\n\nThe former chief of staff to the president tested positive to covid-19 on the 23rd of March 2020; losing the fight against the disease on the 17th of April 2020.\n\nA click on the link leads us to a page with entirely different content from the headline of the post at issue. The link does not directly lead to the full story as the headline suggested; it instead led to content about a scholarship.\n\nThe headline of the story is starkly different from the main text; suggesting textbook misinformation purveyors employ to garner click-traction to respective sites.\n\nIn truth, the writer is leveraging on emotions with the use of that sensational headline for clicks and views.\n\nFurthermore, in our research, we came across a few Facebook groups that also shared this same story. And what do these groups have in common? They all share that anti-Buhari, pro-Biafran sentiment.\n\nRidiculous as it seems, they all shared this post regardless of the content; an intent we can only label as malicious as it deliberately misinforms the public.\n\nAs said in earlier publications, “sensational headlines are a pointer that the news might be fake”. This particular one is indeed fake; it did not only give a false statement on the death of the chief of staff, but it also provided a wrong premise to it.\n\nSites such as these leverage emotions via clickbait titles for notoriety.\n\nThis piece serving as an example still emphasises the need for readers to be sceptical of any piece of information they come across. Additionally, readers should ensure they go through the main text and not only the headline. Further, simply reading the text will give the reader confirmation of the author’s intention- to inform or ensnare a reader with the use of sensational headlines.", "lang": "en"}