{"title": "¿Eruviel llevó al Estado de México transporte para personas con discapacidad?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-1898", "url": "https://www.animalpolitico.com/elsabueso/eruviel-transporte-publico-discapacidad/", "vclaim": "Compromiso 5977: Fomentar un transporte público accesible para personas con discapacidad, con lugares reservados, rampas de acceso y descenso y apoyos para la creación de taxis para sillas de ruedas\n\nAdemás, sólo hay registros de 300 taxis accesibles para sillas de ruedas, de los 103 mil que están dados de alta en la entidad. Su compromiso para personas con discapacidad se convirtió en un Casi Falso.\n\nSegún Informes de Gobierno de Eruviel Ávila para atender a personas con discapacidad en el transporte público, tres rutas del Mexibús están adaptadas para dar servicio a ese grupo.\n\nLos datos oficiales indican que en la ruta Ciudad Azteca-Tecámac, de los 63 autobuses en circulación, se cuenta con 29 camiones con rampas y con lugares reservados para personas con discapacidad.\n\nAunque no especifican cuántos camiones son accesibles de las rutas 2 y 3 del Mexibús, en los Informes de Gobierno de Eruviel Ávila se menciona que existe el servicio para personas con discapacidad.\n\nPero el gobierno de Eruviel Ávila no trabajó para que el resto de los camiones de pasajeros de la entidad fueran accesibles para personas con discapacidad. Sólo en la Zona Metropolitana del Valle de Toluca —integrada por 22 de los 125 municipios de la entidad— existen 2 mil 100 unidades en circulación en los que no hubo inversión en accesibilidad.\n\nLos apoyos que presume el gobierno mexiquense sólo contemplan al Mexibús y al Mexicable, que es gratuito para las personas con discapacidad.\n\nLos datos de la Secretaría de Hacienda federal muestran que se han destinado 182 millones de pesos al Estado de México del Fondo para la Accesibilidad en el Transporte Público para las Personas con Discapacidad. Sin embargo, tanto la Secretaría de Movilidad como la de Finanzas mexiquenses indicaron en diferentes solicitudes de información que no ejercieron recursos de ese fondo durante la gestión de Ávila.\n\nEl gobierno del Estado de México reiteró en su respuesta lo anterior. Dijo que el Mexicable y el Mexibús son accesibles y no mencionó ningún otro tipo de transporte público que se haya acondicionado para personas con discapacidad.\n\nEl mismo Eruviel dijo en septiembre de 2015 que en el Estado de México existen 103 mil taxistas registrados.\n\nUn año antes, el gobierno del Estado de México, la Secretaría de Transporte y el DIF EdoMex presentaron el programa “Taxi Preferente” para dar servicio a personas con discapacidad, mujeres embarazadas y personas de la tercera edad. Éste programa cuenta con 300 unidades que se pueden solicitar vía telefónica y que no representan ni el 1% de los taxis en circulación en la entidad.\n\nLa promesa de Eruviel de tener transporte público accesible para personas con discapacidad es Casi Falso.\n\nVerificación enviada por Iván Alamillo con información de Yuriria Ávila.", "lang": "es"}