{"title": "Les mauvais calculs d’un tract contre la réforme des retraites", "subtitle": "Avec la réforme, un salarié au smic ne toucherait que 450 euros par mois de retraite, affirme un message très populaire sur les réseaux. Vraiment ?", "author": "www.lemonde.fr", "date": "2019-10-02T09:08:28+00:00", "vclaim_id": "vclaim-id-39811", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/10/02/les-mauvais-calculs-d-un-tract-contre-la-reforme-des-retraites_6013916_4355770.html", "vclaim": "Derrière les grands principes, quels seraient les montants réels des pensions versées aux Français avec la réforme voulue par le gouvernement ? Un tract, très populaire sur les réseaux sociaux, prétend justement se livrer à cet exercice de pédagogie. Avec un exemple édifiant : travailler pendant quarante-quatre ans au salaire minimal ne donnerait droit qu’à 450 euros de retraite mensuelle avec le système souhaité par le président Emmanuel Macron. Mais si l’exercice est légitime, les estimations colportées par cette rumeur sont erronées. Explications.\n\nCe que dit la rumeur\n\nLe tract en question circule depuis plusieurs semaines sous différentes formes sur les réseaux sociaux. Si nous n’avons pu en retrouver l’origine, force est de constater qu’il a rencontré un certain succès avec par exemple plus de 20 000 partages de ce seul post Facebook en date du 23 septembre :\n\nCe document entend dénoncer la réforme envisagée par le gouvernement à partir d’un cas précis : celui d’un salarié « payé au smic » pendant quarante-quatre ans. Selon les calculs de l’auteur, ce travailleur fictif ne pourrait prétendre qu’à une pension de 455,95 euros mensuels au terme de sa carrière dans le futur système. Le message en conclut que la réforme « mettra un très grand nombre de retraités à genoux », ces derniers devant à l’avenir se rabattre sur « le minimum vieillesse qui est envisagé à ce jour de 1 000 euros mensuels brut ».\n\nLe premier problème que pose ce texte est comptable. L’intention de détailler le mode de calcul des pensions envisagé dans la réforme est louable, mais l’équation présentée ici n’est pas la bonne.\n\nPour rappel, les contours du futur régime universel voulu par Emmanuel Macron vont encore être amendés dans les mois qui viennent. Le haut-commissaire à la réforme des retraites, Jean-Paul Delevoye (qui est entré au gouvernement à la rentrée), a néanmoins dévoilé ses préconisations en juillet, avec force détails, qui peuvent d’ores et déjà nourrir le débat.\n\nDans ce document, il est proposé qu’aux premiers temps de ce nouveau régime, en 2025, 100 euros de cotisation rapportent dix points de retraite. Ces points correspondraient à 0,55 euro de pension annuelle.\n\nEn appliquant ces règles, on peut donc estimer, dans le cadre de la réforme, la pension théorique d’un salarié qui commencerait à travailler à 20 ans et prendrait sa retraite à 64 ans. C’est ainsi que les auteurs du texte qui a circulé sur les réseaux sociaux estiment qu’un travailleur rémunéré au smic (1 521,22 euros brut par mois) cotisant à hauteur de 12,39 % de son salaire accumulerait, en quarante-quatre ans de travail, 9 948 points de retraite, soit 455,95 euros mensuels.\n\nLe problème, c’est que le taux de cotisations retenu ici n’est pas le bon. En réalité, le rapport Delevoye préconise un taux de cotisations global de 28,12 % du salaire brut jusqu’à 120 000 euros de revenus par an. Ainsi 25,31 points donneraient des droits à la retraite, les 2,81 points restants participeraient au financement du régime solidaire. Si l’on corrige l’équation présentée par le tract en remplaçant les 12,39 % de cotisations par le taux de 25,31 %, on aboutit à une pension deux fois plus importante, soit 931,75 euros* au lieu de 455,95.\n\nLe système actuel n’est pas mieux-disant pour les salariés en bas de l’échelle\n\nBien sûr, on peut tout à fait juger que ces 931,75 euros mensuels sont une maigre récompense pour un travailleur au smic après quarante-quatre ans de carrière. Plusieurs remarques s’imposent cependant. D’abord, le rapport Delevoye entend garantir une retraite minimale de « 85 % du smic net au moment du passage au système universel en 2025 » pour les carrières complètes. Notre travailleur fictif pourrait donc prétendre à cette somme, qui serait de 1 020,78 euros par mois sur la base du smic de 2019, et non pas 931,75 euros.\n\nContrairement à ce qu’affirme la rumeur, il ne s’agit pas du « minimum vieillesse » (l’allocation de solidarité aux personnes âgées) mais bien d’une pension minimale garantie – ce qui change beaucoup de choses pour les intéressés, notamment la possibilité de cumuler leur pension avec d’autres sources de revenus ou le fait de ne pas avoir à rembourser les sommes perçues sur leur succession.\n\nDeuxièmement, le travailleur fictif dont il est question ici ne serait pas mieux traité dans le système actuel, tant s’en faut. Avec un taux de remplacement de 80 % pour une retraite à taux plein, cet employé pourrait prétendre à une retraite avoisinant au mieux 900 euros mensuels. Le minimum contributif, c’est-à-dire la pension minimale de retraite garantie par le régime général, est quant à lui de 695,59 euros par mois pour ceux qui peuvent prétendre à une retraite à taux plein (120 trimestres de cotisation ou plus), loin de 1 020 euros promis à ce stade dans le cadre de la réforme.\n\nSans occulter les nombreuses zones d’ombre et la complexité du débat sur les retraites, les salariés au smic dans le régime général actuel ne sortiraient pas franchement perdants de la mouture présentée à l’été. Ce qui ne veut pas dire que leur situation serait idyllique pour autant, et n’occulte pas d’autres problématiques plus larges, comme le fait que les salariés les moins bien rémunérés ont une espérance de vie plus faible.", "lang": "fr"}