{"title": "Rentenniveau in Deutschland, Frankreich und Italien nicht vergleichbar", "subtitle": "Deutschland habe ein schlechteres Rentensystem als Italien und Frankreich, suggeriert ein Beitrag. Die Systeme sind aber nicht vergleichbar.", "author": "correctiv.org", "date": "2020-08-07T16:25:52+00:00", "vclaim_id": "vclaim-id-63774", "url": "https://correctiv.org/faktencheck/2020/08/07/facebook-bild-zum-rentenniveau-in-deutschland-frankreich-und-italien-ohne-relevanten-kontext/", "vclaim": "In Sozialen Netzwerken kursiert ein abfotografierter Zeitungsausschnitt, in dem jeweils bezüglich Deutschland, Italien und Frankreich das mittlere Vermögen pro Person, die Wohneigentumsquote, das Rentenniveau und das Renteneintrittsalter einander gegenübergestellt werden. Das Bild wurde auf Facebook und Twitter insgesamt über 23.000 Mal geteilt.Verbreitet wurde es unter anderem vom Facebook-Account der AfD Offenbach Land und Russlanddeutsche für die AfD.\n\nDer Ausschnitt stammt offenbar aus der Regionalzeitung „Neues Gera“, wie eine Google-Suche nach dem Text zeigt. In der Ausgabe vom 5. Juni 2020 findet sich der Abschnitt unter dem Titel „Ist Deutschland wirklich so reich?“ auf Seite 9.\n\nMittleres Vermögen pro Person liegt in Deutschland bei 35.313 US-Dollar\n\nLaut des Berichts „Global Wealth Databook 2019“, den die Schweizer Bank Credit Suisse herausgab, liegt das durchschnittliche Vermögen eines Deutschen bei knapp 217.000 US-Dollar und hat sich somit seit dem Jahr 2000 mehr als verdoppelt. Die durchschnittlichen Werte für Frankreich und Italien lagen bei 276.121 (Frankreich) und 234.139 (Italien) US-Dollar pro Person (PDF zum Download; Seite 20).\n\nDie Zahl aus dem Facebook-Bild bezieht sich dagegen nicht auf das durchschnittliche Vermögen, sondern offenbar auf das mittlere Vermögen, also auf den Median, wie er im „Global Wealth Databook“ angegeben ist. Dieser Wert lag im Jahr 2019 in Deutschland demnach bei 35.313 US-Dollar pro Person, in Italien bei 91.889 und in Frankreich bei 101.942 (Seite 108). Die Zahlen in dem Beitrag stimmen also mit den offiziellen Daten überein und scheinen aktuell zu sein.\n\n \n\n Zum Vermögen werden auch Eigentumswohnung und -häuser gezählt, daher erklärt sich der Unterschied des mittleren Vermögens zwischen den Ländern zum Teil aus dem nächsten Punkt, der Wohneigentumsquote:\n\nWohneigentumsquote in Deutschland im Vergleich am niedrigsten\n\nLaut Eurostat, dem Statistischen Amt der EU, lag der Anteil der Bürger, die nicht zur Miete, sondern in Eigenheimen wohnten, im Jahr 2018 in Deutschland bei 51,5 Prozent, in Italien bei 72,4 Prozent und in Frankreich bei 65,1 Prozent. Die Zahlen in dem auf Facebook geteilten Beitrag sind also korrekt. Potenzielle Gründe für diese Unterschiede werden jedoch nicht genannt – weder im Screenshot, noch im Ursprungsartikel\n\nMögliche Gründe für die niedrige Wohneigentumsquote und dem Reiz zum Mieten in Deutschland zählt die Bundesbank in einem Beitrag auf: „Höhere Grunderwerbsteuern machen Immobilien zu einem teureren und weniger liquiden Vermögenswert; die fehlende Abzugsmöglichkeit für Hypothekenzinsen für Eigennutzer ist zwar steuersystematisch schlüssig, verteuert aber die Finanzierungskosten, und das Mieten von Sozialwohnungen bietet, sofern verfügbar, eine kostengünstige Alternative zum Wohneigentum.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDie wohnungspolitischen Maßnahmen in Deutschland würden sich damit „in besonderer Weise“ von denen in anderen Ländern unterscheiden. Dieser Kontext fehlt in dem Beitrag, der auf Facebook geteilt wird.\n\nRentenniveau (netto) liegt aktuell in Deutschland bei 48,2 Prozent\n\nDass Rentensysteme unterschiedlicher Länder in Beiträgen in Sozialen Netzwerken miteinander verglichen werden, kommt immer wieder vor. Jedoch lassen sich die unterschiedlichen Systeme kaum vergleichen, da sie sehr unterschiedlich sein können – je nachdem wie groß oder klein beispielsweise der Anteil der gesetzlichen Rente am gesamten Altersvorsorgekonzept ist. Ist dieser Anteil hoch, ist auch die Abgabe an die Rentenversicherung höher als in einem Land, in dem der Anteil geringer ist; etwa weil dort die private Altersvorsorge stärker subventioniert wird.\n\nLaut Webseite der Deutschen Rentenversicherung zeigt das Rentenniveau die „Relation zwischen der Höhe einer Rente (45 Jahre Beitragszahlung auf Basis eines durchschnittlichen Einkommens) und dem durchschnittlichen Einkommen eines Arbeitnehmers“. Das Rentenniveau bezieht sich auf einen angenommenen Durchschnittsrentner und die Rente vor steuerlichen Abzügen („Sicherungsniveau vor Steuern“). Die aktuellste Information stammt aus dem Rentenversicherungsbericht 2019. Das Rentenniveau liegt demnach aktuell nicht bei 48,1, sondern bei 48,2 Prozent (Seite 11 im Bericht).\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDas deutsche Rentenniveau in dem Zeitungsausschnitt ist also das „Sicherungsniveau vor Steuern“. Die anderen beiden Zahlen, für Italien und Frankreich, stammen jedoch nach unseren Recherchen aus einem Bericht der Organisation für wirtschaftliche Entwicklung und Zusammenarbeit (OECD) und sind nicht damit vergleichbar.\n\nZahlen für Italien und Frankreich stammen vermutlich aus OECD-Bericht von 2017\n\nDer Bericht der OECD „Renten auf einen Blick“ vergleicht unter anderem die Renten-Nettoersatzquoten von Ländern weltweit. Die Nettoersatzquote beschreibt das Verhältnis der Altersrente zu dem, was zuvor verdient wurde – netto, also nach Steuern.\n\nEin Blick in den Bericht der OECD von 2017 zeigt, dass die Nettoersatzquote stark variiert – nicht nur von Land zu Land, sondern auch von Einkommensgruppe zu Einkommensgruppe. Für Durchschnittsverdiener in Italien werden 93,2 Prozent angegeben, für Frankreich 74,5 Prozent. Deutschlands Nettoersatzquote von Durchschnittsverdienern lag laut OECD 2017 bei 50,5 Prozent (Seite 121 im Bericht). Bis auf Deutschland entsprechen diese Zahlen den Angaben in dem Zeitungsartikel.\n\nIn dem Zeitungsartikel werden also Werte verglichen, die ganz unterschiedlich berechnet wurden. Zudem sind die Zahlen veraltet, da es von der OECD bereits einen neuen Bericht für das Jahr 2019 gibt, der zu anderen Zahlen kommt: Deutschland: 51,9 Prozent, Italien: 91,8 Prozent und Frankreich: 73,6 (Seite 159 im Bericht).\n\nWie wir bereits für einen anderen Faktencheck recherchierten, ist die Nettoersatzquote anders als das deutsche „Sicherungsniveau vor Steuern“ eine theoretische Modellrechnung. Sie bezieht sich auf die fiktive Rente eines 20-Jährigen, der (im Falle des OECD-Berichts von 2017) 2016 in den Arbeitsmarkt eingetreten ist.\n\nDie Angabe der Nettoersatzquote oder des Rentenniveaus allein sagt zudem nichts über die tatsächliche Versorgung im Alter aus. So lag die durchschnittliche Rente in Italien Anfang 2019 laut der italienischen Sozialversicherung INPS bei 1.197 Euro (Seite 16). In Deutschland lag sie Ende 2018 bei 864 Euro (West) (Seite 34/35 in der Zeile „Rente wegen Alters insgesamt“) und 1.075 Euro (Ost) (Seite 36/37 in der Zeile „Rente wegen Alters insgesamt“). Der Unterschied ist also nicht so groß, wie der Unterschied der Nettoersatzquoten zunächst vermuten lässt.\n\nOECD: Durchschnittliches Renteneintrittsalter lag in Deutschland 2018 bei 65,5 Jahren\n\nFür Personen, die 1964 oder später geboren wurden, liegt die Regelaltersgrenze für den Renteneintritt in Deutschland bei 67 Jahren. Im Moment liegt das Durchschnittsalter noch leicht darunter: Laut des Berichts der OECD aus dem Jahr 2019 lag das normale Renteneintrittsalter im Jahr 2018 in Deutschland bei 65,5 Jahren. In Frankreich lag das normale Rentenalter bei 63,3 Jahren und in Italien bei 67 Jahren (Männer) und 66,6 Jahren (Frauen).\n\nUm vollen Anspruch auf die gesetzliche Altersrente zu haben, muss man in Italien 67 Jahre alt sein und 20 Jahre eingezahlt haben. Allerdings schreibt die OECD in ihrem Bericht 2019 über Italien, durchschnittlich verließen Italiener schon mit 62 den Arbeitsmarkt, und es gebe ein Programm der Regierung, das diesen früheren Renteneintritt erleichtere. In Frankreich liegt das Mindestalter für Personen, die ab 1955 geboren wurden, bei 62 Jahren.\n\nFazit: Die Zahlen zum Rentenniveau in dem Zeitungsartikel stammen aus unterschiedlichen Quellen und wurden anhand von verschiedenen Modellen berechnet. Sie sind daher nicht vergleichbar.\n\nEinzelne spezifische Werte des Renten- und Wirtschaftssystems unterschiedlicher Länder miteinander zu vergleichen, ist nicht sinnvoll, weil diese einzelnen Punkte einander beeinflussen und bedingen. So hat Italien laut OECD etwa eine deutlich höhere Nettoersatzquote, was sich aber nicht in deutlich höheren Rentenzahlungen niederschlägt. Zudem hängen Zahlen wie das Rentenniveau oder die Wohneigentumsquote von vielen anderen Faktoren ab, wie der wirtschaftlichen Situation eines Landes oder wohnungspolitischen Maßnahmen.\n\nUpdate, 11. August 2020: In einer früheren Version dieses Faktenchecks hatten wir die Nettoersatzquote der OECD mit dem Rentenniveau („Sicherungsniveau vor Steuern“) gleichgesetzt. Die Zahlen werden jedoch unterschiedlich berechnet und sind nicht vergleichbar. Wir haben den Fehler korrigiert.\n\nUpdate, 28. August: Wir haben einen sprachlichen Fehler im Text korrigiert. Die OECD nennt in ihrem Bericht „Pensions at a Glance 2019“ nicht das durchschnittliche Renteneintrittsalter, sondern das normale Renteneintrittsalter. Zudem haben wir ergänzt, dass Italiener im Schnitt früher den Arbeitsmarkt verlassen.", "lang": "de"}