{"title": "Non, Macky Sall n’a pas caché un drapeau du Sénégal pour visiter l’Elysée", "subtitle": "Une vidéo vue près de 20.000 fois sur Facebook montre Macky Sall glisser un drapeau du Sénégal dans une poche de son pantalon. Ces images auraient été tournées à l'entrée du palais de l'Elysée à Paris, affirme l'auteur de la publication, pour lequel ce geste témoigne du \"complexe\" du président sénégalais vis-à-vis de la France. En réalité, ces images ont été prises à Dakar", "author": "factuel.afp.com", "date": "2019-03-07T12:02:48+01:00", "vclaim_id": "vclaim-id-28739", "url": "https://factuel.afp.com/non-macky-sall-na-pas-cache-un-drapeau-du-senegal-pour-visiter-lelysee", "vclaim": "Non, Macky Sall n’a pas caché un drapeau du Sénégal pour visiter l’Elysée\n\nUne vidéo vue près de 20.000 fois sur Facebook montre Macky Sall glisser un drapeau du Sénégal dans une poche de son pantalon. Ces images auraient été tournées à l'entrée du palais de l'Elysée à Paris, affirme l'auteur de la publication, pour lequel ce geste témoigne du \"complexe\" du président sénégalais vis-à-vis de la France. En réalité, ces images ont été prises à Dakar lors de la dernière visite du président Emmanuel Macron.\n\nC’est une vidéo de 30 secondes, vue plus de 18.000 fois depuis sa publication sur Facebook le 4 mars, une semaine après l'élection présidentielle qui a vu Macky Sall remporter un nouveau mandat de cinq ans. Sur les images, de mauvaise qualité, on distingue le président du Sénégal, Macky Sall, marcher aux côtés de son homologue français. En entrant dans un bâtiment, M. Sall retire un morceau de tissu dépassant de la poche poitrine de sa veste avant de le faire disparaître dans une poche de son pantalon.\n\n“Le Président Sénégalais Macky Sall décroche le drapeau de son Pays sur sa veste pour le mettre dans sa poche à l’entrée de l’Élysée, quel complexe, regardez bien les images. Dommage pour l'Afrique. Un président qui n'est pas fier de son drapeau national”, avance la page Facebook “Ivoiriens d’abord”.\n\nDans les commentaires de la vidéo, les internautes s’insurgent contre ce geste perçu comme un manque d’intérêt pour le Sénégal ou une soumission à la France. Macky Sall est traité de “sous-préfet de la France” et de président “influençable”, des accusations qui avaient fleuri pendant la campagne électorale qui a pris fin avec la présidentielle du 24 février.\n\nPour autant, ces images n’ont pas été tournées à l’Elysée, mais à Dakar, le 2 février 2018. Emmanuel Macron, en visite officielle au Sénégal, avait annoncé le versement de 200 millions d’euros au Partenariat mondial pour l’Education (PME).\n\nUne vidéo tournée le même jour par l’AFP, montre la même scène que les images utilisées pour faire croire que Macky Sall aurait caché le drapeau du Sénégal lors d’une visite à l’Elysée.\n\nSur cette vidéo, on reconnaît très nettement l’homme en uniforme blanc précédant Emmanuel Macron et le décor de la première vidéo.\n\nLes images de l’AFP ont été tournées dans l’après-midi du 2 février au Centre international de conférences Abdou Diouf, à une quarantaine de kilomètres de Dakar… et à 5.184 kilomètres du palais de l’Elysée.\n\nDans la matinée du 2 février, Emmanuel Macron et Macky Sall avaient inauguré un collège à Hann-Bel Air, un quartier de la capitale sénégalaise. Une vidéo de cet événement, tournée par la chaîne Hann TV, montre M. Macron couper un ruban aux couleurs du drapeau sénégalais, avant d’en découper un petit morceau qu’il tend à Macky Sall. Le chef d'Etat sénégalais glisse alors ce drapeau miniature dans la poche supérieure de sa veste (à 8'02\").", "lang": "fr"}