{"title": "Vrais drames, fausses infos: quand les réseaux sociaux alimentent les tensions au Cameroun", "subtitle": "Le conflit séparatiste dans les régions anglophones du Cameroun est envenimé par les réseaux sociaux, où partisans des indépendantistes et du gouvernement multiplient les publications fausses ou trompeuses. Illustration à travers trois photos vérifiées par l'AFP.", "author": "factuel.afp.com", "date": "2020-02-24T15:11:23+01:00", "vclaim_id": "vclaim-id-32379", "url": "https://factuel.afp.com/vrais-drames-fausses-infos-quand-les-reseaux-sociaux-alimentent-les-tensions-au-cameroun", "vclaim": "Vrais drames, fausses infos: quand les réseaux sociaux alimentent les tensions au Cameroun\n\nLe conflit séparatiste dans les régions anglophones du Cameroun est envenimé par les réseaux sociaux, où partisans des indépendantistes et du gouvernement multiplient les publications fausses ou trompeuses. Illustration à travers trois photos vérifiées par l'AFP.\n\nCes publications ont été diffusées la semaine dernière, après le meurtre de 23 civils, dont 15 enfants et deux femmes enceintes, selon un bilan de l'ONU, perpétré le 14 février dans la région anglophone du Nord-Ouest.\n\nL'opposition et des représentants de la société civile accusent des militaires de les avoir tués; l'armée, elle, dément et parle d'un \"malheureux accident\": l'explosion de réservoirs de carburant consécutive à des échanges de tirs entre des militaires et des \"terroristes\" rebelles. Et ne reconnaît la mort que de cinq civils.\n\n1. Des soldats en pleine \"dissimulation\" de corps ou \"aidant la population\" à enterrer les victimes ?\n\nUne photo de trois soldats du Bataillon d'intervention rapide (BIR, une unité d'élite de l’armée camerounaise, ndlr) rebouchant avec des pelles une tombe fraîchement creusée, a été reprise pour illustrer des articles sur le drame du 14 février.\n\nElle a également été brandie par des partisans des deux camps pour se rejeter la responsabilité de la tuerie.\n\nUne internaute affirme ainsi que ces soldats \"sont pris en plein acte de dissimulation dans une des communautés où ils ont commis un massacre de masse\". Pour un autre, au contraire, ce cliché montre que \"le BIR a aidé la population à enterrer ses morts après les combats avec les Ambaboys\", le nom donné aux rebelles séparatistes armés.\n\nOr, cette photo existe sur la Toile depuis août 2018. Elle a été prise à Zhoa, dans la région du Nord-Ouest, quand des militaires ont aidé à l'enterrement de trois jeunes tués en même temps que deux gendarmes après des affrontements avec des combattants séparatistes.\n\n2. Une photo de victimes d'un accident au Ghana en 2017 refait surface.\n\n\"Voici les preuves\" du \"massacre\" du 14 février, affirme un internaute sur Facebook, en reprenant le bilan de 23 morts annoncé par l'ONU et démenti par l'armée. Une photo d'une vingtaine de cadavres recouverts de branchages illustre la publication.\n\nCe cliché a fait le tour du continent africain ces dernières années. Il a notamment été relayé à plusieurs reprises au Nigeria, mais aussi en Tanzanie et au Cameroun, en 2017 et 2019, déjà pour accuser l'armée de massacres. Il a également servi pour la couverture d'un ouvrage intitulé Le génocide des Laris au Congo, publié en France en septembre 2018.\n\nCette photo a été en réalité prise au Ghana en mars 2017 et montre les corps de personnes décédées à la suite de fortes pluies.\n\n3. Des photos de cadavres de 2018 ressorties pour accuser l'armée d'un nouveau massacre quelques jours plus tard.\n\nUne publication montrant des photos de cadavres d'un prétendu nouveau massacre commis par l'armée camerounaise le 20 février dernier est devenue particulièrement virale (plus de 1.400 partages en 24 heures).\n\nCes cinq images de corps sans vie d'adultes et d'enfants, certains gisant dans le sang, sont supposées montrer \"neuf civils tués ce matin à BAKUNDU (sud-ouest) par la milice du tyran\", écrit l'auteur du post le 20 février. Bakundu est une localité du Sud-Ouest, l'autre province anglophone en proie, comme le Nord-Ouest, aux combats entre des séparatistes anglophones et l'armée.\n\nCes \"photos\" sont en réalité des captures d'écran d'une vidéo montrant des cadavres dans le village de Pete Bakundu, dans le Sud-Ouest. Si on ignore les circonstances précises de ces décès, la première apparition de cette vidéo remonte au moins à août 2018.", "lang": "fr"}