{"title": "Réforme des retraites : les calculs trompeurs d’une « étude » sur les primes des fonctionnaires", "subtitle": "L’IREF, un cercle de réflexion libéral, prétend que l’intégration des primes des agents du public dans le calcul des retraites coûterait 13 milliards d’euros par an à l’Etat. C’est faux.", "author": "www.lemonde.fr", "date": "2019-11-15T16:45:44+00:00", "vclaim_id": "vclaim-id-33672", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/11/15/reforme-des-retraites-les-calculs-trompeurs-d-une-etude-sur-les-primes-des-fonctionnaires_6019351_4355770.html", "vclaim": "La réforme des retraites voulue par Emmanuel Macron cache-t-elle un immense fardeau pour les finances publiques ? C’est ce qu’affirment différents articles publiés dans la presse ces derniers jours. « Le coût de la réforme s’annonce salé », écrivait par exemple, lundi 11 novembre, Le Figaro. Selon le quotidien, « l’intégration des primes [des fonctionnaires] au futur système universel de retraite augmenterait considérablement la facture », à hauteur de 13 milliards d’euros par an. France 2, Capital ou encore LCI ont également relayé ce chiffre émanant d’une « étude de l’IREF ».\n\nA y regarder de plus près, pourtant, ce calcul est fondé sur des éléments plus que contestables.\n\nCes articles relaient tous une analyse publiée par l’Institut de recherches économiques et fiscales (IREF), un cercle de réflexion d’orientation libérale. Cette publication rédigée par Thierry Benne, un expert-comptable retraité, entend estimer le coût de la prise en compte des primes des fonctionnaires dans le calcul des pensions de ces derniers ; un changement que doit consacrer la réforme des retraites en cours d’élaboration par le gouvernement.\n\nSelon cette analyse, la prise en compte des primes devrait engendrer des surcoûts de deux ordres pour les finances publiques :\n• une hausse du montant des primes des enseignants ;\n• une hausse des cotisations patronales (acquittées par l’Etat en tant qu’employeur) sur la fiche de paie des fonctionnaires.\n\nA l’arrivée, M. Benne estime que ces dépenses nouvelles pourraient être de « 13 ou 15 milliards » d’euros par an pour les finances publiques. Une telle somme représenterait tout de même l’équivalent d’environ 2 % du budget de l’Etat en 2018.\n\n1. Une réforme des retraites qui pénalise plutôt les fonctionnaires\n\nL’argumentaire développé par Thierry Benne interpelle d’abord parce qu’il laisse entendre que la réforme des retraites en préparation serait une aubaine pour les employés de la fonction publique. A contre-courant du climat ambiant.\n\nLe rapport publié en juillet par le haut-commissaire à la réforme, Jean-Paul Delevoye, prévoit de créer un régime « universel », avec les mêmes règles pour l’ensemble des salariés, du public comme du privé, là où il existait jusqu’ici une vingtaine de régimes spécifiques.\n\nL’une des grandes nouveautés de ce système est que l’ensemble de la carrière serait pris en compte dans le calcul de la pension de retraite. Actuellement, la pension est calculée :\n• sur les vingt-cinq meilleures années pour les salariés du privé ;\n• sur les six derniers mois de carrière pour la plupart des salariés du public.\n\nCes derniers auraient donc beaucoup à perdre avec cette réforme. En contrepartie, celle en préparation prévoit d’intégrer les primes des fonctionnaires au calcul des pensions. Elles représentent en moyenne 22 % de leur rémunération. En tenir compte permettrait d’augmenter leur assiette de cotisation, et donc leur future retraite. Contrairement à ce que peut laisser entendre l’analyse de l’IREF, il ne s’agit pas d’octroyer un cadeau aux fonctionnaires, mais plutôt d’une tentative d’équilibrer la réforme.\n\nL’analyse de l’IREP met un coup de projecteur sur le « coût » de la réforme, sans le mettre en parallèle avec les économies qu’elle permettra.\n\n2. Les « compensations » n’ont pas été arbitrées\n\nEn moyenne, les primes représentent 22 % de la rémunération des agents de la fonction publique. En moyenne seulement, parce que cette part varie fortement d’une catégorie d’agents à une autre. Ceux qui en touchent peu ou pas ont beaucoup à perdre dans la réforme, comme l’a reconnu Emmanuel Macron sur France 2 à la fin d’août, en citant le cas des « infirmières », des « aides-soignants » ou des « enseignants ». Le chef de l’Etat a assuré qu’il « n’y aura[it] pas de réforme des retraites tant qu’on n’aura pas bâti une vraie transformation de ces professions ». Cette question n’a pas été tranchée par le gouvernement et reste au cœur des discussions actuelles.\n\nUne grande partie de l’analyse de l’IREF consiste précisément à tenter d’évaluer le montant de ces compensations. L’auteur de l’étude explique avoir calculé ce que coûterait le fait de verser 22 % de primes aux enseignants, pour arriver au niveau moyen de la fonction publique. En partant d’une situation actuelle où les primes s’élèvent à 9 % de leur rémunération en moyenne, cela correspondrait à un surcoût de 3,6 milliards d’euros par an à l’Etat, selon ses estimations.\n\nContacté par Le Monde, Thierry Benne assure que les primes des enseignants vont être augmentées pour atteindre 22 % de leur rémunération, et que ceci a été acté par Jean-Paul Delevoye lui-même. Une affirmation démentie par le cabinet du haut-commissaire à la réforme, qui précise qu’« à ce stade, on ne sait pas ce qui changera pour l’éducation nationale ». De fait, les paramètres de la réforme pourraient encore évoluer, ce qui rend la question des compensations prématurée.\n\nAutre erreur de l’analyste de l’IREF : le ratio de 9 % de primes utilisé comme base à ses calculs ne concerne que les professeurs des écoles et varie d’une catégorie d’enseignants à l’autre. De quoi semer un sérieux doute sur cette partie du chiffrage de l’IREF.\n\n3. Rien ne permet de parler de « dépenses budgétaires supplémentaires » en l’état\n\nLe reste des supposées « dépenses budgétaires supplémentaires » de la réforme pour l’Etat qu’évalue l’IREF vient des cotisations retraite dues pour ces primes. En effet, intégrer ces sommes au calcul des pensions les fait entrer dans l’assiette des cotisations. Thierry Benne estime que cela représenterait 9,7 milliards de dépenses supplémentaires pour l’Etat employeur.\n\nSauf que ce chiffre pose plusieurs problèmes. D’abord, sur ce total, près de la moitié (4,5 milliards d’euros) seraient la conséquence de l’hypothétique hausse de primes dans l’éducation nationale imaginée par l’auteur de l’étude de l’IREF.\n\nL’autre surcoût vient du fait qu’intégrer les primes du public dans le calcul des retraites implique qu’elles soient, comme les salaires, assujetties à des cotisations. Cela a un coût pour l’Etat, qui s’acquitte de la part patronale de celles-ci en tant qu’employeur. Problème : Thierry Benne a arbitrairement gonflé l’ardoise dans son calcul. Il a en effet retenu un taux de cotisation retraites de 74,28 % (le taux général pour les salaires des agents du public aujourd’hui).\n\nOr, le rapport Delevoye prévoit un taux de cotisation unique pour tous les régimes de 16,87 % (jusqu’à 120 000 euros de revenu annuel). C’est un peu plus que le taux actuel des salariés du privé (14,78 %), mais 4,4 fois moins que l’ancien taux du public utilisé par l’IREF dans son calcul. S’il avait retenu le « vrai » taux proposé pour la réforme, Thierry Benne aurait abouti à un « surcoût » estimé lié aux cotisations sur les primes des fonctionnaires de l’ordre de 2,2 milliards d’euros, au lieu de 9,7 milliards.\n\nInterrogé sur ce choix, le contributeur de l’IREF affirme avoir procédé de la sorte car le taux de 16,87 % « compromettrait l’équilibre des retraites de la fonction publique ». Pour faire simple, il est parti du principe que le projet du gouvernement serait inapplicable, et l’a donc revisité. Un point contesté par le Haut-Commissariat. L’entourage de Jean-Paul Delevoye précise ainsi que l’ancien taux de 74,28 % englobait des cotisations à proprement parler et des subventions d’équilibre (liées à la démographie, à la solidarité, ainsi qu’à des cas spécifiques).\n\nEn basculant sur le taux de 16,87 %, la réforme entend recentrer ces cotisations sur l’Etat « employeur », comme dans le secteur privé. Cela ne remet pas en cause l’équilibre du système du fait d’autres paramètres, assure-t-on au cabinet de Jean-Paul Delevoye. Thierry Benne occulte ainsi le fait que les primes des agents du public rapporteront également des cotisations salariales au régime de retraite, précise-t-on. Tout comme le fait que le taux de cotisations augmente pour d’autres catégories de travailleurs.\n\nAutre incohérence : en insistant uniquement sur de supposés coûts pour l’Etat, le contributeur de l’IREF omet le fait que les cotisations « patronales » des salariés du public sont au départ réglées avec les deniers publics. Les baisser est donc d’abord une source d’économies budgétaires, et compenser cette baisse par des financements publics équivalents ne serait donc pas un « surcoût » pour l’Etat.\n\nPlus largement, le cabinet de Jean-Paul Delevoye conteste l’idée d’un tel chiffrage basé sur des supputations, alors que les modalités de la réforme restent à préciser. L’objectif de la réforme serait de raisonner à « masse constante », c’est-à-dire sans dépenses supplémentaires pour l’Etat. Le gouvernement compte partager une « maquette budgétaire détaillée de la réforme » à l’issue de la concertation, en 2020.\n\nInterrogé sur sa méthodologie, Thierry Benne estime avoir appliqué une « démarche de recherche expérimentale qui montre combien cela pourrait coûter ». Il reconnaît cependant n’avoir chiffré que de possibles surcoûts sans s’intéresser aux économies réalisées en parallèle car « il n’y a aucun chiffre », selon lui. Un choix arbitraire qui nuit gravement à la crédibilité de son raisonnement.", "lang": "fr"}