{"title": "Kerala Smuggling case accused Swapna Suresh does not have a Tattoo with the name of Kerala CM Pinarayi Vijayan", "subtitle": "The tattoo on the hand of Kerala gold smuggling case accused Swapna Suresh does not have the name of Kerala CM Pinrayi Vijayan.", "author": "factly.in", "date": "2020-07-15T09:28:01+00:00", "vclaim_id": "vclaim-id-58918", "url": "https://factly.in/kerala-smuggling-case-accused-swapna-suresh-does-not-have-a-tattoo-with-the-name-of-kerala-cm-pinarayi-vijayan/", "vclaim": "Swapna Suresh, a former executive secretary at the UAE Consulate General Office, was arrested for being the prime suspect in the Kerala Gold smuggling case. A photo highlighting the tattoo on her hand is being shared on social media claiming that the tattoo has the name of Kerala CM Pinarayi Vijayan. Let’s verify the claim made in the post.\n\nClaim: Kerala CM Pinarayi Vijayan’s name is on the tattooed on the hand of Kerala gold smuggling case accused Swapna Suresh. Fact: The tattoo on the hand of Kerala gold smuggling case accused Swapna Suresh does not have the name of Kerala CM Pinrayi Vijayan. Photo shared in the post is an edited one. Hence the claim made in the post is False.\n\nSwapna Suresh is the accused and the prime suspect in the Kerala Gold smuggling case being investigated by the National Investigation Agency (NIA).\n\nOn reverse image search of the photo shared in the photo, a similar photo was found in an article published by ‘Times Now’ news channel. By clearly observing the tattoo in that article, it is understood that the tattoo on the hand of Swapna Suresh was not with the name of Kerala CM Pinarayi Vijayan. Swapna Suresh’s Tattoo could be seen here with more clarity. We could not specifically ascertain the name on the tattoo of Swapna Suresh, but we could conclude that it’s definitely not with the name of Pinarayi Vijayan.\n\nTo sum it up, the tattoo on the hand of gold smuggler Swapna Suresh was not with the name of Kerala CM Pinarayi Vijayan.\n\nDid you watch our new video?", "lang": "en"}