{"title": "Drinking warm water does not cure ‘all types of cancer in 9 months’", "subtitle": "Facebook posts shared hundreds of times claim that drinking warm water ‘will resolve’ many health conditions, including ‘all types of cancer’. A public health professor told AFP that the theory was ‘absurd’. The Facebook posts, which we’ve archived here, here and here, claim that drinking warm water in the morning ‘will resolve a long list of health conditions, including", "author": "factcheck.afp.com", "date": "2019-11-19T17:36:30+01:00", "vclaim_id": "vclaim-id-34181", "url": "https://factcheck.afp.com/drinking-warm-water-does-not-cure-all-types-cancer-9-months", "vclaim": "Drinking warm water does not cure ‘all types of cancer in 9 months’\n\nFacebook posts shared hundreds of times claim that drinking warm water ‘will resolve’ many health conditions, including ‘all types of cancer’. A public health professor told AFP that the theory was ‘absurd’.\n\nThe Facebook posts, which we’ve archived here, here and here, claim that drinking warm water in the morning ‘will resolve a long list of health conditions, including ‘epilepsy’, ‘paralysis’ and ‘all types of cancer in 9 months’.\n\n‘Get up early in the morning and drink 2 Glasses of Warm Water when the stomach is empty. Do not eat anything for 45mins after taking the water,’ reads a post from November 1, 2019 in the Facebook group ‘Glopearl Skincare Tips’, which has been shared more than 130 times.\n\nThe post also claims that drinking cold water is ‘bad for you’. ‘Cold drinks are main reason for heart attack. It also creates problems in the liver’, it says.\n\nA similar post on the ‘Dr Lulu’ Facebook page, which has more than 160,000 followers, gives the same advice. It urges Facebook users, ‘PLEASE SHARE THIS WITH FAMILY AND FRIENDS, IT’S VERY IMPORTANT AND CAN SAVE SOMEONE’S LIFE’.\n\nSome of the Facebook posts, such as this one from January 2017, attribute the claim to ‘a group of Japanese Doctors’ or ‘Dr. D. Mensah Asare’.\n\n‘Dr. D. Mensah Asare says that the main benefits of warm water are numerous. A group of Japanese Doctors confirmed that warm water is 100% effective in resolving some health problems,’ it says.\n\nAFP ran Google searches on ‘Dr D. Mensah Asare’ but couldn’t find any proof he really exists, such as a hospital with a doctor by that name.\n\nOne Google result for the mystery doctor leads to a blog post sharing the claims that drinking warm water is ‘100% effective in curing health problems, including cancer, and mentioning ‘Dr D. Mensah Asare’.\n\nHowever, a Google reverse image search of the photograph purporting the show the doctor reveals the image is actually that of a Ghanaian entrepreneur.\n\nA public health professor told AFP that water - whether hot or cold - does not ‘have the power to cure illnesses’.\n\n‘Water is vital for life, but of course it doesn’t have the power to cure illnesses,’ said Bruno Falissard, director of the Centre for Research in Epidemiology and Population Health at French research institute Inserm and public health professor at Paris-Saclay university.\n\n‘It doesn’t matter if water is hot or cold. It isn’t a cure and it isn’t harmful either. The body can tolerate water between 0 and 40 degrees,’ he told AFP by phone.\n\n‘There are no scientific studies on the advantages of hot water’ to cure illnesses and ‘the rationale behind this idea of hot water therapy is absurd’.\n\nMisinformation about cures for cancer is nothing new. AFP has previous debunked claims that eating a sugar-free diet causes cancer cells to die naturally’ and that women on their periods shouldn’t drink ice water to avoid developing cancer.", "lang": "en"}