{"title": "[] Ministro-chefe da Casa Civil erra dados sobre armas ao defender decreto que flexibiliza posse", "subtitle": "Nesta terça-feira (15), o presidente Jair Bolsonaro (PSL) assinou um decreto flexibilizando a posse de arma de fogo para os brasileiros. O ministro-chefe da Casa Civil e braço direito do presidente, Onyx Lorenzoni, concedeu uma entrevista à Globonews logo após a assinatura do decreto, explicando e defendendo a medida.", "author": "piaui.folha.uol.com.br", "date": "2019-01-16T07:01:08-02:00", "vclaim_id": "vclaim-id-37635", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/16/onyx-posse-armas-decreto/", "vclaim": "Nesta terça-feira (15), o presidente Jair Bolsonaro (PSL) assinou um decreto flexibilizando a posse de arma de fogo para os brasileiros. O ministro-chefe da Casa Civil e braço direito do presidente, Onyx Lorenzoni, concedeu uma entrevista à Globonews logo após a assinatura do decreto, explicando e defendendo a medida. Durante sua campanha para prefeito de Porto Alegre, em 2008, Onyx recebeu R$ 150 mil da Companhia Brasileira de Cartuchos.\n\nA Lupa selecionou algumas informações ditas pelo ministro nesta terça e analisou o grau de veracidade delas. Veja o resultado:\n\n“Toda experiência da humanidade mostra, sem nenhuma falha que negue essa evidência, que quanto mais armada a população, menor a violência”\n\n Onyx Lorenzoni, ministro-chefe da Casa Civil, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nEm 2012, o Ipea divulgou um estudo chamado “Menos armas, menos crimes”, no qual concluiu que a diminuição da quantidade de armas em circulação também diminui o número de homicídios. O estudo utilizou dados do estado de São Paulo entre os anos de 2001 e 2007. Os pesquisadores apontam que a vigência do Estatuto do Desarmamento, desde 2003, contribuiu para uma redução de 60,1% no número de homicídios em SP.\n\nEm 2013, outro estudo do Ipea mapeou a quantidade de armas de fogo no Brasil e sua relação com as taxas de homicídio após o Estatuto do Desarmamento. Segundo a pesquisa, regiões onde houve mais desarmamento tiveram maiores quedas nas taxas de homicídio entre os anos de 2003 e 2010.\n\nUm levantamento feito por acadêmicos da Stanford Law School e publicado em 2017 mostrou que os estados norte-americanos que têm maior acesso a armas de fogo também têm níveis de crimes violentos não-letais, como roubos e assaltos, maiores do que aqueles onde a lei é mais rígida com relação à posse e ao porte de armas.\n\nO estudo do Ipea de 2012 cita pesquisadores que evidenciaram a relação entre “mais armas e mais crimes”. São eles: Duggan (2001), Sherman, Shaw e Rogan (1995), Stolzenberg e D´Alessio (2000), McDowall (1991), McDowall, Loftin e Wiersema (1995), Cook e Ludwig (1998, 2002), Sloan et al. (1988), Ludwig (1998) e Newton e Zimring (1969).\n\nContudo, o Ipea também cita autores que, em seus trabalhos, concluíram que “mais armas significam menos crimes” – o mesmo pensamento do presidente Jair Bolsonaro e do ministro-chefe da Casa Civil, Onyx Lorenzoni. São eles: Bronars e Lott Junior (1998), Lott Junior e Mustard (1997), Kleck (1979) e Bartley e Cohen (1998). Segundo os pensadores, o uso defensivo da arma aumentaria o custo esperado para o criminoso cometer uma infração.\n\n“A Inglaterra, quando ela desfez a possibilidade do cidadão ter alguma arma em casa, os assaltos a residências com pessoas dentro de casa aumentaram em 40%”\n\n Onyx Lorenzoni, ministro-chefe da Casa Civil, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nOs dados mostram o exato oposto do que diz Onyx: houve uma redução no número de roubos a domicílios na Inglaterra após mudanças legais que restringiram a posse de armas.\n\nEm 1997, após um atirador matar 16 crianças e um professor em uma escola na Escócia, o Reino Unido aprovou lei que, na prática, proibia a posse de armas de fogo. Desde então, o número de assaltos a domicílios despencou.\n\nSegundo a Pesquisa de Crimes para a Inglaterra e País de Gales, do Escritório Nacional de Estatísticas, o número de assaltos a residências (no inglês, burglary) caiu 72% entre 1995 e 2017. Outros tipos de roubo, incluindo roubos de veículos, também caíram significativamente nesse período.\n\nO EuroStat, base de dados da União Europeia, mostra tendência similar. Entre 1998, dado mais antigo disponível, e 2016, o mais recente, o número de invasões feitas para subtrair objetos e bens caiu 56,5%: de 473 mil para 205 mil.\n\n*Esta checagem foi feita com o apoio do FullFact.org, plataforma de checagem do Reino Unido.\n\n“A Declaração Universal de Direitos Humanos (…) garante o direito de tu, na manutenção da vida, tirar a vida daquele que te agride”\n\n Onyx Lorenzoni, ministro-chefe da Casa Civil, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nA Declaração Universal de Direitos Humanos (DUDH) não garante (e tampouco nega) o direito de um cidadão “na manutenção da vida” poder tirar a vida de outra pessoa. O que ela diz, em seu artigo 3, é que “todo ser humano tem direito à vida, à liberdade e à segurança pessoal”.\n\nAdotada e proclamada pela Assembléia Geral das Nações Unidas em dezembro de 1948, a DUDH tem 30 artigos que servem como um guia para chegar ao ideal comum a ser atingido por todas as nações em relação aos direitos humanos. Entre os artigos estão: o asseguramento da igualdade perante a lei, a proibição da escravidão e a liberdade de locomoção.\n\nO Código Penal brasileiro, sim, em seu artigo 23, diz que não há crime quando um homicídio ou uma agressão ocorre em legítima defesa ou em estado de necessidade.\n\n“[No referendo de 2005] Por 64% de média nacional – e no meu estado, no Rio Grande do Sul, 82% – as pessoas decidiram claramente que queriam manter o direito à legítima defesa”\n\n Onyx Lorenzoni, ministro-chefe da Casa Civil, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nApesar de citar números corretos para o resultado do referendo realizado em 2005, Onyx erra ao afirmar que era o “direito à legítima defesa” que estava em discussão. Na verdade, o referendo questionava se o artigo 35 do Estatuto do Desarmamento, em vigor desde dezembro de 2003, deveria ser alterado ou não – proibindo o comércio de armas de fogo e munições no país.\n\nJá a legítima defesa – entendida como o uso moderado dos “meios necessários” para repelir injusta agressão a si ou a terceiros – é garantida pelo artigo 25 do Código Penal e nunca foi objeto de referendo no Brasil.\n\nEm 2005, os eleitores responderam à pergunta: “O comércio de armas de fogo e munição deve ser proibido no Brasil?”. De fato, 63,94% dos que compareceram às urnas disseram que não – e no Rio Grande do Sul, foram 86,83%. Assim sendo, a comercialização desses produtos foi mantida, seguindo as regras estipuladas pelo estatuto em vigor.\n\n“[De] 8,5 milhões a 9 milhões de famílias têm arma [irregular] em casa”\n\n Onyx Lorenzoni, ministro-chefe da Casa Civil, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nO Fórum Brasileiro de Segurança Pública afirmou que não há estudos sobre a quantidade de famílias que têm armas ilegais em casa. O que existe é um levantamento realizado pelo Viva Rio e o Small Arms Survey divulgado em 2010.\n\nSegundo o estudo, 4,2 milhões de armas ilegais em residências brasileiras (página 102). Não é possível afirmar, no entanto, que cada família tivesse apenas uma arma. O estudo mostra também que havia, em 2010, 5,2 milhões de armas nas mãos de criminosos no país.\n\nNo mesmo ano o Ministério da Justiça informou que 7,6 milhões de armas eram tidas como irregulares no Brasil. Na época, esse número representava mais da metade do total de armas no país: 16 milhões.\n\n“É para valer para o país inteiro [o decreto] (…). Havia uma preocupação de que algum estado brasileiro – São Paulo, principalmente, Santa Catarina – (…) pudessem estar abaixo desse critério [de mais de 10 homicídios a cada 100 mil habitantes]”\n\n Onyx Lorenzoni, ministro-chefe da Casa Civil, em entrevista à GloboNews no dia 15 de janeiro de 2019\n\nO decreto assinado por Jair Bolsonaro determina que residir em áreas urbanas com “elevados índices de violência” será entendido como “efetiva necessidade” para a aquisição de arma de fogo. No documento também está explícito que o governo considera elevado o índice superior a 10 homicídios a cada 100 mil habitantes em 2016, com base no Atlas da Violência 2018, do Instituto de Pesquisa Econômica Aplicada (Ipea) e do Fórum Brasileiro de Segurança Pública.\n\nDe acordo com o Atlas, todos os estados brasileiros têm índice de homicídio superior ao definido pelo governo. As menores taxas, de fato, estão em São Paulo (10,9) e em Santa Catarina (14,2), mas, ainda assim, são maiores do que 10 homicídios por 100 mil habitantes. Assim, o decreto vale para áreas urbanas de todo o país.", "lang": "pt"}