{"title": "PolitiFact - Ad Watch: Joe Biden’s ad about Bernie Sanders’ attack on Social Security", "subtitle": "Joe Biden defends his record on Social Security in a new ad designed to push back against attacks by U.S. Sen. Bernie Sa", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-39060", "url": "https://www.politifact.com/article/2020/mar/10/ad-watch-joe-bidens-ad-about-bernie-sanders-attack/", "vclaim": "Joe Biden defends his record on Social Security in a new ad designed to push back against attacks by U.S. Sen. Bernie Sanders.\n\n\"Super Tuesday: state after state after state called for Joe Biden. Bernie Sanders goes on the attack. PolitiFact has called the Sanders campaign’s attacks false. Joe Biden has always been a strong supporter of Social Security,\" states the ad, which has aired in multiple states and on social media. \"Biden will increase Social Security benefits and protect it for generations to come. Negative ads will only help Donald Trump. It’s time we bring our party together.\"\n\nSanders tweeted that Biden’s ad is \"patently false. He can’t hide 40 years of working with Republicans to cut Social Security.\"\n\nThe battle between these two Democrats over Biden’s record on Social Security has persisted for months. No wonder: About 1 in 5 residents receive Social Security benefits in some key states that vote in March, including Michigan, Florida and Ohio.\n\nIt didn’t escape us that Biden’s ad cites PolitiFact.\n\nThe narrator says PolitiFact has called the Sanders campaign’s \"attacks\" — plural — false. While Sanders and his campaign have repeatedly attacked Biden’s record on Social Security, PolitiFact has only rated one of those attacks on Biden as False.\n\nWe wanted to explain what that fact-check was really about and set the record straight on this fight.\n\nRELATED: Read all of our fact-checks of Sanders and Biden\n\nThe fact-check was about a specific comment\n\nSome of Sanders’ criticisms of Biden have been accurate, including that Biden voted for the Iraq war and that at least 60 billionaires contributed to Biden’s campaign. But in January, a newsletter from the Sanders campaign included a significant distortion.\n\n\"In 2018, Biden lauded Paul Ryan for proposing cuts to Social Security and Medicare,\" it said.\n\nIt would have been a big deal if Biden supported sweeping changes to Social Security pitched by Ryan, a former Republican House speaker. But it never happened — hence our False rating.\n\nThere was a 2018 speech in which Biden invoked Ryan’s name. But the Sanders camp plucked out one moment, omitting important context.\n\n\"Paul Ryan was correct when he did the tax code. What’s the first thing he decided we had to go after?\" Biden said, with a slight smirk. Biden then leaned into the microphone and said in a deep menacing voice: \"Social Security and Medicare.\"\n\nIf you listen to the audio, Biden appears to be mocking Ryan.\n\nBiden continued: \"Now, we need to do something about Social Security and Medicare.\" He then sarcastically whispered: \"That’s the only way you can find room to pay for it.\"\n\nThe Sanders campaign left out what Biden said next (our emphasis is in bold):\n\n\"Now, I don’t know a whole lot of people in the top one-tenth of 1% or the top 1% who are relying on Social Security when they retire. I don’t know a lot of them. Maybe you guys do. So we need a pro-growth, progressive tax code that treats workers as job creators, as well, not just investors; that gets rid of unprotective loopholes like stepped-up basis; and it raises enough revenue to make sure that the Social Security and Medicare can stay, it still needs adjustments, but can stay; and pay for the things we all acknowledge will grow the country.\"\n\nYou might not know it from Biden’s ad, but our fact-check did not get into Biden’s decades-long history on Social Security. We did that in another article.\n\nSanders and Biden emphasize different parts of Biden’s record\n\nBiden has a long voting record over about three decades, providing both candidates with measures that support their arguments in this fight. Sanders emphasizes Biden’s statements decades ago that show a willingness to slow spending in an effort to reduce the federal deficit. Biden emphasizes his current position in favor of protecting and expanding benefits.\n\nDuring the 1980s and 1990s, Biden spoke in favor of freezes to Social Security as part of an effort to reign in all spending to reduce the deficit. In his 2007 presidential campaign, Biden said he would consider making changes to eligibility and cost-of-living increases due to projections about large growth. He acknowledged the political risk:\n\n\"The political advisers say to me is, ‘Whoa, don’t touch that third (rail)’ — look, the American people aren’t stupid. It’s a real simple proposition. ... Social Security’s not the hard one to solve. Medicare, that is the gorilla in the room, and you’ve got to put all of it on the table.\"\n\nWhile he served as Barack Obama’s vice president, Biden generally changed his focus to protecting Social Security. There was a proposal from the Obama administration to change the way cost-of-living increases were calculated, but that idea met criticism from many Democrats, including Sanders, and the Obama administration backed away.\n\nBiden and Sanders both promise to protect Social Security\n\nDuring their current campaigns, both Biden and Sanders vow to protect Social Security.\n\nBiden would increase the minimum benefit for lifelong workers and make payments for the oldest people more generous. To shore up Social Security’s finances, he would raise taxes on upper income households, although his plans doesn’t say by how much.\n\nSanders has also called for expanding Social Security, echoing his advocacy in recent past years to expand it. He has called for expanding benefits across-the-board including a $1,300 a year benefit increase for seniors with incomes of $16,000 a year or less.", "lang": "en"}