{"title": "PolitiFact - Walmart raised wages, gave bonuses as Ann Wagner claimed", "subtitle": "With the 2018 midterms on the way, many Republicans are turning to the Tax Cuts and Jobs Act to bolster their campaigns.", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69149", "url": "http://www.politifact.com/missouri/statements/2018/oct/05/ann-wagner/walmart-raised-wages-gave-bonuses-ann-wagner-claim/", "vclaim": "With the 2018 midterms on the way, many Republicans are turning to the Tax Cuts and Jobs Act to bolster their campaigns. You can count Rep. Ann Wagner of Missouri’s 2nd Congressional District among them.\n\nOn Aug. 27, Wagner tweeted, \"The #TaxCutsandJobsAct is delivering real results. Since passage, @Walmart increased their starting wage to $11/hr & has given about $400 million in bonuses.\"\n\nWe thought Wagner’s claim might be too large, so we decided to see if she was right.\n\nIn December 2017, President Donald Trump signed the Tax Cuts and Jobs Act into law, restructuring tax laws for both private individuals and major corporations. The bill cuts corporate tax rates to 21 percent from the previous 35 percent.\n\nRepublicans at the time said the move would almost double the standard deduction for citizens, would encourage investments and lead to overall economic growth.\n\nIn January, Walmart President and CEO Doug McMillon announced in a blog post to employees the company’s plans due to the president’s tax overhaul. He said workers’ starting wages would be increased to $11. He also previewed bonuses to workers ineligible for the hourly wage increase that ranged from $200 to $1,000 depending on time spent within the company.\n\n\"As you know, the president and Congress have approved a lower business tax rate,\" McMillon wrote. \"Given these changes, we have an opportunity to accelerate a few pieces of our investment plan.\"\n\nWalmart was already planning these payments and could afford them before the tax reform, but the law fast-tracked the process.\n\nWagner’s office linked us to a January CNBC article announcing Walmart planned to distribute these raises and bonuses and that the payments were projected to start the following month. The office also sent another article from the St. Louis Business Journal about a St. Louis Walmart receiving regular bonuses because of \"their store’s performance the previous quarter.\"\n\nIn its original announcement, Walmart said it planned to spend $400 million on one time bonuses. The company would not confirm the exact amount but said the number was close to its original projection.\n\nJustin Rushing, the director of corporate communications for Walmart, said \"the raises went into effect on Feb. 17, and showed up on the paycheck our associates received on March 8. This is the same paycheck they all received their one-time bonus.\"\n\nWagner said that the Tax Cuts and Jobs Act was creating real results. \"Since passage, @Walmart increased their starting wage to $11/hr & has given about $400 million in bonuses.\"\n\nWagner is correct that Walmart made the payments and that it credited the legislation for the company’s actions.", "lang": "en"}