{"title": "Fact Check: Here’s what is written on her placard | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "April 27, 2020", "vclaim_id": "vclaim-id-41568", "url": "http://newsmobile.in/articles/2020/04/27/fact-check-heres-what-is-written-on-her-placard/", "vclaim": "After some Tablighi Jamaat attendees, under quarantine in Ghaziabad’s MMG Hospital, were accused of allegedy found roaming inside the hospital premises without clothes, a picture post of a girl holding a placard surfaced on the internet.\n\nThe text on the placard read: “सच पूछो तो वो नर्सों के सामने निर्वस्त्र नहीं हो रहे हैं बल्कि उनका मजहब पूरे विश्व के सामने निर्वस्त्र हो रहा है”\n\nALSO READ: NO! These pictures are not of Ethiopian Airline plane crash\n\nNewsMobile fact-checked the picture and found that the viral picture is morphed.\n\nWhen we put the image through Reverse Image Search, we found that the picture was from a campaign One Beauty of Islam at the University of Mary Washington in Virginia.\n\nWe came across a blog post dated May 30, 2012, which had all the pictures from the campaign.\n\nAs you can see in the above picture, the text on the placard read: “I’m a Muslim but I’m not Arab”. “DON’T STEREOTYPE ME UMW INA CAMPAIGN” was also written in block letters.\n\nHence, the above information proves that the picture is morphed.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}