{"title": "Das Foto zeigt Affen in Indien - Flammen wurden dazumontiert", "subtitle": "dpa-Faktencheck - Berlin (ots) - Im Internet wird dazu aufgerufen, ein Foto zu verbreiten, auf dem zwei Affen inmitten von Flammen zu sehen sind. Im Text zu dem Bild wird behauptet, es zeige den «brennenden Regenwald». Im Amazonasgebiet in ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-25621", "url": "https://www.presseportal.de/pm/133833/4358417", "vclaim": "Das Foto zeigt Affen in Indien - Flammen wurden dazumontiert\n\nIm Internet wird dazu aufgerufen, ein Foto zu verbreiten, auf dem zwei Affen inmitten von Flammen zu sehen sind. Im Text zu dem Bild wird behauptet, es zeige den «brennenden Regenwald». Im Amazonasgebiet in Brasilien wüten derzeit die schwersten Waldbrände seit Jahren.\n\nBEWERTUNG: Die Affen wurden in Indien fotografiert und in das Bild mit den Flammen montiert.\n\nFAKTEN: Mit einer Bilder-Rückwärtssuche stößt man auf Versionen des Bildes, auf denen keine Flammen zu sehen sind. Das Original-Foto wurde von Avinash Lodhi in Indien aufgenommen. (http://dpaq.de/SVVt2)\n\nDer Fotograf erläuterte im Mai 2017 dem indischen Nachrichtenportal «iChowk» die Situation, in der das Bild entstand. Während er eine Gruppe Affen beobachtete, machte er die Aufnahme, ohne zu ahnen, wie sie wirken würde. Das Affenkind sei nur bewusstlos gewesen. (http://dpaq.de/j44jv)\n\nDas Magazin «India Today» (http://dpaq.de/wY9v3) und der ARD-«Faktenfinder» (http://dpaq.de/SHiQv) haben ebenfalls die Herkunft des Fotos überprüft.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}