{"title": "Cette image d’un éléphant qui sauve un lionceau n’est pas « la photo du siècle", "subtitle": "Régulièrement partagée sur les réseaux sociaux, cette image attendrissante est, en réalité, d’un montage publié lors d’un poisson d’avril par un parc national sud-africain en 2018.", "author": "www.lemonde.fr", "date": "2019-05-02T11:35:47+00:00", "vclaim_id": "vclaim-id-17526", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/05/02/cette-image-d-un-elephant-qui-sauve-un-lionceau-n-est-pas-la-photo-du-siecle_5457418_4355770.html", "vclaim": "Elle est censée être « la photo du siècle ». La légende qui l’accompagne est touchante : « Une lionne et son petit traversaient la savane, mais la chaleur était excessive et le lionceau était en grande difficulté. Un éléphant s’est rendu compte que le petit mourrait et l’a transporté avec sa trompe jusqu’à une flaque d’eau, marchant à côté de sa mère. Et on les appelle des animaux sauvages. »\n\nMais la photographie partagée plus de 37 000 fois sur la page Facebook Des mots contre des maux depuis le 10 avril est fausse. Il s’agit d’un montage publié le 1er avril 2018 par le parc national Kruger Sightings, en Afrique du Sud. Cette image, bien que partagée le jour d’un poisson d’avril, est régulièrement partagée sur les réseaux sociaux. Une manière pour ceux qui la relaient de montrer que les animaux ne sont pas « sauvages » et qu’ils peuvent faire preuve de compassion.\n\nL’image est en fait composée de plusieurs autres, comme l’a démontré, en 2018, le site Snopes. Si l’éléphant a bien été pris en photo dans le parc sud-africain, l’image du lionceau posé sur sa trompe est, en réalité, extraite d’une vidéo du zoo australien Werribee Open Range, qui date de 2017.", "lang": "fr"}