{"title": "Do black workers face a widening pay gap the more qualifications they earn?", "subtitle": "There’s evidence of an overall pay gap, but the relationship between qualifications and pay is complicated.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3903", "url": "https://fullfact.org/economy/do-black-workers-face-widening-pay-gap-more-qualifications-they-earn/", "vclaim": "Do black workers face a widening pay gap the more qualifications they earn?\n\nSimilar claims have been made by the BBC and the Guardian.\n\nThey’re based on analysis of pay data by the Trades Union Congress (TUC). The analysis found that the more qualified black workers were, the further their earnings lagged behind those of white workers with the same level of qualifications.\n\nWhat this analysis can’t tell us is why that’s the case. Nor does it mean that this will be the experience that individual workers have—it tells us what the gap looks like overall.\n\nMore in-depth research from academics suggests that a substantial part of the gap can be explained by differences in the types of jobs black workers go into. Black and ethnic minorities are more likely to work in industries or occupations that pay less.\n\nAnd the type of degree matters too. The TUC’s analysis is comparing the salaries of all graduates, without factoring in things like which university they studied at, what subject was studied, and what grade was achieved.\n\nThe TUC’s analysis compares the average hourly pay of employees from October-December 2014 to July-September 2015.\n\nIt compares workers identifying as black African, black Caribbean or black British with workers identifying as white (including white British and white Irish among others), finding that black workers with degrees earn a quarter less than white workers with degrees.\n\nThe difference it found for black workers ranged from 11% lower wages for workers with A*-C grade GCSE or equivalent, to a 14% difference for workers with A-levels, increasing to 23% among those with degrees.\n\nOn average black workers earned 13% less than white workers.\n\nThe wages measure that it uses includes bonuses. This may or may not be significant. It is when it comes to the gender pay gap—as men work relatively more overtime than women. We don’t know if there’s a difference here between ethnic groups.\n\nIt also looks at employees specifically, as does the academic research, so it’ll exclude people who are self-employed, for example.\n\nAnalysis doesn’t account for differences such as in grades or subjects\n\nDifferences in grades at each level of qualification and the subjects being studied isn’t taken into account here.\n\nResearch published last month by academics at the University of Essex suggests this makes a difference. It found that 13% of white British students graduate with a first-class degree, while only 5% of Black students do.\n\nBlack African and black Caribbean students also graduate on average from less prestigious universities than their white British peers, according to the research.\n\nAccounting for these aspects, as well as other characteristics such as family background, age and gender, tells us more about why there’s a gap in earnings.\n\nFor instance the research found that among black Caribbean and black African graduates, your socio-economic background and your local network play a significant role in whether you’ll earn less than your white British counterparts.\n\nSo too do your early experiences in the labour market. The research found that ethnic minority graduates were less likely to be employed six months after graduation, even adjusting for things like their background and the qualifications they obtained. That difference had long-lasting effects on wages.\n\nThe pay gap can take two forms, another University of Essex report on this topic argues.\n\nA pay gap can either emerge from ethnic minorities entering less well paid occupations than their peers despite having similar qualifications, or it can emerge from ethnic minorities being paid less for the same occupation to their peers.\n\nFor the former, differences may occur due to bias against entry into an occupation or bias against promotion into higher-level occupations, it argues.\n\nThe research, which looks at the period 1993 to 2008, found that a substantial part of the ethnic wage gap was due to the first type of pay gap—so differences in the types of jobs that ethnic minorities are in compared to their peers.\n\nOnce the occupation type is accounted for, alongside other characteristics such as age and education level, black workers still earn less than their white British peers, but the gap is smaller.", "lang": "en"}