{"title": "É #FAKE que uniforme escolar 'ensanguentado' seja da menina Ágatha, morta no Rio", "subtitle": "Imagem de trabalho escolar foi publicada no Twitter horas antes de a menina ser morta. Mas passou a ser compartilhada como se fosse da vítima.", "author": "g1.globo.com", "date": "2019-09-25T22:42:52.692Z", "vclaim_id": "vclaim-id-83252", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/09/25/e-fake-que-foto-de-uniforme-escolar-ensanguentado-seja-da-menina-agatha-morta-no-rio.ghtml", "vclaim": "Circula pelas redes sociais a imagem de uma camiseta escolar com furos similares a marcas de tiros e com manchas vermelhas de sangue. Junto dela, mensagens dizem que era a roupa que a estudante Ágatha Félix, de 8 anos, morta com um tiro dentro de uma kombi no Conjunto de Favelas do Alemão, no Rio de Janeiro, usava no momento em que foi baleada. É #FAKE.\n\nÁgata morreu na sexta-feira (20), por volta das 21h30. A imagem da camiseta foi publicada pela primeira vez (sem qualquer menção à garota) no Twitter no mesmo dia às 18h03 – ou seja, horas antes de a tragédia ocorrer.\n\nUm outro detalhe que denota a falsidade das mensagens que circulam na web é que o uniforme é utilizado por estudantes da rede estadual de ensino do Rio de Janeiro. Na capital, não há, porém, aulas da rede estadual para alunos do ensino fundamental – que abrange a faixa etária da menina.\n\nO autor da imagem da camiseta é um estudante do Rio de Janeiro. Ele fez furos e manchas na peça como parte de um trabalho escolar de artes. Após a foto viralizar, ele postou no Facebook que o objetivo era \"criticar a brutalidade\" da polícia de uma forma geral. Mas posts com mensagens diversas acabaram provocando desinformação. \"Muitas pessoas copiaram meu trabalho e usaram outro título\", escreveu.\n\nA mensagem com o conteúdo falso foi impulsionada, inclusive, pelo perfil verificado de políticos. A deputada federal Erika Kokay (PT-DF), por exemplo, fez um post dando a entender que a camiseta era da menina.\n\nEla foi contatada pela equipe do Fato ou Fake e disse que usou a foto apenas como \"simbolismo\", mas que decidiu apagar a postagem e fazer outra, já que ela estava gerando \"incompreensão\".\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}