{"title": "This photo shows a snow-covered mountain in California, not Indonesia", "subtitle": "A photo of a snow-covered mountain has been shared thousands of times in multiple posts on Facebook and Twitter which claim it shows Mount Dieng in Indonesia after the temperature dropped to minus nine degrees Celsius in late June 2019. The claim is false; the photo has been doctored from a photo of Mount Shasta in California, United States.", "author": "factcheck.afp.com", "date": "2019-07-18T10:31:31+02:00", "vclaim_id": "vclaim-id-71714", "url": "https://factcheck.afp.com//photo-shows-snow-covered-mountain-california-not-indonesia", "vclaim": "This photo shows a snow-covered mountain in California, not Indonesia\n\nA photo of a snow-covered mountain has been shared thousands of times in multiple posts on Facebook and Twitter which claim it shows Mount Dieng in Indonesia after the temperature dropped to minus nine degrees Celsius in late June 2019. The claim is false; the photo has been doctored from a photo of Mount Shasta in California, United States.\n\nThe photo was shared in this Indonesian-language Facebook post on June 28, 2019.\n\nThe caption states: “Mount DIENG in Salatiga, the temperature was -9 degree celsius. This is very cool. I previously thought it was the Alps in Europe.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nIn the comments on the post, some Facebook users described the photo as “beautiful” and claimed; “This is the toll gate with the best scenery”.\n\nThe misleading post was shared days after Indonesian news outlets, including Liputan 6 here and Detik.com here, reported the temperature at Dieng plateau in Central Java province plummeted to minus nine degrees Celsius on June 24, 2019.\n\nThis press release published by the Meteorology, Climatology and Geophysical Agency (BMKG) on June 25, 2019 explains the temperature drop in the area.\n\nThe same image was shared here on Facebook, where it has been shared more than 4,400 times, and here on Twitter, which has been retweeted more than 4,800 times -- both with a similar claim.\n\nThe claim is false; the photo has been doctored from a photo of Mount Shasta in California, United States.\n\nA reverse image search on Google found this photo from Alamy, a US-based stock photo agency, which states the image shows Mount Shasta in California:\n\nBelow is a screenshot of the Alamy photo:\n\nThe Facebook image was mirrored form the Alamy photo, according to an analysis from Img2Go.com, a free online photo editor.\n\nBelow is a mirrored version of the Alamy photo:\n\nThe image also shows the Salatiga toll gate in the heart of Indonesia’s Java Island. This is a Google Street View image of the location captured in July 2018.\n\nBelow is a comparison between the Facebook photo and the Google Street View of the Salatiga toll gate:\n\nThe mountain behind the toll gate is Mount Merbabu, not Mount Dieng as stated in the misleading posts.\n\nThis is the distance between the Salatiga toll gate and Mount Merbabu shown on Google Maps.", "lang": "en"}