{"title": "Non, l’arabe n’est pas devenu la « deuxième langue officielle » pendant la pandémie", "subtitle": "Des consignes d’hygiène rédigées en français et en arabe ont été largement partagées par des sympathisants du Rassemblement national. Sans préciser que cette affiche existe en une vingtaine de langues.", "author": "www.lemonde.fr", "date": "2020-05-25T12:30:22+00:00", "vclaim_id": "vclaim-id-63522", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/05/25/non-l-arabe-n-est-pas-devenu-la-deuxieme-langue-officielle-pendant-la-pandemie_6040691_4355770.html", "vclaim": "C’est un exemple classique de publication à caractère trompeur. Alain Mondino, sympathisant du Rassemblement national (RN, ex-Front national), présente une photographie montrant un texte officiel en français et arabe, qui serait devenu « la deuxième langue officielle de la France », se scandalise-t-il.\n\nCe que dit la publication\n\nSur Twitter et Facebook, Alain Mondino, ancien candidat du RN à Villepinte, en Seine-Saint-Denis – il a perdu son investiture après avoir liké un tweet à caractère antisémite –, partage la photographie de deux affiches de consignes d’hygiène en français et arabe avec un texte ironique :\n\n« Je ne savais pas que l’arabe était devenu la deuxième langue officielle de la France ?? Nul n’est censé ignorer la loi mais ignorer le français ce n’est pas grave apparemment… »\n\nSon tweet est partagé près d’un millier de fois sur le réseau social, et repris sur Facebook, par exemple sur la page de L’Union des patriotes de France Isère.\n\nPlusieurs commentaires à caractère raciste s’emportent contre des « zones de non-droit », un « cancer [qui] nous ronge à vitesse accélérée », ou encore « une invasion désirée, planifiée et exécutée ».\n\nIl n’a pas été possible de retrouver l’origine de cette photographie. Est-elle authentique ? Probable. Cette affiche en arabe existe bel et bien sur le site de Santé publique France. Mais M. Mondino ne donne pas toutes les informations.\n\nComme le lui ont fait remarquer de nombreux internautes outragés, ces deux affiches existent et ont été traduites en vingt-quatre langues. Parmi celles-ci, l’amharique, l’albanais, l’allemand, l’anglais, le bengali, le bulgare, le chinois mandarin, l’espagnol, le géorgien, l’ourdou, le portugais, le russe, le serbe ou encore le tamoul.\n\nCes affiches sont, comme l’explique Santé publique France, des « outils de prévention destinés aux professionnels de santé et au grand public ». Dans sa notice d’utilisation (téléchargeable à cette adresse), l’organisme précise :\n\n« Ces documents ont été conçus en réponse aux besoins de populations \n\nvulnérables. Ils reprennent de façon synthétique l’essentiel des messages \n\ndiffusés auprès du grand public, en incluant d’autres situations et conditions de \n\nvie (par exemple foyers ou autres lieux de vie collectif, habitat précaire, sans \n\ndomicile). »\n\nSelon la Cefan (Chaire pour le développement de la recherche sur la culture d’expression française en Amérique du Nord) de l’université Laval de Québec, le français est la langue maternelle de 82 % de la population française.\n\nCes affiches ne prouvent absolument rien sur la langue officielle, qui est définie par la Constitution. Dès l’article 2, il est écrit que « la langue de la République est le français ». Ce qui n’interdit pas l’usage d’autres langues.\n\nDepuis un décret de 2001, la France reconnaît même de manière officielle, outre le français, des « langues de France », ainsi définies par le ministère de la culture :\n\n« On entend par “langues de France” les langues régionales et les langues minoritaires parlées par des citoyens français sur le territoire de la République depuis assez longtemps pour faire partie du patrimoine culturel national, sans être langue officielle d’aucun Etat. »\n\nLa délégation générale à la langue française et aux langues de France (DGLFLF), service rattaché au ministère de la culture, reconnaît depuis 2002 des « langues non territoriales », c’est-à-dire les langues de diasporas implantées depuis longtemps en France et qui « ne sont langue officielle d’aucun Etat ». L’arabe dialectal y figure, aux côtés du berbère, du yiddish, du romani, de l’arménien occidental, du judéo-espagnol et de la langue des signes française (LSF). Cette reconnaissance n’a toutefois aucune valeur normative.", "lang": "fr"}