{"title": "An Unrelated old image is falsely shared as the situation of flood-hit Bihar", "subtitle": "2011 image captured during the floods at Pahanga village in Orissa's Jajpur district is falsely shared as that from the recent floods in Bihar.", "author": "factly.in", "date": "2020-08-06T11:13:11+00:00", "vclaim_id": "vclaim-id-63654", "url": "https://factly.in/an-unrelated-old-image-is-falsely-shared-as-the-situation-of-flood-hit-bihar/", "vclaim": "A post with the photo of a woman walking in floodwater carrying a child in her hands is being claimed as the image from the recent Bihar floods, on social media. Through this article lets fact-check the claim made in the post.\n\nClaim: Picture showing the struggle of a mother and child during the floods in Bihar. Fact: This image was captured on 25 September 2011, when an Indian woman carried her injured son through flood waters at Pahanga village in Orissa’s Jajpur district. The image has nothing to do with the recent Bihar floods. Hence the claim made in the post is FALSE.\n\nWhen we ran a reverse image search of the photo in the post on Yandex, we found that this image was listed in in blog post with the title ‘Powerful Photographs Of India In 2011’. The description of the photo mentions that the image is of an woman carrying her injured son through flood waters at Pahanga village in Orissa’s Jajpur district. The credits of the image has been given to ‘AP Photo’.\n\nWhen searched on the Associated Press stock images website with the relevant keywords, we found the same image on the website stating that the image was captured on 25 September 2011, during the floods at Pahanga village in Orissa’s Jajpur district.\n\nTo sum it up, 2011 image captured during the floods at Pahanga village in Orissa’s Jajpur district is falsely shared as that from the recent floods in Bihar.\n\nThis article was updated to include the the image details from the Associated Press stock images website.\n\nDid you watch our new video?", "lang": "en"}