{"title": "Clarín: el 40% de los pagos de la ANSES no llega al bolsillo de los jubilados", "subtitle": "<strong><span style=\"color: #ff0000;\"><span class=\"verdaderofalso\">FALSO</span></span></strong><b><br /></b><span class=\"bajada_recuadro_tapa\">Dice, ademá", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5983", "url": "https://chequeado.com/ultimas-noticias/clarin-destaca-que-el-40-de-los-pagos-de-la-anses-no-llega-al-bolsillo-de-los-jubilados/", "vclaim": "Dice, además, que se trata de una cifra con la que se les podría asegurar el pago del 82% móvil. Sin embargo, no considera jubilados a quienes se incorporaron al sistema mediante moratorias. \n\n\n\n\n\n“El 40% de los pagos de la ANSES no llega al bolsillo de los jubilados” es el título de una de las notas de tapa de Clarín del 19 de agosto. El artículo informa que “más del 40% de los pagos que hace el organismo no son propios del régimen jubilatorio”, y que “esos pagos totalizan unos $ 50.000 millones anuales”. Destaca, además, que se trata de una suma bastante superior a los $ 30.000 millones anuales que se necesitarían para subir las jubilaciones hasta el 82% del salario mínimo vital y móvil.\n\nSin embargo, la afirmación es –por lo menos- discutible, ya que para calcular esos fondos “que no van a los jubilados” se incluyen los haberes que la ANSES les paga a los pasivos beneficiados por la reciente moratoria previsional y que, gracias a esta, hoy son jubilados. De los $50.000 millones que se mencionan como “pagos ajenos al sistema”, casi $28.000 millones corresponden a las jubilaciones de los 2,3 millones de personas que no completaron los años de aportes requeridos por el sistema previsional, pero que gracias a la moratoria hoy reciben una jubilación.\n\nEl razonamiento de la nota implica una paradoja: si el Estado decidiera cortar los pagos que -según Clarín-, “no llegan al bolsillo de los jubilados”, debería dejar sin jubilación a más de 2 millones de personas… jubiladas.", "lang": "es"}