{"title": "Fact Check: Old Video Of Cow Vigilantism Resurfaces As Recent", "subtitle": "The Logical Indian Fact check team investigates the claim that a Video shows a crowd attempting to convert a Muslim man’s religion in a recent incident.", "author": "thelogicalindian.com", "date": "2020-08-21T16:55:06+05:30", "vclaim_id": "vclaim-id-73580", "url": "https://thelogicalindian.com/fact-check/jai-shri-ram-muslim-man-tied-to-pole-23194", "vclaim": "A video showing a man tied to a pole is being circulated on WhatsApp. In the video, the man is slapped repeatedly by a group of people who also force him to chant 'Jai Shri Ram'.\n\nThe video was also shared last year with the claim that the video shows a Hindu mob attempting to convert a Muslim man. The captions, last year, read, \"A minor Muslim guy being assaulted by Hindu Mob forcing him to say aloud their slogan – Jai Shri Ram. They slap the boy and force him to convert to Hinduism. Will the Indian Minister ask for a report? Or is she too jittery?\"\n\nINDIA: A minor Muslim guy being assaulted by Hindu Mob forcing him to say aloud their slogan – Jai Shri Ram. They slap the boy and force him to convert to Hinduism. Will the Indian Minister ask for a report? Or is she too jittery? @fawadchaudhry https://t.co/cIPd0piNEn — Backlinx(Official) (@BacklinxPak) April 2, 2019\n\nINDIA: A minor Muslim guy being assaulted by Hindu Mob forcing him to say aloud their slogan – Jai Shri Ram. They slap the boy and force him to convert to Hinduism. Will the Indian Minister ask for a report? Or is she too jittery?😡#ForcedConversion @SushmaSwaraj @fawadchaudhry pic.twitter.com/UYEeVcbcxt — ʀᴀᴍᴇᴇᴢ ᴋʜᴀɴ 🇵🇰 (@Ramizkhan066) March 27, 2019 INDIA: A minor Muslim guy being assaulted by Hindu Mob forcing him to say aloud their slogan – Jai Shri Ram. They slap the boy and force him to convert to Hinduism. Will the Indian Minister ask for a report? Or is she too jittery? #ForcedConversion https://t.co/BhYGKVH3yd — اسری غوری (@AsraGhauri) March 27, 2019 \n\n\n\nThe claim is false. Google Reverse Image search for the video was done by breaking the video into individual frames using InVid.\n\nThis indicated that the video has been on the internet since 2015, therefore the incident is definitely not recent.\n\n\n\nIn the video, the man is asked about transporting cows for slaughter purpose, and the name of the buyer. The Logical Indian could not verify the source of the video. However, it is not recent and shows an incident of cow vigilantism.\n\n\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343. Also Read:", "lang": "en"}