{"title": "Video Game Footage Shared As US Shooting Down Iranian Missiles", "subtitle": "The footage is made from a video game editor based on popular PC game ARMA 3.", "author": "www.boomlive.in", "date": "2020-01-19T18:38:34+05:30", "vclaim_id": "vclaim-id-51075", "url": "https://www.boomlive.in/fake-news/video-game-footage-shared-as-us-shooting-down-iranian-missiles-6603", "vclaim": "A viral video claiming to show a war like situation where American anti-missile batteries are shooting down Iranian missile units, is false. The clip has been culled out of a user-generated video based on a video game.\n\nThe 2 minute 50 second long video is originally from a video game called 'ARMA 3', a futuristic open military sandbox game that was released by Bohemia Interactive for Microsoft Windows in 2013.\n\nAlso Read: Video Game Footage Falsely Shared As US Forces Sniping Islamic Terrorists\n\nThe video has been captioned as: \"This is why the Iranian missiles didn't damage the US base in Iraq .It's the US anti missile batteries. Incredible to watch.\" It is viral on Facebook and Twitter, with the same caption.\n\nThe video is viral with such a narrative amidst heightened tensions between Iran and the United States. Both the countries have engaged in military tit-for-tat in the Middle-East. The same escalated this year after the US killed Iran's top military leader Qasim Soleimani on January 3. Following which Iran retaliated by carrying out missile strikes on two US airbases in Iraq.\n\nIn a Facebook post, viewed more than 19 million times, the video has been shared as US missile defence system, Centurion C-RAM.\n\nBOOM broke the video into its key frames and performed a reverse image search. The same video is uploaded to YouTube with a description that suggested that the video has been taken from the video game ARMA 3 and customised.\n\nBOOM was able to ascertain that the scene is custom-made by one of its players through developer-enabled modifications, and is not a part of the original game.\n\nThe original game is set in the 2030s where players can undertake a variety of military operations through the fictitious character of United States (US) Corporal Ben Kerry in its single-player campaign.\n\nThe same video was debunked by AFP Factcheck. The developers of the game, Bohemia Interactive confirmed to AFP Factcheck that the still is from the game, which has been developed by a player through player-made modifications via a game editor and is not included in the original. Thus the scene cannot be located in original walk-throughs of the game made by gaming enthusiasts on YouTube. \n\n\n\nWe are sure that the YouTube video is from ARMA 3, made by one of our players. It should be noted that our ARMA games can be modified (adapted, NDLR) by their users and that people can create their own scenarios with the game editor. As such, what you are seeing in this video is not the ARMA 3 experience pattern, it seems to be a modified version of the game and a custom scenario made by players.\n\nBOOM has reached out to the Bohemia Interactive independently, and this story will be updated upon hearing from them.", "lang": "en"}