{"title": "8,2 Prozent der Wähler haben in Thüringen SPD gewählt", "subtitle": "dpa-Faktencheck - Berlin (ots) - In der Überschrift eines Online-Berichts der «Berliner Tageszeitung» über die Landtagswahl im Freistaat wird die folgende Behauptung aufgestellt: «SPD in Thüringen nur noch eine Ein-Prozent-Partei» ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-26596", "url": "https://www.presseportal.de/pm/133833/4417525", "vclaim": "8,2 Prozent der Wähler haben in Thüringen SPD gewählt\n\nIn der Überschrift eines Online-Berichts der «Berliner Tageszeitung» über die Landtagswahl im Freistaat wird die folgende Behauptung aufgestellt: «SPD in Thüringen nur noch eine Ein-Prozent-Partei» (http://dpaq.de/MfZcn).\n\nBEWERTUNG: Die Überschrift ist falsch, denn die SPD hat in Thüringen mehr als ein Prozent der Wähler erreicht.\n\nFAKTEN: Das Ergebnis der Landtagswahl am Sonntag, 27. Oktober 2019, war für die SPD eine herbe Enttäuschung. Nach 12,4 Prozent der Zweitstimmen im Jahr 2014 (http://dpaq.de/QG3DY) erreichten die Sozialdemokraten am Sonntag nur noch 8,2 Prozent, so das vorläufige amtliche Endergebnis (http://dpaq.de/725cG). Bei den Erststimmen waren es 10,8 Prozent. Der Partei stehen damit acht Sitze im Parlament zu.\n\nWenn es für die SPD in Thüringen tatsächlich nur zur «Ein-Prozent-Partei» gereicht hätte, wäre sie an der 5-Prozent-Hürde gescheitert und nicht im Parlament vertreten.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}