{"title": "Non, ces photos ne montrent pas l’arrestation de membres de Boko Haram en tenues de l’ONU", "subtitle": "Des photos d’hommes arrêtés avec des gilets pare-balles floqués du logo de l’ONU ont été partagées des centaines de fois sur Facebook. Ces publications affirment qu’il s’agit de membres du groupe Boko Haram arrêtés par l’armée. Pour certains, il s'agit de soldats nigériens ; pour d’autres, il s'agit de soldats nigérians. Ces affirmations sont fausses: ces images montrent un", "author": "factuel.afp.com", "date": "2020-03-10T15:06:26+01:00", "vclaim_id": "vclaim-id-50608", "url": "https://factuel.afp.com/non-ces-photos-ne-montrent-pas-larrestation-de-membres-de-boko-haram-en-tenues-de-lonu", "vclaim": "Non, ces photos ne montrent pas l’arrestation de membres de Boko Haram en tenues de l’ONU\n\nDes photos d’hommes arrêtés avec des gilets pare-balles floqués du logo de l’ONU ont été partagées des centaines de fois sur Facebook. Ces publications affirment qu’il s’agit de membres du groupe Boko Haram arrêtés par l’armée. Pour certains, il s'agit de soldats nigériens ; pour d’autres, il s'agit de soldats nigérians. Ces affirmations sont fausses: ces images montrent un exercice d’entraînement de personnels de sécurité de l'ONU avec des troupes nigérianes.\n\nUne photo d’un homme, vêtu d’un gilet pare-balles bleu frappé du logo de l’ONU et de l’inscription WFP, à genoux devant un homme pointant un index accusateur. Une autre avec neuf personnes couchées à même le sol, portant des gilets avec le logo de l'ONU.\n\nCes deux images apparaissent notamment dans une publication en français, datée du 4 mars 2020 et partagée plus de 350 fois.\n\nD’autres posts (1, 2) les reprennent, affirmant qu’elles ont été prises au Niger. Elle sont à chaque fois accompagnées du même texte évoquant des “terroristes” arrêtés par des soldats de l’armée \"nigérienne\" alors qu’ils “voulaient rentrer à Maidiguri” (sic). “Les terroristes étaient habillés en tenue de WFP -World Food Program-”, le Programme alimentaire mondial de l’ONU, ajoutent ces publications.\n\nD’autres publications en français (1, 2) décrivent la même scène, mais la situe au Nigeria.\n\nCes images ont également circulé dans en anglais sur Facebook (1, 2, 3) et Twitter (1,2), affirmant que des soldats de l'armée nigériane avaient appréhendé des éléments de Boko Haram qui entendaient pénétrer dans le camp militaire Maimalari, à Maiduguri, en utilisant des vêtements et des véhicules de l’ONU.\n\nDes photos prises au Nigeria, et non au Niger\n\nSi le Niger est exposé aux attaques du groupe Boko Haram, comme le montre cette dépêche de l’AFP du 7 mars 2020, ces photos ont été prises au Nigeria.\n\nLe groupe Boko Haram est originaire du Nigeria et y est très actif, notamment dans la région du nord-est du pays où se situe la ville de Maiduguri.\n\nMais ces images ne montrent pas des combattants de ce groupe jihadiste qui veut créer un État islamique.\n\nPlusieurs recherches d'images inversées sur Google ont permis de retrouver une publication Facebook disant relayer un démenti de l’armée nigériane, publié le 29 février 2020, où elle réfute une quelconque attaque de ce type par des éléments de Boko Haram.\n\nCette déclaration affirme que ces clichés proviennent d'un exercice conjoint entre experts de la sécurité des Nations Unies et certains membres de l'opération \"Lafiya Doyle'\", du nom de la mission militaire qui combat le groupe jihahiste.\n\nContacté par l'AFP, le porte-parole de l'armée nigériane, le colonel Sagir Musa, a confirmé avoir publié ce communiqué de presse pour réfuter les allégations diffusées sur les réseaux sociaux. \"Ce n'est pas vrai, c'était juste un exercice d'entraînement\", a déclaré M. Musa, joint par téléphone.\n\nUne porte-parole de l'UNFPA (Fonds des nations unies pour la population) au Nigeria, Kori Habib, a confirmé à l’AFP que ces photos montrent les troupes nigérianes et une équipe du Département de la sûreté et de la sécurité des Nations Unies durant une session de formation à la lutte contre le terrorisme, sur la base militaire de Maimalari à Maiduguri.\n\nElle a expliqué à l'AFP que 29 membres du personnel des Nations Unies travaillant dans le nord-est du Nigeria avaient participé le 27 février 2020 à ce programme de formation baptisé SSAFE.\n\n“Cet exercice de sécurité est réalisé en simulant des situations réelles. Nous sommes formés pour nous familiariser avec l'environnement, avec ces incidents qui peuvent arriver et comment nous protéger”, a-t-elle expliqué.\n\nLe communiqué de l’armée comprend également d'autres images prises au cours de l’exercice.\n\nL’AFP a comparé ces photos avec les publications des réseaux sociaux et a relevé des similitudes qui confirment qu’elles sont toutes issues de cet exercice.\n\nUne recherche sur Twitter effectuée sur une des images où figurent des véhicules blancs a également conduit à un tweet vidéo.\n\nLa séquence de 27 secondes montre les pieds d'une personne en uniforme de militaire se dirigeant vers des véhicules 4x4 de couleur blanche.\n\nCet homme dit: \"Ce sont les voitures que les Boko Haram déguisés en responsables opérationnels de l'ONU sont entrés dans la caserne de Maimalari. Comme vous pouvez le voir, elles ont toutes UN (sigle de l’ONU en anglais, ndlr) peintes clairement dessus mais ce sont toutes des fausses (sic).\"\n\nToutefois, l'AFP n’a pas pu vérifier la source de la vidéo. L'armée n'a pas publié de déclaration officielle concernant cette vidéo.", "lang": "fr"}