{"title": "Fact Check: Viral Message Offering Free 50GB Data Without Any Recharge Is fake", "subtitle": "New Delhi  Vishvas News   A post doing rounds on social media claims that one can get free 50GB Internet data in any mobile network for 60 days without any recharge The message shares a link and prompts the users to click on the link to avail the benefits Vishvas News investigated and found the...", "author": "www.vishvasnews.com", "date": "2020-09-02T11:48:00+05:30", "vclaim_id": "vclaim-id-79437", "url": "https://www.vishvasnews.com/english/viral/fact-check-viral-message-offering-free-50gb-data-without-any-recharge-is-fake/", "vclaim": "New Delhi (Vishvas News): A post doing rounds on social media claims that one can get free 50GB Internet data in any mobile network for 60 days without any recharge. The message shares a link and prompts the users to click on the link to avail the benefits. Vishvas News investigated and found the viral message to be fake.\n\nVishvas News received a message on its Whatsapp Chatbox for fact check. The message is circulating on social media which reads: 50 GB of Internet Data Without Any Recharge Get 50GB of free internet data in any mobile network for 60 days. Get it now https://payuplay.in/free50gb?ref=x1JtftV2b . The archived version of the post can be checked here.\n\nVishvas News started its investigation and found that unlike many other online scams, the viral message promising internet data does not identify the mobile network of the user.\n\nFurthermore, the URL given in the viral post is not the official website of any of the service providers.\n\nWe also found that the message with the same text and different links is circulating on Facebook. We checked the active website and found they are using fake reviews and user comments to get more user engagement to their website.\n\nWe further investigated by contacting a Cyber Security expert.\n\nAs per Cyber Security Specialist, Jitender Narula from International Institute of Cyber Security (IICS): “Users should always be cautious while clicking on any link on social media. The easiest way to hack someone is to send a malicious link with lucrative offers. This is a type of Social Engineering, where users are provoked by lucrative offers to read the post and click on the link containing the virus. Once the link is clicked, the virus is installed in the user mobile or computer.”\n\nThe experts of International Institute of Cyber Security (IICS) investigated the URL given in the viral post and found that the website “payuplay.in” is not running at the moment as we can see in the below screenshot. Moreover, it has been seen in the past that most of the websites running malware are switched OFF when not in use, to protect themselves from Cyber investigators.\n\nCyber Security Specialist, Jitender Narula also suggested some steps for digital safety.\n\n\n\nWhat steps should be taken:\n• Never click on any unknown link, think before you click.\n• Keep your browser updated\n• Do not click on any suspicious website\n• Always have 2-way authentication enabled on your bank accounts, email and social media accounts.\n• Do not click on any link in an email or message from unknown senders.\n\nThe post is shared on Facebook by a page named R Endana Vidyalaya. When we scanned the page we found that the page has 11 followers till date.\n\nConclusion: Vishvas News investigated and found that the viral message promising 100 GB Internet & Rs.500 Talktime redirect to bogus websites. Cyber security experts refute the viral claim.", "lang": "en"}