{"title": "Abi-Buffet in Kassel nicht wegen Ramadan verschoben", "subtitle": "", "author": "correctiv.org", "date": "2018-05-07T14:51:00+00:00", "vclaim_id": "vclaim-id-4186", "url": "https://correctiv.org/faktencheck/2018/05/07/abi-buffet-in-kassel-nicht-wegen-ramadan-verschoben/", "vclaim": "Durch eine falsche Formulierung entstand der Eindruck, eine Schule in Kassel hätte ihr Abibuffet wegen Ramadan verlegt. Der Schulleiter spricht von einem Missverständnis.\n\nDie Einladung zu einem Abiball sorgt in Kassel für Aufregung. Im Internet kursiert das Foto eines internen Einladungsschreibens der Veranstaltung, verbreitet durch die AfD Kassel. Darin steht der Satz: „Auf Grund von Ramadan wird das Buffet erst nach Sonnenuntergang sein (21 Uhr)!“. Die Seite „journalistenwatch.com“ titelt „Wegen Ramadan: Abi-Bufett erst nach Sonnenuntergang“.\n\nStimmt das? CORRECTIV hat bei der Schule nachgefragt.\n\nOffenbar ist der Satz in der Einladung ein Missverständnis. Gegenüber CORRECTIV widerspricht der Schulleiter der Friedrich List-Schule in Kassel, Michael Kircher, der Darstellung, das Buffet sei wegen Ramadan verschoben worden.\n\nAuch gegenüber der Zeitung „Hessische Niedersächsische Allgemeine“(HNA) hatte er bereits erklärt, dass das Buffet traditionell immer zwischen 20:30 und 21:15 Uhr eröffnet werde. Aus organisatorischen Gründen. Der Eindruck, das Buffet sei wegen Ramadan verlegt worden, sei durch eine Umstellung im Text entstanden. Der zitierte Satz stehe zwar in der Einladung, jedoch gefolgt von dem Satz: „Das Buffet berücksichtigt Veganer, Allergiker, Vegetarier und nicht Vegetarier.“ Ursprünglich sollten laut Kircher beide Sätze zusammengefasst verdeutlichen, dass alle das Buffet genießen können – Vegetarier und aufgrund der Uhrzeit auch Muslime. In der von Schülern verfassten Einladung entstehe durch die getrennte Nennung der Gruppen der falsche Eindruck, dass das Essen für Muslime verlegt worden sei.\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}