{"title": "FALSE: Photos of Metro Cebu Expressway construction", "subtitle": "The photos are misrepresented. They depict roads in Japan and Kosovo.", "author": "rappler.com", "date": "Aug 25, 2020 8:11 PM PHT", "vclaim_id": "vclaim-id-79884", "url": "https://rappler.com/newsbreak/fact-check/photo-metro-cebu-expressway-construction", "vclaim": "Photos being circulated on Facebook are supposedly those of the proposed Metro Cebu Expressway project, currently \"under construction.\"\n\nOn August 18, Facebook page I AM A CEBUANO posted a photo of a road with the caption, \"UNDER CONSTRUCTION: the 74-kilometer Metro Cebu Expressway, connecting Danao City to the Naga-Toledo road.\"\n\nA number of Facebook pages and accounts posted this same claim but used other photos.\n\nPosts containing this claim were flagged by Facebook Claim Check and were spotted via social media monitoring tool CrowdTangle. A reader also sent this claim to Rappler for verification.\n\nThe photos these pages used were not taken in Cebu. They were taken in Japan and Kosovo.\n\nA reverse image search showed that the photo posted by I AM A CEBUANO is that of the Shin-Tōmei Expressway in Japan, and was sourced from Wikimedia Commons. The description read, \"Fuji Viaduct of Shin-Tōmei Expressway in Fuji, Shizuoka Prefecture.\"\n\nIn the other photoset, at least 5 photos contained a logo that read, \"Bujar Gashi Photography.\" Facebook page Explore Kosovo - with Bujar Gashi posted these photos in June 2019, depicting a motorway in Kosovo.\n\nOne caption said it is the new highway to North Macedonia.\n\nIn January 2020, SunStar Cebu reported that only 60% of the 2018 project component and less than 10% of the 2019 project component of the Metro Cebu Expressway's third segment has been completed. – Loreben Tuquero/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}