{"title": "Video of cattle being carried away by floodwater falsely shared as Kerala; here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "August 10, 2020", "vclaim_id": "vclaim-id-63910", "url": "http://newsmobile.in/articles/2020/08/10/video-of-cattle-being-carried-away-by-the-floodwater-falsely-shared-as-kerala-heres-the-truth/", "vclaim": "As rain wreaks havoc in Kerala, a video is doing the rounds on social media in which a herd of cattle are seen being swept away by floodwater. The post has gone viral on Facebook with claims that it is from Wayanad, Kerala.\n\nThe Facebook caption read: “Kerala floods, Cows unable to withstand. Poor cows. OMG. Hai Matha could not escape from nature also. In human acts by humans should be avoided.”\n\nMore such posts can be seen here and here.\n\nALSO READ: Picture of 2015 Tianjin explosion being shared as recent…\n\nNewsMobile fact-checked the above post and found it to be FALSE.\n\nBy using InVID, we extracted the keyframes of the video. On putting one of the keyframe through Google Reverse Image Search, we found this video on ImagenTV in Spanish.\n\nWe found the description of the same video on Youtube that claims that it is a video from the Zacualpan river in Nayarit that dragged the cattle into sweeping water.\n\nGoogle Translation, “These are the images of the overflow of the Zacualpan river in Nayarit that dragged the cattle from the area after the passage of “Hanna”. From Pisa and Corre with Nacho Lozano from Monday to Friday at 8:00 am on Imagen Televisión.”\n\nOn digging further we also found the same video on Joranda.com.mx dated July 28, 2020, claiming that the video is from Hanna in which thousands of people have been affected by the torrential rain generated by the storm.\n\nWe also found another article on comosucedio.com dated July 30, 2020, claiming that cattle are dragged by the water flow into the Zacualpan River when the water overflowed in Nayarit.\n\nHence, the above information proves that the video in question is from Hanna, Mexico and it has no connection with flooding in Kerala.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}