{"title": "António Costa decidiu aumentar a idade da reforma ao contrário do que prometera em 2015?", "subtitle": "Em 2015, quando era candidato a primeiro-ministro, Costa prometeu que “a idade da reforma não é para mexer”. Em 2018, já como primeiro-ministro, decidiu que “a idade da reforma sobe para 66 anos e cinco meses em 2019”. Esta aparente contradição deu origem a uma publicação na página \"PSD Europa\" que acusa o primeiro-ministro de ser \"um grande mentiroso\". Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-10-04T15:21:28+01:00", "vclaim_id": "vclaim-id-41082", "url": "https://poligrafo.sapo.pt/fact-check/antonio-costa-decidiu-aumentar-a-idade-da-reforma-ao-contrario-do-que-prometera-em-2015", "vclaim": "É uma publicação na página “PSD Europa”, a qual não tem ligação formal ao partido em causa. Datada de 3 de outubro de 2019, baseia-se num meme com duas imagens e respetivas citações de António Costa em 2015 e 2018.\n\nEm 2015, quando era candidato a primeiro-ministro, terá afirmado que “a idade da reforma não é para mexer”. Em 2018, já como primeiro-ministro, terá afirmado que “a idade da reforma sobe para 66 anos e cinco meses em 2019”. A primeira citação é atribuída à rádio TSF, a segunda citação é atribuída à agência Lusa. No cabeçalho da publicação destaca-se um comentário do autor da página: “O senhor primeiro-ministro é um grande mentiroso”.\n\nNo dia 26 de setembro de 2015, em plena campanha para as eleições legislativas, o então líder do PS e candidato a primeiro-ministro, António Costa, dialogou com vários cidadãos no decurso de uma ação de campanha em Ermesinde. A rádio TSF captou alguns trechos das conversas, especificamente o momento em que uma cidadã perguntou a Costa se tencionava alterar a idade da reforma. “No que respeita às idades das reformas, vai continuar nos 66 anos?”, questionou. Ao que Costa respondeu da seguinte forma: “A lei, não vamos mexer na lei relativamente às idades. Vamos repor aos pensionistas aquilo que lhes foi cortado”.\n\nOu seja, a primeira citação é verdadeira e corretamente atribuída a Costa. “Não vamos mexer na lei relativamente às idades” de reforma, prometeu em 2015. E quanto a 2018, também é verdade? Desde logo não se trata de uma citação, mas do título de uma notícia da agência Lusa, algo que não está explícito no meme partilhado na página “PSD Europa”. De facto, no dia 18 de janeiro de 2018 foi publicada em “Diário da República” uma portaria determinando o aumento da idade da reforma (isto é, o acesso à reforma sem penalizações) de 66 anos e quatro meses para 66 anos e cinco meses. Este aumento de um mês passou a ter efeito a partir de 2019.\n\nAparentemente, a publicação em análise está correta. Mas uma leitura mais aprofundada da portaria e das notícias sobre a mesma permitem tirar uma conclusão diferente. O aumento em um mês da idade da reforma advém do aumento da esperança média de vida, um elemento integrado no fator de sustentabilidade. O fator de sustentabilidade é um mecanismo de cálculo, criado em 2008, com o objetivo de fazer refletir o aumento da esperança média de vida na idade de acesso à reforma sem penalizações.\n\nOu seja, todos os anos procede-se a um cálculo do fator de sustentabilidade para determinar se a idade de acesso à reforma aumenta, diminui ou permanece inalterada, de acordo com a evolução da esperança média de vida nos últimos anos. Esse mecanismo de cálculo está previsto na lei desde 2008, pelo que o aumento de um mês não se deveu a uma alteração da lei por parte do atual Governo liderado por António Costa. É uma atualização como que automática, prevista na lei.\n\nDe resto, não é a primeira vez que o Polígrafo detecta e denuncia fake news relacionadas com o aumento da idade da reforma na presente legislatura.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}