{"title": "Não há indenização para carro roubado quando está estacionado na zona azul", "subtitle": "Uma mensagem compartilhada nas redes sociais diz ter a solução para quem teve o carro roubado em uma área de estacionamento rotativo pago, conhecida popularmente como zona azul.A corrente afirma que \"a empresa que", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-20623", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/06/04/tive-o-carro-roubado-e-estava-na-zona-azul-tenho-direito-a-indenizacao.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma mensagem compartilhada nas redes sociais diz ter a solução para quem teve o carro roubado em uma área de estacionamento rotativo pago, conhecida popularmente como zona azul.\n\nA corrente afirma que \"a empresa que administra a zona azul de São Carlos foi condenada a pagar indenização no valor de R$ 18,5 mil ao motorista Irineu Camargo de Souza de Itirapina/SP, que teve o carro furtado quando ocupava uma das vagas do sistema\".\n\nDe acordo com o relato, o caso foi julgado pela 1ª Câmara de Direito Civil do TJSP (Tribunal de Justiça de São Paulo). \"Independentemente do seguro particular, agora poderemos executar as prefeituras!\", afirma a corrente, que prossegue: \"Parabéns a São Carlos que inovou esta medida, tornando-a jurisprudência. Isso vai dar muita dor de cabeça para as Prefeituras!\".\n\nFALSO: O processo e o tribunal não existem\n\nÉ possível encontrar pela internet rastros de diferentes versões do mesmo boato há cerca de dez anos. A mensagem, no entanto, tem várias informações imprecisas.\n\nA primeira é que o processo ganho pelo motorista teria corrido na 1ª Câmara de Direito Civil do TJSP. Ela, no entanto, não existe. O TJSP dispõe apenas de Câmaras de Direito Privado e de Direito Público.\n\nA reportagem não identificou nenhum processo atribuído a Irineu Camargo de Souza na 1ª Câmara de Direito Privado do TJSP nem na de Direito Público. Também não foi localizada nenhuma matéria ligada a casos de zona azul com este nome no site do Consultor Jurídico, a quem a corrente atribui a nota.\n\nO texto diz que o cidadão teria processado a Prefeitura de São Carlos, no interior paulista, e ganhado. Mas também não é bem assim.\n\nEspecialistas ouvidos pelo UOL explicam que, neste caso, a responsabilidade não cabe diretamente ao município, mas a quem gerencia diretamente as áreas de zona azul.\n\nNo caso do Estado de São Paulo, essa atribuição é da CET (Companhia de Engenharia e Tráfego) e empresas credenciadas.\n\n\"Dentro desta ótica, a proposta deve ser feita ao administrador desta área. Em São Paulo, a CET responde como pessoa jurídica privada que presta serviço público\", afirma Antônio Cecílio Moreira Pires, professor de direito administrativo e chefe do Núcleo Temático de Direito Público da Universidade Presbiteriana Mackenzie.\n\nMarcio Camarosano, professor de direito administrativo constitucional da PUC-SP (Pontifícia Universidade Católica de São Paulo), concorda. \"A responsabilidade primeiro é de quem gerencia o benefício. Só depois pode ser estendida a município/estado/União como subsidiário\", explica.\n\nMesmo que este processo contra a prefeitura não exista, há casos de cidadãos que processaram tanto os municípios quanto os órgãos administradores em São Paulo. No entanto, tiveram seus recursos negados.\n\nAo UOL, O TJSP informou, por meio de nota, que o tribunal tem \"jurisprudência pacífica no sentido contrário\" às informações divulgadas na mensagem.\n\nEm setembro de 2012, um cidadão de São Carlos --chamado Rafael, não Irineu-- processou a empresa Hora Park Sistema de Estacionamento Rotativo, então responsável pela zona azul na cidade, pelo furto do seu carro. A 27ª Câmara de Direito Privado não reconheceu o recurso.\n\nEm fevereiro de 2014, um cidadão de Itanhaém decidiu processar a prefeitura de sua cidade por ter tido seu veículo furtado em área de estacionamento rotativo. A 12ª Câmara de Direito Público considerou a demanda \"improcedente\".\n\nTrês meses depois, um cidadão de Jundiaí decidiu processar a prefeitura e a empresa responsável (Autoparque do Brasil) pelo mesmo motivo. A 7ª Câmara de Direito Público negou continuidade à ação.\n\nEmbora a corrente não use informações verdadeiras e já tenham sido registradas decisões contrárias ao reembolso do cidadão, os advogados ouvidos pelo UOL explicaram que pode haver, sim, uma interpretação de responsabilidade do Estado.\n\nSegundo os professores, esta situação está prevista no parágrafo 6º do artigo 37 da Constituição Federal, que fala da responsabilidade civil extracontratual do Estado.\n\n\"As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa qualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa\", determina o artigo.\n\n\"Isso significa que, para que haja responsabilidade por danos causados a terceiros, é preciso que exista uma causalidade entre omissão do poder público e dolo por parte de quem quer que seja\", explica Camarosano, membro do Conselho da OAB (Ordem dos Advogados do Brasil) de São Paulo.\n\nSegundo o advogado, não se pode cobrar que o Estado vistorie áreas públicas a cada dez metros, mas a figura muda quando o cidadão paga para estacionar em uma área, mesmo que aberta.\n\n\"Se o Estado oferece a alguém possibilidade de estacionar em um lugar regulamentado, mediante pagamento, presume-se que ele tomará medidas mínimas de segurança\", afirma Camarosano. \"Inclusive, há uma fiscalização de agentes para checar se os veículos que estacionaram ali estão regulares.\"\n\n\"Ao meu ver, a partir do momento que a CET, ou seja quem for, está prestando este serviço e o cidadão paga por ele, em princípio, esta pode responder, sim, por eventuais danos\", afirma Antônio Cecílio Moreira Pires.\n\nO professor do Mackenzie pontua, no entanto, que há certas circunstâncias a serem analisadas. \"Depende de uma série de condicionantes\", afirma o advogado. \"Será que o administrador se omitiu? É possível provar? Será que a administração fez tudo que poderia fazer? Sempre será uma questão controversa. Não há uma fórmula, tudo depende de como a coisa aconteceu\", afirma.\n\n\"Direito dificilmente é preto no branco, mas responsabilidade civil é ainda um pouco mais complicada.\"\n\n\"Cada caso é um caso, é preciso analisar as circunstâncias\", concorda Camarosano. \"Pode haver certa resistência jurídica em um primeiro momento, mas, se o serviço é pago, é dever de quem administra responder pela segurança de pessoas ou veículos.\"\n\nPara onde vai o dinheiro?\n\nPor funcionar em regime de concessão, cada empresa ou município tem autonomia para decidir onde aplicar o valor pelas administradoras com o aluguel da zona azul.\n\nNa cidade de São Paulo, por exemplo, a CET informou que o arrecadado é \"integralmente destinado ao caixa da empresa e utilizado em melhorias do sistema viário\". A companhia não informou, no entanto, o quanto arrecada com as mais de 40 mil vagas rotativas.\n\nJá em Caraguatatuba, no litoral norte do estado, a prefeitura destina a verba para a Secretaria dos Direitos da Pessoa com Deficiência e do Idoso.\n\nEm Campina Grande, no interior paraibano, o caso é mais curioso: 90% da verba vai para quatro instituições de caridade que tratam de projetos sociais para pessoas com deficiência e soropositivos.\n\nA STTP (Superintendência de Trânsito e Transportes Públicos) fica com os outros 10%. O montante, segundo informou ao UOL, não cobre o custo da impressão dos talões de zona azul.\n\nA secretaria informou que o contrato passa por um novo processo de licitação e poderá ser revisto.", "lang": "pt"}