{"title": "FACT-CHECK: José Zaragoza: «Abascal y Casado votaron en contra de la ayuda a los autónomos, de las moratorias de las hipotecas, de la suspensión de alquileres, luz, agua y gas, contra los ERTE y en contra del ingreso mínimo vital. Contra todo»", "subtitle": "La afirmación es ENGAÑOSA. En un inicio, el PP votó a favor de todas las medidas, aunque en el decreto de ampliación de algunas de ellas se abstuvo", "author": "www.newtral.es", "date": "03 junio 2020", "vclaim_id": "vclaim-id-45476", "url": "https://www.newtral.es/factcheck-jose-zaragoza-voto-pp-vox-medidas-economicas-pandemia/20200603/", "vclaim": "En un tuit, el diputado del PSC José Zaragoza ha asegurado que «Abascal y Casado votaron en contra de la ayuda a los autónomos por cese de actividad. Votaron en contra de las moratorias de las hipotecas. Votaron en contra de la suspensión de alquileres, luz, agua y gas. Votaron contra los ERTE. Y en contra del #IngresoMinimoVital. Contra todo».\n\nPero no es así, ni PP ni VOX han estado «contra todo». De hecho, la votación sobre el ingreso mínimo vital todavía no ha tenido lugar.\n\nNewtral.es consultó al equipo de prensa del PSC en el Congreso y confirmaron que el diputado se refiere a los reales decretos aprobados el 9 de abril, dos sobre empleo y otro sobre medidas económicas. Además, señalan que Zaragoza ha considerado que están en contra aunque se abstuvieron, aparte de que votaron en contra de la prórroga del estado de alarma.\n\nEl 9 de abril se aprobaron los reales decretos 9, 10 y 11, vinculados con la situación de emergencia, pero algunas de esas medidas ya estaban aprobadas en un decreto anterior, y en algunas de estas tres, los partidos se abstuvieron. Revisamos las votaciones una a una.\n\nLa prestación extraordinaria por cese de actividad para los autónomos no está aprobada el 9 de abril, sino dos semanas antes, el 25 de marzo, con la convalidación del Real Decreto-ley 8/2020, que establece la prestación por cese de actividad. Los 88 diputados del PP votaron a favor de estas medidas y los 52 de VOX en contra.\n\nEn el Real Decreto-ley 11/2020, aprobado el 9 de abril, como menciona el PSC, solo se añade una precisión a esa prestación para que los autónomos que no hayan ingresado en plazo las cotizaciones de marzo puedan abonarlas fuera de plazo sin recargo.\n\nAdemás, ese decreto habilita moratorias en el pago de las cotizaciones a la Seguridad Social para los autónomos. Pero en este caso, ninguno de los dos partidos votó en contra: tanto PP como VOX se abstuvieron en esta votación.\n\nMoratorias de las hipotecas y garantía de suministros\n\nLas moratorias de hipotecas también quedaron reguladas en el Real Decreto-ley 8/2020, en el que se establece «la moratoria de la deuda hipotecaria para la adquisición de la vivienda habitual de quienes padecen extraordinarias dificultades para atender su pago como consecuencia de la crisis del COVID-19». Como se señala antes, los 88 diputados del PP votaron a favor de estas medidas y los 52 de VOX en contra.\n\nEn el Real Decreto-ley 11/2020 al que se refiere el PSC se aprueban medidas para «la moratoria de la deuda arrendaticia» para personas en situación de vulnerabilidad económica. Los dos partidos se abstuvieron.\n\nLo mismo sucede con las medidas para garantizar el suministro energético, de agua y de otros servicios para trabajadores, familias y colectivos vulnerables, que están regulados en el Real Decreto-ley 8/2020 y clarificadas o ampliadas en el Real Decreto-ley 11/2020. Al igual que en el caso anterior, en la primera votación los 88 diputados del PP se mostraron a favor y los 52 de VOX en contra, mientras que en la votación de las medidas de ampliación ambos partidos se abstuvieron.\n\nLa flexibilización de los Expedientes de Regulación Temporal de Empleo (ERTE) es otra de las medidas que aparecen en el Real Decreto-ley 8/2020, y fueron ampliadas y complementadas después, en el Real Decreto-ley 9/2020, como se explica en su introducción: «El notablemente estancamiento que está registrando nuestro mercado laboral, unido al importante volumen de ERTE presentados desde la declaración del estado de alarma, ponen de relieve la necesidad de arbitrar nuevas medidas e instrumentos que contribuyan a paliar los efectos de esta crisis sanitaria sobre las personas trabajadoras de nuestro país».\n\nComo en los anteriores casos, en un inicio los 88 diputados del PP votaron a favor y los 52 de VOX en contra. Pero en cuanto a la ampliación de las medidas, tanto PP como VOX votaron en contra.\n\nLa última de las medidas que menciona Zaragoza es el ingreso mínimo vital, aprobado el pasado viernes 29 de mayo en Consejo de Ministros y a la espera de su convalidación en el Congreso, por lo que todavía no hay una votación en la que Abascal, Casado o sus partidos se hayan podido manifestar a favor o en contra.\n\nEn cualquier caso, la vicesecretaria de Política Social del PP, Cuca Gamarra, anunció que el PP solicitará que se tramite como proyecto de ley para poder hacer cambios, pero no votará en contra.\n\nEn resumen, en un primer momento, el PP votó a favor de todas las medidas: la ayuda a los autónomos por cese de actividad, la moratoria de hipotecas, la garantía del suministro de servicios básicos y la flexibilización de los ERTE. Aunque después se abstuvo en la ampliación de algunas de estas medidas y votó en contra de las nuevas medidas sobre los ERTE.\n\nEn el caso de VOX, sus diputados votaron en contra de todas las medidas y se abstuvieron en la ampliación de medidas sobre la moratoria de las hipotecas y la garantía de suministros.\n\nPor último, la votación sobre el ingreso mínimo vital todavía no ha sucedido.\n\nPor tanto, ni PP ni VOX han votado en contra de todas las medidas, ya que algunas todavía no han pasado a ser convalidadas por el Congreso mientras que otras obtuvieron el voto a favor o la abstención de los partidos. En ese sentido, consideramos que la afirmación del diputado Zaragoza es ENGAÑOSA al mezclar elementos ciertos con otros que no lo son.\n• Orden SND/307/2020, 30 de marzo, por la que se establecen los criterios interpretativos para la aplicación del Real Decreto-ley 10/2020\n• Real Decreto-ley 20/2020, de 29 de mayo, por el que se establece el ingreso mínimo vital\n• Votaciones de la Sesión Plenaria del 9 de abril, Congreso", "lang": "es"}