{"title": "Analysis | The phony ratio comparing insurance cancellations to health plans on HealthCare.gov", "subtitle": "Republicans get in trouble when they compare the number of cancellations with the number of new health plans.", "author": "www.washingtonpost.com", "date": "2018-05-01T18:00:03Z", "vclaim_id": "vclaim-id-85952", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/01/23/the-phony-ratio-comparing-insurance-cancellations-to-health-plans-on-healthcare-gov/", "vclaim": "Caitlin Dunn, a spokeswoman for Portman, immediately fessed up and said the senator had made a mistake. “Senator Portman knew the updated numbers (2.2 million sign-ups versus about 5 million cancellations), but misspoke given that the ratio had previously been 10-20:1 when the process began,” she said. “We don’t have any alternate data.”\n\nWe do not play gotcha when politicians explain that they made a mistake, especially if they had been speaking on live television. But Portman’s error points out a fallacy of even trying to cite such a statistic.\n\nThe “5 million” canceled plans comes from a list of Americans who received notices that their existing insurance plans were not compliant with the Affordable Care Act and thus would be canceled. But that number has barely budged since October.\n\nBut, of course, the Web site eventually improved, enrollments picked up and the ratio dropped — and dropped. For a period, it was 10 to 1. Now, based on the data from the end of December, it’s more like 2 to 1.\n\nYou see where this is going, right? Soon this talking point will be turned on its head.\n\nOn top of that, any sort of ratio comparing canceled plans to plans obtained on the Obamacare exchanges is inherently misleading. As we have previously noted, many people who received notices that their plans were canceled were told they would be automatically enrolled in another plan by the same insurance company. So they were part of the group of people who “had their insurance canceled,” but they still ended up with private insurance anyway — just not through the exchanges. Thus they would not be listed as part of the 2.2 million.\n\nAnother caveat: the administration’s 2.2 million figure must also be treated with extreme caution. That reflects the number of people who selected a plan, but it is not known if the enrollee actually paid a premium to the insurance company and thus has begun to receive coverage. The government was supposed to quickly receive that information, but administration officials admitted that that part of HealthCare.gov has not been completed yet.\n\nMaking it even more murky is that the law was passed in order to make it easier for people without health insurance to get insured, but anecdotal evidence so far suggests people without insurance have not flocked to the exchanges. There are also numbers for Medicaid enrollees, but as we have noted, those are also fuzzy.\n\n“There are no hard numbers. No one really knows,” said health policy analyst Robert Laszewki. He said many of the cancellations cited by opponents of the Affordable Care Act have been “deferred to the end of 2014 (by carrier early renewal options or later the president asking them to defer cancellations) or will take place in each of the 11 remaining months of 2014 as policy anniversaries occur.”", "lang": "en"}