{"title": "FACT CHECK: Did Maxine Waters Say She Would Impeach Trump If Elected President?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-17T14:47:44.000Z", "vclaim_id": "vclaim-id-22697", "url": "http://checkyourfact.com/2019/05/17/fact-check-maxine-waters-president-impeach-trump/", "vclaim": "An image shared on the Facebook page Conservative News claimed that Democratic Rep. Maxine Waters told CNN’s Anderson Cooper that, if elected president, her first act would be to “impeach Donald Trump.”\n\nThere is no record of Waters ever saying this. During the interview in question, Waters was actually discussing the firing of Bill O’Reilly from Fox News.\n\nWhile Waters has supported the idea of impeaching President Donald Trump, this image attempts to call her intelligence into question by claiming that she said impeaching him would be her “first act” as president.\n\nIf Waters were to become president, then Trump would no longer be, making impeachment irrelevant and nonsensical. Furthermore, Congress, not the executive branch, impeaches sitting officials. Waters could only participate in impeachment proceedings if she remained in Congress. (RELATED: Viral Meme Confuses The Facts On Impeaching A Sitting President)\n\nThere is no evidence that Waters ever made this illogical claim.\n\nThe image featured here, which includes a doctored chyron, comes from an April 2017 appearance on CNN with Cooper. During that interview, Waters discussed the ouster of Fox News host O’Reilly over claims of sexual harassment. She briefly mentioned allegations of sexual misconduct against Trump, but did not call for his impeachment.\n\nWaters has not announced a 2020 presidential run, nor was she discussing such a possibility during the interview.\n\nArticles of impeachment are voted on by the House of Representatives, and if a simple majority is achieved, then the Senate holds a trial to decide whether to remove the impeached individual from office. Although two presidents have been impeached, none have been removed from office.", "lang": "en"}