{"title": "BJP MLA 'Karni Singh' toppled Ambedkar's statue? Old video, false claim", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-25T17:31:48+00:00", "vclaim_id": "vclaim-id-30723", "url": "https://www.altnews.in/bjp-mla-karni-singh-toppled-ambedkars-statue-old-video-false-claim/", "vclaim": "A video of a statue toppled by a group of people with the help of a JCB truck is circulating on social media. The message shared along with the video claims that Bhimrao Ambedkar’s statue was pulled down by a BJP MLA ‘Karni Singh’. Twitter user Azmath Sultan posted the video with the message, “विनाश काले विपरीत बुद्धि बाबा साहब अमबेंडकर की प्रतिमा गिराते Bjp नेता Bjp विधायक करणी सिंह की इस हरकत पर क्या कहेगे मोदी जी# मोदी तो गया काम से इन Videoको इतना वायरल करो की ये पूरा भारत देख सके जय भीम (In the face of destruction, one loses their intelligence. BJP MLA Karni Singh is taking down the statue of Babasaheb Ambedkar. What will Modi say about this act? Days of Modi are over. Make this video viral so that whole India watches it. Jay Bheem -translated)”\n\nFacebook page AMU Citizens posted the video with a similar claim on January 24, 2020. It has garnered over 1,400 shares so far.\n\nThe video is viral on Facebook and Twitter alike.\n\nWith a keyword search on Google, Alt News found that the video depicts an incident in Tripura where a statue of Russian revolutionary Vladimir Lenin was toppled by BJP workers and supporters celebrating their electoral victory in the state after 25 years of communist rule.\n\nThe statue of the communist icon was located at the centre of College Square in Tripura’s Belonia town. “According to CPI(M)’s Datta, the 11.5-ft fibre-glass statue was sculpted by local artist Krishna Debnath at a cost of Rs 3 lakh. It was installed as the party began its 21st year of rule, after winning the 2013 assembly elections,” stated a report by published by The Indian Express on March 5, 2018.\n\nIn conclusion, a year-old video of Lenin’s statue toppled by BJP supporters and workers was shared as Bhimrao Ambedkar’s statue being pulled down by BJP MLA Karni Singh. According to Mynetadatabase, no such MLA is associated with the BJP or any other party.", "lang": "en"}