{"title": "Autoridades de Michoacán no encontraron un carro abandonado con cuerpos de menores", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-41502", "url": "https://www.animalpolitico.com/elsabueso/autoridades-de-michoacan-no-encontraron-un-carro-abandonado-con-cuerpos-de-menores/", "vclaim": "Es falso el reporte sobre que cinco cuerpos de menores fueron abandonados dentro de un carro, cerca de las oficinas de la policía en Michoacán. Las fotografías que circulan en redes sociales están manipuladas y sacadas de contexto.\n\nEl portal 24-7 al Día publicó una nota titulada: “ Un vehículo fue abandonado con los cuerpos de 5 menores en la cajuela. Una niña de 4 años fue quemada con un cigarro en su parte y a un niño de 10 le quitaron los dientes… vivo”. Esta publicación se compartió más de 4 mil 700 veces en Facebook.\n\nSin embargo, las fotografías originales de la publicación corresponden a otro suceso y fueron editadas. Los cuerpos no eran de niños, ni estaban en Michoacán recientemente como sostiene la nota del portal.\n\nLa fotografía: un evento que ocurrió en Edomex y que está editada\n\nLa primera foto que muestra un carro negro Nissan Sentra, acordonado y rodeado por policías, fue capturada en Nezahualcóyotl, Estado de México, en julio de 2018.\n\nLa Fiscalía mexiquense encontró seis cuerpos dentro del automóvil y realizó una investigación junto con la Procuraduría de la Ciudad de México para esclarecer el crimen.\n\nLas autoridades determinaron que las personas habitaban en la alcaldía de Iztapalapa tenían entre 36 y 40 años. Cinco personas eran hombres y una mujer.\n\nLa segunda foto que muestra el cuerpo de niños dentro de una cajuela está editada. La fotografía original muestra el cuerpo de dos de los adultos asesinados.\n\nNo es la primera vez que portales web comparten información falsa sobre el hallazgo de cuerpos de niños dentro de automóviles. En febrero de 2019 circuló la información falsa sobre el supuesto rescate de 15 niñas dentro de un camión de Barcel, y sobre la supuesta detención de un camión de carne que transportaba niños dentro de cuerpos de vacas.", "lang": "es"}