{"title": "[] #Verificamos: É antigo vídeo de baile funk que teria acontecido ‘após decisão do STF de suspender operações em comunidades’", "subtitle": "Circula pelas redes sociais um vídeo em que uma multidão participa de uma apresentação de funk. De acordo com a legenda que sobrepõe a imagem, a cena seria referente a um “baile do tráfico” que teria acontecido “após proibição do STF das polícias operarem em favelas”. A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-06-09T16:47:56-03:00", "vclaim_id": "vclaim-id-45378", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/09/verificamos-video-baile-decisao-stf/", "vclaim": "Circula pelas redes sociais um vídeo em que uma multidão participa de uma apresentação de funk. De acordo com a legenda que sobrepõe a imagem, a cena seria referente a um “baile do tráfico” que teria acontecido “após proibição do STF das polícias operarem em favelas”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\nA informação analisada pela Lupa é falsa. A festa que aparece nas imagens não aconteceu após a decisão do Supremo Tribunal Federal (STF) de suspender operações policiais nas favelas do Rio de Janeiro durante a pandemia do coronavírus. O vídeo foi publicado originalmente no dia 11 de março de 2020, na página oficial do cantor de funk MC Poze. A liminar só seria emitida pelo ministro Edson Fachin cerca de três meses depois, na última sexta-feira (5 de junho).\n\nEmbora já houvesse casos de transmissão comunitária de Covid-19 no Brasil em 11 de março, não havia ainda nenhuma restrição oficial a aglomerações no Rio de Janeiro. O primeiro decreto estadual que define medidas de isolamento para conter a disseminação do novo coronavírus foi protocolado pelo governador Wilson Witzel (PSC) em 17 de março, 6 dias após a apresentação.\n\nA festa aconteceu em uma apresentação do músico em Nova Holanda, comunidade que faz parte do Complexo da Maré, na Zona Norte do Rio de Janeiro. O local é conhecido como “Campo da Paty” e recebe vários shows e bailes de funk. Na ocasião, MC Poze publicou dois vídeos desta apresentação (aqui e aqui), de ângulos diferentes, em suas redes sociais.\n\nA liminar de Fachin foi emitida após publicação de Arguição de Descumprimento de Preceito Fundamental nº 635, protocolada pelo PSB. O ministro entende que os protocolos de emprego de força policial já eram precários e passam a ter sua utilidade questionada durante um período de pandemia. Por isso, define que operações policiais em comunidades do Rio de Janeiro durante a Covid-19 só aconteçam em “hipóteses absolutamente excepcionais”, com justificativa encaminhada ao Ministério Público, sob pena de responsabilização civil e criminal. A decisão foi publicada em 5 de junho.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}