{"title": "Bonelli (per fortuna) sbaglia sui tumori a Taranto", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-38025", "url": "https://pagellapolitica.it/dichiarazioni/8435/bonelli-per-fortuna-sbaglia-sui-tumori-a-taranto", "vclaim": "«Indagini epidemiologiche successive hanno evidenziato come il 50% dei bambini di Taranto tra gli 0 e gli 15 anni si ammalasse di tumore e, di questi, il 21% non sopravviveva alla patologia».\n\n\n\n \n\n Il 4 novembre, il coordinatore nazionale dei Verdi Angelo Bonelli ha riportato una statistica riguardo alle conseguenze che l’inquinamento dell’Ilva di Taranto avrebbe avuto sulla salute dei bambini dell’area.\n\nSul sito ufficiale del partito, Bonelli ha scritto che «indagini epidemiologiche successive» al 2012 – anno in cui l’Ilva è stata messa sotto sequestro – «hanno evidenziato come il 50 per cento dei bambini di Taranto tra gli 0 e gli 15 anni si ammalasse di tumore e, di questi, il 21 per cento non sopravvivesse alla patologia».\n\nAbbiamo verificato e si tratta di un’affermazione sbagliata. Vediamo perché.\n\nLe indagini cui fa riferimento Angelo Bonelli sono presenti all’interno degli studi S.e.n.t.i.e.r.i. (Studio Epidemiologico Nazionale dei Territori e degli Insediamenti Esposti a Rischio da Inquinamento), pubblicati negli anni sulla rivista Epidemiologia e prevenzione.\n\nS.e.n.t.i.e.r.i è un programma avviato nel 2007 in collaborazione con l’Istituto Superiore di Sanità (Iss) e finanziato dal Ministero della Salute. L’intento è quello di studiare, tra le altre cose, come la mortalità, l’incidenza delle malattie e il numero dei ricoveri dei siti di interesse nazionale (Sin) si discostino rispetto alla media nazonale.\n\nI Sin sono le aree del territorio italiano – come quella formata da alcuni territori del comune di Taranto e di Statte – che sono state contaminate, classificate come pericolose dallo Stato e che quindi necessitano di interventi di bonifica.\n\nA questo progetto partecipano esperti di epidemiologia, medicina e di altre scienze, provenienti dal mondo accademico e sanitario. Gli studi sul Sin di Taranto vengono poi pubblicati e aggiornati per legge (art. 8, comma 4-ter della legge 6/2014) dall’Iss.\n\nIn parole più semplici e guardando al nostro specifico caso, possiamo dire che grazie al calcolo effettuato utilizzando il Sir è possibile confrontare il numero dei giovani affetti da tumore nell'area a rischio di Taranto con quelli che ne sarebbero affetti se l'insorgenza di tumori di questo territorio fosse uguale a quella di altre aree della Puglia.\n\nQuindi, non è corretto ritenere, come fatto da Bonelli, che il 50 per cento dei bambini di quest'area ha contratto un tumore. In realtà, i dati mostrano che tra gli individui di età compresa tra gli 0 e i 14 anni, l'incidenza di tumori è del 54 per cento superiore al numero atteso.\n\nStando agli studi epidemiologici fatti, nell'area del Sin di Taranto il 54 per cento in più degli individui di età compresa tra gli 0 e i 14 anni si è ammalato di tumore rispetto alla base di riferimento regionale. Non è quindi vero che a Taranto un bambino ogni due ha contratto un tumore ma è corretto sostenere che i numeri sono qui superiori rispetto al resto della Puglia.\n\nInoltre, non è vero che il 21 per cento di coloro che si sono ammalati di tumore (sempre guardando alla fascia di età 0-14 anni), è deceduto. In realtà, il decesso direttamente collegato ai tumori tra i giovanissimi di quell'area è risultato essere pari all'11 per cento superiore (5 casi su 20) rispetto a quanto atteso.\n\nAngelo Bonelli ha dichiarato che delle indagini epidemiologiche successive al 2012 hanno dimostrato che «il 50 per cento dei bambini di Taranto» di età compresa tra gli 0 e i 15 anni si è ammalato di tumore e che il 21 per cento di questi non è sopravvissuto alla malattia.\n\nAllo stesso modo, il 21 per cento citato da Bonelli è pari alla differenza tra la mortalità attesa e la mortalità osservata dal 2003 al 2010 nella popolazione 0–14 anni per tutte le cause naturali, e non la percentuale di minori deceduti a causa del cancro.\n\nÈ quindi decisamente sbagliato ritenere che a Taranto un bambino ogni due si sia ammalato di tumore e che, di questi, il 21 per cento muoia per colpa di questo male.", "lang": "it"}