{"title": "US President Donald Trump's daughter Ivanka was not in India when the video was filmed", "subtitle": "Multiple Facebook posts have shared a video they claim shows US President Donald Trump’s daughter visiting a hospital in the southern Indian city of Hyderabad. The claim is false; the December 1, 2017 footage actually features American businesswoman Brianna Cook; both Cook and Ivanka Trump attended the Global Entrepreneurship Summit in Hyderabad in November 2017, but Ivanka", "author": "factcheck.afp.com", "date": "2019-07-12T13:30:18+02:00", "vclaim_id": "vclaim-id-24018", "url": "https://factcheck.afp.com/us-president-donald-trumps-daughter-ivanka-was-not-india-when-video-was-filmed", "vclaim": "US President Donald Trump's daughter Ivanka was not in India when the video was filmed\n\nMultiple Facebook posts have shared a video they claim shows US President Donald Trump’s daughter visiting a hospital in the southern Indian city of Hyderabad. The claim is false; the December 1, 2017 footage actually features American businesswoman Brianna Cook; both Cook and Ivanka Trump attended the Global Entrepreneurship Summit in Hyderabad in November 2017, but Ivanka Trump had left Hyderabad the day before the video was filmed.\n\nThe 25-second video was published in this Facebook post on June 26, 2019, where it has been viewed more than 8,000 times.\n\nThe Hindi language caption translates to English as: “American President Donald Trump's daughter herself is saying that she came to pay a special visit to Asaduddin Owaisi's hospital. Asaduddin Owaisi is not a name, it's a brand -- Kairana Express.\"\n\nBelow is a screenshot of the misleading post:\n\nAsaduddin Owaisi an Indian parliamentarian. Princess Esra Hospital in Hyderabad city is managed by a trust chaired by Owaisi, according to Owaisi’s biography on his political party website here.\n\nThe same video was shared on YouTube here and here with a similar claim.\n\nThe claim is false; the video actually shows American businesswoman Brianna Cook, the founder of software management company IoTeedom. Cook's Facebook profile can be seen here.\n\nBoth Cook and Donald Trump’s daughter Ivanka Trump attended the Global Entrepreneur Summit, which was held in Hyderabad from November 28, 2017 to November 30, 2017.\n\nTrump was the head of the delegation from the United States, according to this page on the summit’s official website.\n\nOn the IoTeedom website there are photos of Cook’s visit to Hyderabad in 2017 at the Global Entrepreneur Summit.\n\nThe footage in the misleading post matches this December 1, 2017 report by SharpIndian TV News & Entertainment, from the 20-second mark until the 45-second mark.\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the video on SharpIndians TV News & Entertainment YouTube channel (R):\n\nAt the 10 second mark in the YouTube video, the woman speaking identifies herself as: “Brianna Cook from the United States with the delegation of Ms. Ivanka Trump.”\n\nSharpIndians TV News & Entertainment correspondent Rayees Azam reported on Cook’s visit to Princess Esra Hospital. He told AFP by phone on July 11, 2019 that she visited the hospital on December 1, 2017.\n\n“She visited the hospital on December 1, 2017 and the video was published on our YouTube channel on the same day,” he said.\n\nIvanka Trump left Hyderabad on November 29, 2017 according to local media reports. This tweet from Asian News International (ANI) agency published on November 29 shows Trump at Hyderabad airport after the summit.\n\nThis press release about the three-day summit published by the Indian government on November 27, 2017 only includes Ivanka Trump in activities up until November 29.\n\nThis Mumbai Mirror report published on November 29, 2017 also states that Ivanka left for Dubai from Hyderabad on November 29, 2017.\n\nBrianna Cook told AFP by email that the video showed her 2017 visit to the hospital.\n\n\"I am in fact Brianna Cook and have no connection or ties to Mr. Trump nor am I his daughter,\" she said.\n\n\"I came for the GES2017 with my business IOTeedom and my business partners in India. I met with the government and attended the event also attended by Ms. Ivanka Trump. I am pictured here as visiting the hospital. This is the story with no additional connections.\"", "lang": "en"}