{"title": "Fake News: Photo Showing Two Men \"Smiling\" In Front Of Burning Notre Dame Is NOT Doctored (But We Still Don't Know If They Are \"Laughing Muslims\") | Lead Stories", "subtitle": "By Alan Duke and Maarten Schenk - Did the Russian news agency Sputnik digitally insert two smiling men into a...", "author": "leadstories.com", "date": "2019-04-22T09:52:39-07:00", "vclaim_id": "vclaim-id-15546", "url": "https://leadstories.com/hoax-alert/2019/04/photo-showing-two-men-smiling-in-front-of-burning-notre-dame-is-not-doctored-but-we-still-dont-know-.html", "vclaim": "By Alan Duke and Maarten Schenk - Did the Russian news agency Sputnik digitally insert two smiling men into a photograph taken near the burning Notre Dame cathedral and then publish it as part of their breaking news coverage of the fire? No, that is not true. Lead Stories has examined video taken one-second after the disputed image was captured that supports Sputnik's argument that their photo was not altered. However, the claim by others (not Sputnik) that the men are Muslims \"expressing joy\" over the Christian landmark's destruction is still questionable.\n\nA conclusion by PolitiFact that the image was faked by Sputnik is under review by the American fact-checking organization, its executive director told Lead Stories on April 21, 2019.\n\nThe photograph first appeared in the timeline of Sputnik's live coverage at 21:29 (9:29 p.m.) local time on April 15, 2019. The caption above the image read:\n\nThis is the original image provided to Lead Stories by Sputnik. The metadata of this file shows it was created on an iPhone 6 at 48.85219, 2.34816, which is 55 Rue Lagrange, 75005 Paris, France, on Monday‎, ‎April‎ ‎15‎, ‎2019 7:54 PM (Paris time.) This is on Rue Dante near the intersection with Quai de Montebello, just across the Seine River from the cathedral. Click it for a larger version\n\nThat puts the location of the photo right here according to Google Maps:\n\nSputnik also provided the next file save on from the iPhone's camera, a 10-second video clip that recorded the same scene starting about a second or two after the controversial image was captured. While the two smiling men are not scene -- presumably since the had passed under the police tape and beyond the photographer -- the people who are seen behind them are still in the frame. The smoke from the cathedral fire also appears in almost exactly the same position.\n\nSputnik first published the image 94 minutes after it was recorded on the iPhone near the fire, which would give little time for the photo to be altered. First, the photographer would have sent the image to the Paris editor, via email, text, or other transfer method. This could have taken just a minute. Then, the editor would have made a decision to alter the image to make is appear that there were joyous Muslims at the fire. Again, that could have happened in just moments. But it would have been much more time consuming for a photo editor to make the digital alterations. Two existing images of smiling men who would pass for Muslims would be needed. Finding them could take time. The process of inserting them into the scene, avoiding any pixels that might reveal the deception, would be painstakingly tedious. Finally, it would have been returned to the editor who would then publish it. All of this would have been happening as the Sputnik staff was coordinating live coverage of a huge breaking news story.\n\nAnd why would Sputnik divert resources in breaking news coverage to carry out this deception? The news agency never made a connection between the men in the photo and any Muslim celebration of the inferno, Sputnik France chief editor Natalia Novikova said in an emailed statement to Lead Stories.\n\n\"The picture was published without any comments about who these men were or what were they smiling about. They did not attract the attention of our correspondent neither during the photo shoot, nor when the photo was published.\"\n\n\"We're saddened by the fact that some media used this photo for their questionable purposes, and that they spend time on sifting through a hundred of published photos to find an example of 'Russian menace'\"\n\nThis image might have hardly been noticed if not for Pamela Geller, an American blogger who describes herself as a human rights activist and \"a foremost defender of the freedom of speech against attempts to force the West to accept Sharia blasphemy laws, and against Sharia self-censorship by Western media outlets.\" Geller used the Sputnik photo in a social media post that said \"Muslims laugh as blaze destroys Notre Dame cathedral during Holy Week.\"\n\nGeller may have been right. The two men could be Muslim and they could be smiling because of the fire. But we do not know that. They could be Christian and the could be smiling about many other things. The image only captures a very short moment in time without context. Geller chose the image because she knew it would fit her scenario of Muslims around the world \"expressing joy\" about the cathedral fire. While we cannot label her post as false, we must call it questionable.\n\nFact-checking organizations, including Lead Stories, went into overdrive looking for false posts on social media soon after the Notre Dame fire began. As a 3rd party fact-checker for Facebook, Lead Stories has a mission to identify fake news. PolitiFact, also a Facebook fact checker, zeroed in on posts using the Sputnik image, rating them \"Pants on Fire\" (it's highest false rating) because of the conclusion the image was digitally altered by Sputnik.\n\nPolitiFact's conclusion was mostly based on an analysis by the National Center for Media Forensics at University Colorado Denver, which studies \"the collection, analysis, interpretation, and presentation of audio, video, and image evidence obtained during the course of investigations and litigious proceedings.\" The center's director concluded the Sputnik image was altered.\n\nPolitiFact's conclusion that the photo was doctored appeared to be based only on Grigotras's conclusion and Sputnik's reputation of publishing content that supports the propaganda goals of the Russian government, which runs the agency. PolitiFact is now \"reviewing\" the false rating, according to its executive director in an email to Lead Stories. \"We are reviewing the additional information submitted by Sputnik and if a correction is merited, we will make it,\" Aaron Sharockman said.\n\nSputnik is asking for an apology from the fact checker and stated its case in a story titled \"Oh, the Irony: Fake Watchers Make False Claim About Sputnik's 'Fake News\".\n\nLead Stories also searched social media to see if there was additional photographic or video material available taken at the same place and time. We discovered this tweet by Andrew Lapin, an American NPR corresponent who happened to be nearby:\n\nThe tweet was sent at 19.59 local time and you can see the Cafe Panis in the background. Mr. Lapin confirmed to us that police had been busy moving people away from the fire using red and white police tape to cordon off the street. This picture was the first of several he took that show police gradually clearing the street. He provided us with the original pictures he took at that location. This one was taken at 19.54, exactly the same time as the disputed Sputnik picture:\n\nThe crowd is still at the Cafe Panis in this image. A later picture taken at 20.09 shows the street has been mostly cleared by that time.\n\nVideo taken in front of the Cafe Panis by videographer Amar Taoualit appears to show the start of the police mandated street evacuation. It is not entirely clear at what exact time the video was taken but judging by the progres of the fire it is probably shortly before the Sputnik picture was taken. You can also see the the red bicycle arrive that is partially visible behind the shoulder of one of the men in the Sputnik photo and which can also be seen next to the cafe in the last Lapin picture.\n\nAt several points in the video one can see red and white police tape flap in the wind, although none can be seen in the location where the Sputnik picture was later taken. Both Amar Taoualit and Andrew Lapin confirmed to Lead Stories that the police was using red and white tape during the evacuation but they could not confirm having seen such tape at the location shown in the picture.\n\nBut based on the video evidence from Sputnik and the documented presence of police tape during the evacuation Lead Stories believes the picture to be authentic. No compression artefacts or other signs of tampering are visible in the original picture as far as we can tell.", "lang": "en"}