{"title": "No, this is not a real photo of India’s main opposition leader with a black eye", "subtitle": "A picture purporting to show India’s main opposition leader Rahul Gandhi with a bruised face and black eye has been shared hundreds of times on Facebook and Twitter alongside a claim that he was beaten up in his constituency. The claim is false; the photo has been doctored from an original that shows the politician uninjured.", "author": "factcheck.afp.com", "date": "2019-05-16T14:45:42+02:00", "vclaim_id": "vclaim-id-80985", "url": "https://factcheck.afp.com//no-not-real-photo-indias-main-opposition-leader-black-eye", "vclaim": "No, this is not a real photo of India’s main opposition leader with a black eye\n\nA picture purporting to show India’s main opposition leader Rahul Gandhi with a bruised face and black eye has been shared hundreds of times on Facebook and Twitter alongside a claim that he was beaten up in his constituency. The claim is false; the photo has been doctored from an original that shows the politician uninjured.\n\nMultiple Facebook posts, including this one published May 8, 2019, and shared more than 300 times since, contain the doctored image.\n\nA caption in Hindi alongside the photo in the post translates to English as: “Rahul Gandhi was given a great welcome in Amethi. He was thrashed badly.”\n\nAmethi is a constituency in the northern state of Uttar Pradesh where Gandhi is standing for reelection in India’s six-week election. Here are details of his canditature on the Election Commission of India website.\n\nBelow is a screenshot of the misleading post:\n\nThe image has also been shared elsewhere on Facebook with the same claim, for example here – where it has been shared more than 200 times since being published May 8, 2019 – and here, and on Twitter, for example here and here.\n\nA Google reverse image search led to this report dated September 5, 2018, on the website of Indian broadcaster Republic TV.\n\nIt contains a video that starts with a static image in which Gandhi appears on the right. Below is a screenshot of the full image as it appears in the Republic TV report:\n\nThe image below compares the doctored image of Gandhi in the misleading Facebook post (L) with the picture of him used in the Republic TV report (R):\n\nAnother reverse image search using a cropped version of Gandhi’s photo from the Republic TV image led to this news article on the website of Indian newspaper The Economic Times.\n\nBelow is a screenshot of the original photo as it appears in the September 18, 2018 Economic Times article:\n\nRecent news reports about Rahul Gandhi's campaign in Amethi – for example here in News18, here in the Economic Times and here in The Hindu – do not mention the politician being beaten up there.\n\nThe picture of the mountain in the background of the Republic TV image is Mount Kailash, a Hindu pilgrimage site in Himalya. Its picture is widely available online, for example here.\n\nIndian fact-check organisation Alt News has previously debunked this misleading image here.", "lang": "en"}