{"title": "Líder da JSD acusa: números que o Governo anuncia no OE para investir no SNS são enganadores. É verdade?", "subtitle": "É um problema crónico dos orçamentos de Estado, que tem vindo a agudizar-se com o Governo socialista, que tem sempre previsto, na conta geral do Estado, gastar centenas de milhões em investimento (compra de tecnologia, reabilitação das unidades hospitalares, construção de novos hospitais...), mas acabou sempre por gastar muito menos, por imposição do Ministério das Finanças de Mário Centeno.", "author": "poligrafo.sapo.pt", "date": "2020-01-03T15:04:27Z", "vclaim_id": "vclaim-id-47261", "url": "https://poligrafo.sapo.pt/fact-check/lider-da-jsd-acusa-numeros-que-o-governo-anuncia-no-oe-para-investir-no-sns-sao-enganadores-e-verdade", "vclaim": "Num tweet publicado no seu perfil na rede social Twitter, Margarida Balseiro Lopes, presidente da JSD e deputada social-democrata, publicou uma tabela em que se denuncia que o orçamento para investimentos previsto nos vários orçamentos do Estado desde 2015 não passa de uma ficção, uma vez que nunca é executado na totalidade – muito longe disso.\n\nComeçando por 2015, quando ainda estava Passos Coelho na liderança do Governo (na prática, António Costa, que venceu as eleições em Outubro de 2015, só começou a governar em 2016) estava inscrito no orçamento do Estado um valor de 239,6 milhões de euros para ser investido. Em tempo de austeridade, apenas 68,2% desse valor (163,4 milhões de euros) foi executado.\n\nOs anos seguintes não foram melhores – pelo contrário. Se em 2015 a taxa de execução foi de 68,2%, nos três anos seguintes foi caindo paulatinamente: 53,9% em 2016, 48,6% em 2017 e 44,0% em 2018.\n\nEm 2018 pode diagnosticar-se uma curiosidade: foi o ano em que o valor orçamentado foi maior (301 milhões de euros previstos), mas também aquele em que se gastou menos: 132 milhões de euros. Tudo em nome da contenção imposta com punho de ferro pelo ministro das Finanças Mário Centeno, que tem vindo a colecionar recordes de défices negativos em parte devido às poupanças que impõe no Serviço Nacional de Saúde.\n\nAté agora, sempre que são questionados pela oposição sobre os problemas que visivelmente afetam o serviço público de saúde (listas de espera intermináveis para doenças por vezes terminais, falta de médicos, instalações obsoletas, etc.), quer António Costa, quer Mário Centeno esgrimem sempre um argumento: não há cativações no Serviço Nacional de Saúde. Isso é um facto, uma vez que elas são interditas por lei. Porém, não é ilegal travar a rubrica do investimento - que passa necessariamente pelo gabinete de Mário Centeno.", "lang": "pt"}