{"title": "Refugiado \"de passagem\" recebe 875 euros mensais enquanto reformado \"com 40 anos de descontos\" só tem direito a 389 euros?", "subtitle": "É um \"meme\" viral que está a propagar-se velozmente nas redes sociais e através do qual se denuncia que, em Portugal, \"um refugiado que está de passagem\" recebe 875 euros por mês, ao passo que um reformado \"com 40 anos de descontos\" só tem direito a cerca de 389 euros. Estes valores estão corretos? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-09-27T12:00:27+01:00", "vclaim_id": "vclaim-id-32092", "url": "https://poligrafo.sapo.pt/fact-check/refugiado-de-passagem-recebe-875-euros-mensais-enquanto-reformado-com-40-anos-de-descontos-so-tem-direito-a-389-euros", "vclaim": "\"Racismo em Portugal é: Dar 875 euros mensais a um refugiado que está de passagem e 389,34 euros para quem trabalhou com 40 anos de descontos . Isso é racismo!\" Esta é a mensagem veiculada através de um meme partilhado por milhares de pessoas no Facebook e outras redes sociais.\n\nOs valores em causa estão corretos? Ou seja, um refugiado tem direito a um subsídio (ou outro apoio estatal, não é especificado na publicação em análise) de mais do dobro do valor comparativamente à pensão de reforma atribuída a \"quem trabalhou com 40 anos de descontos\"?\n\nO Polígrafo contactou o Conselho Português para os Refugiados (CPR) com o intuito de esclarecer a questão. Mónica Frechaut, vice-presidente da Assembleia Geral desta organização não governamental (e sem fins lucrativos) sublinhou desde logo a importância de distinguir entre o estatuto dos refugiados e os programas em que estes se inserem.\n\n\"O refugiado pode ser requerente de asilo, reinstalado ou recolocado. No caso dos refugiados reinstalados, ou seja, aqueles que vêm no âmbito de um programa específico do Estado português, têm direito a um apoio pecuniário de 150 euros por pessoa. Quanto maior o agregado familiar, maior o apoio. Pode haver pessoas a receber 900 euros, mas aí estamos a falar de agregados muito grandes. Importa ressalvar que este programa tem uma duração de 18 meses\", explica Frechaut.\n\nEm suma, para que uma família de refugiados chegue ao valor indicado no meme em análise (que aponta para um refugiado, no singular) é necessário que seja composta por seis elementos e que esteja inserida no âmbito de um programa de reinstalação. São casos excepcionais e mesmo assim é um valor repartido por seis pessoas, no mínimo, além de se tratar de um apoio temporário de 18 meses.\n\nQuestionada sobre o valor indicado na publicação, Frechaut assegura: \"Naturalmente que pode haver confusões quando as pessoas não sabem em que programa estão os refugiados. Qualquer família que chegue a Portugal e lhe seja assegurado asilo pelo Estado português é possível que receba esse valor, mas falamos sempre em contexto de agregados familiares. Mas depende muito, é difícil estabelecer um montante. É sempre consoante os programas e estatutos que o Estado português ou as entidades de acolhimento providenciam os apoios\".\n\n\"Os nossos apoios sociais estão sempre um pouco em linha com aquilo que a Segurança Social também atribui, mas tem que ver em que programa é que está a pessoa. Se é reinstalação, recolocação ou uma família no âmbito do procedimento regular. Isto por vezes é difícil de as pessoas compreenderem\", ressalva Frechaut.\n\nQuanto à pensão de reforma, segundo a informação disponibilizada na página da Segurança Social, o valor mínimo garantido a que um contribuinte tem direito com 31 ou mais anos de descontos cifra-se em 395,57 euros. São valores mínimos e, portanto, não indicativos da população em geral.\n\nConcluindo, o valor mínimo é ligeiramente superior ao que está indicado no meme e, de resto, importa salientar que é mais do dobro (e não o inverso, menos de metade) em comparação com o apoio pecuniário de 150 euros que o Estado português atribui a um refugiado reinstalado, como já referimos anteriormente.\n\nA publicação em análise está assim a difundir falsidades e a reproduzir desinformação nas redes sociais.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}