{"title": "FACT CHECK: Did a Cleveland Fox Affiliate Label a Black Murder Suspect 'Dark White'?", "subtitle": "WJW-TV did not describe Cleveland murder suspect Steve Stephens as \"dark white\" instead of black.", "author": "www.snopes.com", "date": "", "vclaim_id": "vclaim-id-30430", "url": "https://www.snopes.com/fact-check/wjw-dark-white-steve-stephens/", "vclaim": "On 16 and 17 April 2017 Facebook users, pages, and blogs shared an image of a purported screenshot from a WJW-TV broadcast that described a black suspect as “dark white”:\n\nThe viral image was part of a larger news story involving a manhunt for Cleveland resident Steve Stephens, accused of fatally shooting an elderly man on 16 April 2017. Stephens purportedly bragged about the murder on Facebook Live, subsequently claiming to have shot several additional victims. Cleveland.com reported:\n\nSteve Stephens remained at-large early Monday morning, accused of a killing that unsettled Northeast Ohio and garnered national attention. Police say Stephens, 37, of Cleveland, walked up to Robert Godwin Sr., a 74-year-old father of nine and grandfather of 14, on Sunday afternoon and fatally shot him on a sidewalk in the city’s Glenville neighborhood. Stephens posted a recording of the shooting on Facebook, then later posted another video laughing about the incident and claiming that he had killed more than a dozen other people. Police said there is no evidence of other shooting victims.\n\nThe blog ClashDaily shared the doctored image in a 17 April 2017 post, claiming it was authentic:\n\nWhen a description of a suspect is given, political correctness shouldn’t EVER enter into it. When the suspect is on the loose, armed, and threatening to murder random people, the goal is to get him into police custody. And this guy live streamed a video saying he was going to commit murder on Facebook. Steve Stephens, 37, is wanted for aggravated murder for the death of a senior citizen, Robert Godwin Sr., 74, of Cleveland.\n\nOn 16 April 2017, a Twitter user tweeted to the WJW-TV account to ask about the circulating photograph:\n\nThe news station confirmed that the image was doctored, providing the unaltered version side-by-side with the fake:\n\nIn a statement to Snopes.com, a representative for WJW-TV forwarded both versions of the image and confirmed:\n\nSteve Stephens remains at large as of 17 April 2017.", "lang": "en"}