{"title": "Ter dez ou mais parceiros sexuais aumenta o risco de cancro nas mulheres?", "subtitle": "Corre nas redes sociais a informação que as mulheres com mais de dez parceiros sexuais ao longo da vida aumenta em 90% o risco de cancro. Este assunto chegou a ser partilhado em alguns jornais citando um artigo científico. Mas será verdade?", "author": "poligrafo.sapo.pt", "date": "2020-04-16T20:00:55+01:00", "vclaim_id": "vclaim-id-40853", "url": "https://poligrafo.sapo.pt/fact-check/ter-dez-ou-mais-parceiros-sexuais-aumenta-o-risco-de-cancro-nas-mulheres", "vclaim": "Os títulos sugestivos e alarmistas convidam à partilha. Um deles: “Ter sexo com dez pessoa na sua vida ‘aumenta o risco de cancro em 90%’”. Segundo o artigo, as mulheres com mais de dez parceiros sexuais têm 91% de probabilidades acrescidas de serem diagnosticadas com esta doença, quando comparadas com as que tiveram zero ou um parceiro.\n\nMas será que é mesmo assim?\n\nEsta informação foi retirada de um estudo científico, publicado em fevereiro passado, que analisou a relação entre o número de parceiros sexuais ao longo da vida e o risco de desenvolver cancro ou doenças no sistema cardiovascular. As conclusões apresentadas indicam que tanto as mulheres como os homens que tiveram dez ou mais parceiros sexuais ao longo da vida têm maior probabilidade de ter cancro quando comparados com os que tiveram um ou nenhum parceiro sexual.\n\nPara as mulheres com dez ou mais parceiros sexuais, a percentagem da probabilidade de ser diagnosticada com cancro é 91% mais alta do que a do grupo de mulheres com zero ou um parceiros, conclui a investigação liderada por Igor Grabovac, da Viena. Para o grupo com até nove parceiros não foi registada uma diferença significativa nas estatísticas. Por outro lado, a percentagem nos homens é de 69% para o grupo com dez ou mais parceiras e de 57% para os que tiveram entre duas a quatro parceiras.\n\n“Este artigo é interessante porque vem chamar a atenção para algo que nós já sabíamos em parte: Há infeções sexualmente transmissíveis, nomeadamente o HPV, que estão associadas ao aumento de risco de cancro”, explica ao Polígrafo Henrique Nabais, ginecologista oncológico na Fundação Champalimaud.\n\nPorém, sublinha o mesmo especialista, “temos de ter cuidado com este estudo porque não avalia, por exemplo, a utilização do preservativo. Imagine que realmente aumenta o número de casos de cancro nas pessoas com mais de dez parceiros sexuais ao longo da vida, mas não se avalia, por exemplo, se estas pessoas – homens ou mulheres – utilizaram ou não o preservativo. Há aqui uma série de fatores que eles não avaliaram porque não foi possível”, esclarece. Além disso, “o estudo tem um número elevado de participantes, não tem um número elevado de casos de cancro e isso cria alguma limitação porque nós sabemos que as pessoas com mais de 50 anos não fizeram a vacinação para o HPV – que agora já faz parte do plano nacional de vacinação”.\n\nO ginecologista refere ainda uma questão que não está explicitada no artigo: o espaço de tempo em que ocorreram as relações sexuais. “Uma coisa é termos dez parceiros sexuais no espaço de tempo de três anos e outra é ter dez parceiros sexuais num espaço de 30 anos”, explica. “Não sabemos o que significou. Pode ser uma pessoa com 53 anos que tenha tido três ou quatro anos de intensa atividade sexual e depois deixou de ter e pode ser uma outra pessoa com 50 anos e que uma atividade sexual mais longa.”\n\nPara Noémia Afonso, presidente-eleita da Sociedade Portuguesa de Oncologias (SPO), “o que se pretendeu neste estudo foi validar a relação entre número de parceiros sexuais e o risco de doença, nomeadamente cancro, sem confirmar a prévia existência de doenças sexualmente transmissíveis (DST). Levanta essa possibilidade, mas não serve para a confirmar por várias limitações, nomeadamente a forma como foi adquirida a informação e pelo próprio desenho do estudo”.\n\nEsta investigação analisou a informação de 2.537 homens e 3.185 mulheres com idades iguais ou superiores a 50 anos que participaram num estudo sobre o envelhecimento – o Estudo Longitudinal Inglês sobre o Envelhecimento que desde 2002 analisa como envelhecem os cidadãos no Reino Unido. Segundo a plataforma de fact-checking britânica Full Fact, os participantes reportaram o número de parceiros sexuais e informaram se fumavam, bebiam álcool ou praticavam exercício, o que implica que as conclusões estão dependentes da honestidade das respostas dadas pelos participantes.\n\n“Há pessoas que são mais honestas, outras que são menos honestas. O facto de ser anonimizado dá alguma garantia, mas algumas pessoas têm medo, portanto eu acredito que nem sempre as respostas têm sido todas honestas”, justifica Nabais referindo a memória como outra questão a ser tida em conta. “Estamos a pensar que são pessoas com mais de 50 anos, mas nem todas têm 51. Aliás a idade média nas mulheres é 62 anos e nos homens é 63, o que significa que há pessoas com mais de 70 anos e até com 80 anos”.\n\nEntre as mulheres, 8% reportaram ter dez ou mais parceiros sexuais, enquanto nos homens o valor sobe para 22%. O grupo dos que tiveram um ou zero parceiros inclui 41% das mulheres e 29% dos homens.\n\nNo entanto, é importante referir que em nenhum momento o estudo refere a existência de uma relação causa-efeito entre o maior número de parceiros sexuais e a maior probabilidade de ser diagnosticado cancro. O que é sugerido é que existe um maior potencial de exposição a infeções sexualmente transmissíveis que podem estar ligadas com o cancro – como é o caso do papilomavírus (HPV) responsável pelo cancro do colo do útero.\n\nNoémia Afonso recorda que a ligação entre DST e o cancro já é conhecida e que estas doenças surgem com maior probabilidade e frequência em pessoas com maior numero de parceiros sexuais. Porém, sublinha que “o risco para ocorrência de cancro não está diretamente relacionado com o número de parceiros sexuais mas pode ser uma forma indireta de identificar pessoas com maior risco de DST ou que apresentam outros hábitos que constituam fatores de risco confirmados para cancro”.\n\nSão várias as DST que podem estar relacionadas com o diagnóstico de cancro: o HPV é responsável pelo aparecimento de cancro do colo do útero, do cancro anal, do cancro do pénis e da cavidade oral, enquanto as hepatites B e C podem causar cancro do fígado. A VIH – o vírus da SIDA – é também responsável pelo desenvolvimento de tumores em vários órgãos, uma vez que debilita o sistema imunitário.\n\nO álcool e tabaco são também considerados de fatores risco e, neste estudo, foi identificada uma relação entre as pessoas que diziam ter tido mais parceiros sexuais e as práticas de consumos de álcool e tabaco. “Vários estudos demonstraram que as pessoas com maior número de parceiros sexuais apresentavam com maior frequência de outros fatores de risco para cancro, nomeadamente hábitos tabágicos ou alcoólicos. Não é norma, mas verificou-se esta associação também no presente estudo”, refere ainda a presidente-eleita da SPO.", "lang": "pt"}