{"title": "O vídeo foi gravado no Azerbaijão, não na Turquia, em outubro de 2019", "subtitle": "Um vídeo de agentes de segurança prendendo pessoas de forma violenta circula nas redes sociais desde o início de abril garantindo que a polícia da Turquia estava detendo desta maneira “as pessoas de 50 anos ou mais” para obrigá-las a cumprir as medidas de isolamento decretadas devido à pandemia do novo coronavírus. A alegação é falsa. Na verdade, as imagens foram gravadas", "author": "checamos.afp.com", "date": "2020-04-24T21:59:47+02:00", "vclaim_id": "vclaim-id-54964", "url": "https://checamos.afp.com/o-video-foi-gravado-no-azerbaijao-nao-na-turquia-em-outubro-de-2019", "vclaim": "O vídeo foi gravado no Azerbaijão, não na Turquia, em outubro de 2019\n\nUm vídeo de agentes de segurança prendendo pessoas de forma violenta circula nas redes sociais desde o início de abril garantindo que a polícia da Turquia estava detendo desta maneira “as pessoas de 50 anos ou mais” para obrigá-las a cumprir as medidas de isolamento decretadas devido à pandemia do novo coronavírus. A alegação é falsa. Na verdade, as imagens foram gravadas durante um protesto realizado no Azerbaijão em outubro de 2019.\n\n“Esta é a situação na Turquia, eles estão pegando pessoas com 50 anos ou mais das ruas, jogando-as em vans da polícia como animais, para ficar em quarentena no governo”, diz legenda que acompanha o vídeo, em uma publicação feita no último dia 9 de abril no Facebook. “Olha gente o que tá acontecendo na Turquia”, escreveu outra usuária ao publicar o vídeo na rede social.\n\nA mesma gravação circulou como se tivesse sido filmada na Hungria, em postagens em português e espanhol. Em inglês, o vídeo foi compartilhado como se as detenções tivessem ocorrido na Espanha. Todas estas versões são falsas. Na verdade, a sequência foi gravada em Baku, capital do Azerbaijão, em outubro de 2019 - meses antes da detecção da COVID-19 na cidade chinesa de Wuhan. No canto superior esquerdo do vídeo é possível ver a inscrição “TOPLUM TV”. Uma busca por este termo no Google mostra que se trata de um canal de notícias do Azerbaijão. Uma busca reversa por capturas de tela da gravação permitiu localizar uma versão do mesmo vídeo publicado no YouTube em 21 de outubro de 2019 por um veículo de notícias do Azerbaijão, Meydan TV. O título do vídeo diz, em tradução do azerbaijano: “Imagens de violência policial e insultos a manifestantes”.\n\nJá a legenda diz, também em tradução livre: “Autoridades e oficiais do YAP [o governante Partido Novo Azerbaijão] garantem que a polícia não exerceu violência durante o protesto de 19 de outubro. Reunimos para vocês imagens da violência durante estes protestos. Decidam por vocês mesmos. Compartilhem para que cheguem às autoridades, talvez tomem medidas”.\n\nAs ações da polícia durante os protestos realizados em Baku, nos quais os manifestantes foram às ruas contra o partido governante, foram amplamente reportadas por meios de comunicação (1, 2) e por organizações internacionais como a Human Rights Watch.\n\nEm resumo, o vídeo em que agentes de segurança prendem violentamente pessoas nas ruas foi gravado durante um protesto realizado na capital do Azerbaijão em outubro de 2019, meses antes do início da pandemia de COVID-19.", "lang": "pt"}