{"title": "Es falso que un diputado de CS dijera que «hay que forzar la reacción violenta de los independentistas»", "subtitle": "Un tuit de un usuario llamado Eduardo Llorens se hace viral como si fuera diputado de Ciudadanos o un representante de este partido. Pero es FALSO.", "author": "www.newtral.es", "date": "18 octubre 2019", "vclaim_id": "vclaim-id-48380", "url": "https://www.newtral.es/diputado-ciudadanos-no-escrito-forzar-violencia-independentistas/20191018/", "vclaim": "«Hay que forzar la reacción violenta de los independentistas» leemos en un tuit de 2018 que vuelve a compartirse en redes con las protestas en Cataluña. «El relato de rotura (sic) social lo tenemos bien construido pero faltan actos de violencia suyos donde consolidarlo», enfatizan.\n\nSegún dicen los mensajes que han rescatado este tuit, estas palabras evidencian «la estrategia de Ciudadanos en Cataluña» ya que aseguran que el usuario que lo publicó, Eduardo Llorens, es un diputado de la formación naranja -o un líder del partido en Reus (Tarragona), según donde lo leas. Estas atribuciones son falsas.\n\nEn primer lugar, no ha habido ningún diputado ni nacional ni en el Parlament de Cataluña con el nombre de Eduardo Llorens, tal y como hemos comprobado en los registros del Congreso de los Diputados y del Parlament.\n\nPor otro lado, desde Ciudadanos confirman a Newtral.es que tampoco ninguna persona con este nombre ha ejercido un cargo en su formación. En cuanto a la posibilidad de que pudiera tratarse de un afiliado al partido, la información es confidencial.\n\nPor último, el tuit no puede encontrarse ya en la red social porque la cuenta @Eduardo_Llorens ha sido eliminada y con ella, el mensaje.\n\nDe Alsasua a las protestas en Cataluña\n\nEl tuit fue publicado en agosto de 2018. Pocos meses después de su publicación, en noviembre, se utilizó también para señalar que esa era «la estrategia de Ciudadanos, con Vox y el PP» en Alsasua.\n\nJusto esos días, la plataforma naranja España Ciudadana organizó un acto en aquella localidad en defensa de los guardias civiles agredidos hacía dos años junto a sus parejas. Al mitin asistieron el presidente de Ciudadanos, Albert Rivera; la presidenta del PP en Navarra, Ana Beltrán; el exportavoz del PP en el Senado Ignacio Cosidio y el presidente de VOX, Santiago Abascal.", "lang": "es"}