{"title": "Analysis | Democratic attack ad falsely knocks Republican on preexisting conditions", "subtitle": "The Democratic Congressional Campaign Committee uses a Republican's minor procedural votes to attack him for selling out his constituents on protecting a key part of Obamacare, even though he didn't.", "author": "www.washingtonpost.com", "date": "2018-10-15T07:00:36.769Z", "vclaim_id": "vclaim-id-33441", "url": "https://www.washingtonpost.com/politics/2018/10/15/democratic-attack-ad-falsely-knocks-republican-preexisting-conditions/?utm_term=.8fa54cea6039", "vclaim": "A key issue in the debate over the American Health Care Act (AHCA), the failed House Republican plan to repeal and replace the Affordable Care Act, was Obamacare’s popular provisions barring insurance companies from refusing people with preexisting health conditions — or charging them more. As we have documented, the GOP bill would have weakened those protections, with states having the option to make changes that could have left people with preexisting conditions vulnerable to large increases in premiums, according to the Congressional Budget Office.\n\nAll of these votes have to do with parliamentary actions — a vote on the previous question (in plain language, ending debate) and a motion to send a bill back to committee. Both are messaging tools for the minority in the House of Representatives, as the votes on these issues tend to fall almost along party lines. It’s about as rare as a solar eclipse for one of these votes to succeed.\n\nThe two votes on ending debate were on an especially obscure issue — the rules for voting on the passage of an actual bill. So it’s two steps removed from actual legislation. But the minority in the House has few tools to set the terms of the floor debate, so these maneuvers are seen as a way to get their framing of the issues on the table.\n\nOn May 4, another amendment was promised, though this one at least concerned the rule for considering the AHCA, which would have allowed amendments to change the preexisting-conditions language. But again, the vote was not on an actual amendment, just ending debate. Once again, the promised amendment would have changed the rules of the House on crafting health-care legislation; it was essentially a carbon copy of the previous day’s promised amendment.\n\nRepublicans sought to protect themselves from these procedural votes by including this language in the resolution being debated on May 4, added as section 137 (b) of the bill: “Nothing in this Act shall be construed as permitting health insurance issuers to limit access to health coverage for individuals with preexisting conditions.” But the AHCA was passed before a CBO assessment, and the CBO later said that states that took advantage of certain waivers could perversely end up blowing up their insurance markets, resulting in spiraling costs for people with preexisting conditions.\n\nWell, that certainly explains why the DCCC is focusing on procedural votes. Fitzpatrick voted with Democrats to try to defeat the bill — which is clearly the most important vote. So the DCCC, by relying on these procedural votes, is misleadingly trying to make it appear as if he voted for the law.\n\nBrat, however, is much more vulnerable on this issue than Fitzpatrick. He repeatedly voted to repeal the ACA without any replacement — when Barack Obama was president and the repeal votes had no consequences. In theory, those votes were to eliminate the protections. (Fitzpatrick entered Congress in 2017, so he missed those repeal votes, though his brother Michael, who held his seat before him, voted to repeal the ACA.) The Spanberger campaign cites 13 votes in which Brat voted to repeal the ACA or undercut other aspects of the law, though many are procedural or on nonbinding budget blueprints.\n\n“Congressman Brat chose to vote against bringing up an amendment to protect preexisting conditions,” said Justin Jones, a spokesman for Spanberger, in explaining the ad’s reliance on the May 4 vote. \"He had an opportunity to reach across the aisle (as Rep. Walter Jones did) and make that change. He didn’t. And then he voted for the final bill, which undoubtedly gutted protections for preexisting conditions. It wasn’t the first time he’d voted to do that. He’s done it many times.”\n\nThe DCCC really crosses the line here. Fitzpatrick bucked his party to vote against one of the president’s top priorities, the repeal of Obamacare, specifically because he was concerned about the impact on people with preexisting conditions. His reward? Being attacked for selling his constituents out on the issue because of his minor procedural votes, when just about every member of Congress sticks to party lines.", "lang": "en"}