{"title": "COVID-19 Impact On Jobs: What You Can Do", "subtitle": "\"India's job market will come back to equity,\" according to an expert.", "author": "www.boomlive.in", "date": "2020-05-29T21:00:49+05:30", "vclaim_id": "vclaim-id-85845", "url": "https://www.boomlive.in/videos/fact-file/covid-19-impact-on-jobs-what-you-can-do-8300", "vclaim": "According to a report by CMIE, India's unemployment stands at 24% in May. The high unemployment rate is a result of the COVID-19 pandemic, because of which 120 million people were left jobless in April. This included migrant workers, entrepreneurs, and the salaried class. \n\n\n\nBut what are the chances of getting a job in the post COVID-19 world, even if it is 6 to 8 weeks or a few months down the line. \n\n\n\nALSO READ: Will The COVID-19 Stimulus Package Create More Jobs?\n\nIn an interview with BOOM's Govindraj Ethiraj, Manish Sabharwal, Chairman of TeamLease Services, one of India's leading human resource companies, believes that it is important that a \"one-size-fits-all lockdown\" is gotten rid of. \n\n\n\n\"We are all in the same storm, but we are not all in the same boat, that's why it's really important to get rid of this one size fits all lockdown. Because based on what industry you are in, what debt you have, how concentrated your clients are, what geography you are in, the outcomes of COVID-19 are different,\" Sabharwal says. \n\n\n\nWhile existing professionals have lost jobs, young first-time job seekers are also entering the job market. Is there hope in the next three to six months?\n\nSabharwal seems to think so. \"In a world where Google knows everything, the key skill is learning how to learn. Soft skills matter more than hard skills, curiosity matters more than intelligence, I think many kids ask this question, 'should I join a small company or a big company, should I join a multinational or an Indian company, should I join a manufacturing company or a service company?' \n\n\n\nHe adds, \"I think you should join a growth company. A growth company teaches you everything, it gives you opportunities. Growth companies don't look at credentials the way other companies do. If you are hungry and willing to work hard growth companies move people up faster than everything else. I think a lot of growth companies will emerge out of this pandemic. I would also value resilience as much as growth.\"\n\n\n\nThe full transcript of the interview can be found below.\n\n\n\nGovindraj Ethiraj: So, Manish that's really the first question. Can I, will I get a job in this post COVID world? When I say post COVID, it's actually a long period but I am even talking maybe 6 weeks or 8 weeks sense.\n\nManish Sabharwal: Yeah. See we are all in the same storm, but we are all not all in the same boat. I think that's really important and which is why this one side fits of lockdown being removed is really important because based on which industry you are in; based on how much debt you have; based on how concentrated your clients are; based on which geography you are in, the outcomes of COVID are very different. I mean there is universal pain--not just national/international but obviously this pain is not distributed equally and hopefully, the broader shoulders will carry it but that's never how it really happens. But you know out of the revolutions emerge great opportunities.\n\n\n\nSo, in my mind in the short term it is unmodellable. I wouldn't, till we know whether we are at the start, middle or the end of the crisis, we don't know what it will be and obviously for somebody graduating this year, I'll say you probably are graduating through the worst job market in 25 years. I mean there is no mincing that but the nature of this beast is that, these three months are lost. So, if you look at GDP, sort of an annual basis then yes, it will decline but we have to focus on the 12 months after the lockdown is fully lifted because that's only when the fog of world will be lifted. You know the supply chains and distribution chains don't follow the green, amber zones and so I think the job market will come back pretty quickly for various reasons. India has past seen you know where growth is still inherent in what we have. \n\n\n\nThere obviously will be challenges but my sense is that we have to stop paying attention to these stupid \"one hundred and eighty million people unemployed or 30% unemployment\" because that's like saying on Sunday afternoon unemployment is 75%. I mean your office is closed right. You cannot work in a lockdown. So, it's a little silly to measure unemployment in a lockdown. We may get to those numbers but as of now I think it is just becoming a little bit silly to sort of say that you know 20-30% of Indians can't work because actually 75% of Indians cannot work. Their offices are closed. Only 5% of Indians work.\n\nGovindraj Ethiraj: But I think, working means I am getting a salary, or I continue to get a salary. I mean that's how most people would see it, wouldn't they?\n\nManish Sabharwal: Not in the Indian context, when 75% of the people are informally employed and you cannot expect the Indian economy to behave differently in an emergency than it does in peacetime right.\n\nSo, I would say India's pre-existing condition of our labour market, of our job market, of our skill system, of our financial system are coming to haunt us in this pandemic and hopefully, this will create a policy window for change.\n\nGovindraj Ethiraj: So, I have been looking at it from a job's point of view. When you say pre-existing conditions are coming to haunt us, what does that mean? Does it mean that industries fundamentally uncompetitive, there was oversupply, it could be argued similarly in the media itself or as you said there are other situations or conditions involving balance sheets and so on.\n\nManish Sabharwal: I mean, India is inadequately formalised, financialised, urbanised, industrialised. and skilled. You know formalised means there are sixty-three million enterprises in India. Twelve million don't have an office, twelve million have work from home. Only one million pays social security and only 19,500 companies in India have a paid-up capital of more than ten crores. So, our labour is handicapped without capital and our capital is handicapped without labour, right. Sixty-three million enterprises have lots of labour and no capital and 19,500 companies have lots of capital and no labour.\n\nGovindraj Ethiraj: Right. In your own portfolio of companies that you work with, what are the trends that you are seeing? I mean who are the companies that are holding on or what kind of companies versus who are the companies that look weaker and may not even let's say survive beyond the next three months?\n\nManish Sabharwal: I mean, we may be a sampling error, because we only work with large companies but even within our portfolio, hospitality, retail, airlines hotels are absolutely not only just massacred in the short run but also worry about whether the frugality that might come at the end of this pandemic would really you know, their recovery will not be V-shaped or U shaped. It will be bathtub shaped, right. It's going to take a really long time for them to come back.\n\nBut for example, FMCG's are V-shaped recovery. They are already out of stock and most of our customers are back to 75-80% capacity utilisation in FMCG. But in consumer durables, there has been no depletion of the stock. So, they are not really looking at it. Auto there has been no depletion of the stock. They don't need to get back to 80% capacity utilisation.\n\nSo, I see that domestic consumption, consumer goods, need to get back and that's why they are fighting the most to get their factories in order; but consumer durables, automobiles they need to get back but they are not, they are going to be a gentle sunrise rather than a bulb that goes on. Most of them are 25% capacity utilisation last week. Next week they will be moving to 50%, and I don't think they will even need to move beyond 75%, till the full lockdown is lifted right because they are genuinely worried about their demand coming back in the short run. So, the notion that labour is a binding constraint you know, migrant labour not coming back, or labour is a binding constraint for India's economical recovery is not true because of many reasons.\n\nGovindraj Ethiraj: Migrant labour in a second, and I know you have argued that they will return because obviously on the other side, which is on the agricultural landscape, their productivity is very low and there is not enough let's say creation capacity in terms of economic creation capacity to hold them but I will come to that. The other question is even as you look at your own portfolio are people looking for new skills? Are there opportunities for reskilling even in this difficult time?\n\nManish Sabharwal: I mean, digital learning has been brought forward from 2030 to 2020 in one month. Digital payments you know in RBI, UPI we crossed one billion payments in January. Our next target was a billion payments a day. I think that's moved forward by 5 years. So, I would say that anything digital, e-commerce probably has been brought forward. It was always expected but I think the mandatory digital literacy course, that the planet has gone through or particularly Indians of all ages, all castes, all religions, all languages, all ages have gone through in the last 60 days actually brings forward all digital sort of business models. And I think for a long time all of us have intuitively felt that there is no such thing as a technology company. All companies are technology companies now, because we use technology to either revolutionise our supply chain interface.\n\nWhether you are a security guard, whether you are a sales operator, whether you are a field salesperson, whether you are a customer service person and whether you are a logistics person. The fastest growing segment in India's job market at the bottom of the recruitment is sales, customer service, and logistics right.\n\nSee, China's farm to non-farm transition happened to factories. India's farm to non-farm transition is happening through sales but to be sales now you are doing everything on your phone including your attendance, including your quotas, including your targets, including everything. So, I think that the digital literacy is, if a sales guy today knows how to handle salesforce, if the sales guy knows how to do inventory, your wage premium is probably 25%. So, I would say that you know there, of course, are sectors and industries, which have been brought forward or accelerated because of the pandemic but I would say it has also increased the digital wage premium for all jobs.\n\nGovindraj Ethiraj: That's a useful input to know as we go in. Okay, now let's come to migrants. So, you have argued that most of the migrants and many if not most will return and this something I am hearing from elsewhere. The construction industry, for instance, feels that by Diwali, most or many would have come back because that is the nature of economics. What's your sense?\n\nManish Sabharwal: There are 70 million interstate migrants in India. Thirty million of them are dependents, forty million of them are in the labour force. Officially about one million have gone back. If you aggregate in crowdsource about 2 or 3 million have gone back. Now that's a huge tragedy and is very photogenic and I wish it didn't happen. But 2 to 3 million out of a 550 million labour force or 40 million inter-state migrants is not going to move the needle on the wage premium. And frankly, if there were such a shortage of labour then wages would have collapsed or they would have exploded. You know we don't see a huge movement.\n\nSee, over a long time, I have been arguing with economists that you know all models are useful but all models are incomplete but some are useful. But the only real data in an economy are hopes/votes and prices and the only real data is we haven't seen a collapse of labour or wages in cities or in villages right now. I mean we are sort of where we are. So, if 200 million people in India were unemployed, my annual salary wouldn't be 25,000 rupees. You know when I started this company, it was 5,000 rupees whatever 20 years ago. We have gone from 5,000 average salary to 25,000 because there is a shortage of people in the cities that I want, with the skills that I want, at the time that I want them. So, there is frictional unemployment and there is structural unemployment. I think there might be some frictional unemployment but there also is a frictional wage premium.\n\nToday for e-commerce, delivery boys I am paying 20% more than I would normally if you are willing to join tomorrow morning because not everybody is out of their zones. Not everybody is willing to work but this will go away. So, I would submit that you know, PG Woodhouse had this saying, \"A cat who sat on a hot stove will not sit on a cold stove again.\" And that's what many people believe for migrants will be \"ki wapis nahin aayenge.\" I prefer the Urdu poetry of \"majburi hai par muskurana padta hai\". These people were not running towards cities, they were running away from villages. It's important that, they were not running towards something. They were running away from something and their status at home came from the remittances they sent. You know agriculture is the only way to help farmers, is to have fewer farmers.\n\nSo, in the short run the two shock absorbers of the Indian economy have been self-employment and agriculture. You know self-employment is self-exploitation and agriculture is basically vellapanti because 45% of the labour force only produces only 14% of our GDP. So, I would submit that you know believing that having these people to do agriculture, be self-employed is somehow going to reduce our poverty is mistaken, because I think the pandemic has made us realise that per capita GDP matters more than GDP. There are only 4 countries ahead of us in GDP. There are 138 countries ahead of us in per capita GDP. So, I think all reform is to recognise that you know total GDP is nice for military spending but then that's the only thing that correlates with if you look at the data but per capita GDP matters to our citizens. You know migrants, if we had China's per capita GDP of 10,000 we would not have had so many migrants on the street.\n\nGovindraj Ethiraj: Very optimistic note to end on Manish and thank you for that. I think a lot of young people will take this message and the words of advice that you have given very seriously. Thank you once again for joining us.", "lang": "en"}