{"title": "[SALAH] Demo di Hongkong karena menolak campur tangan fihak Negara China Komunis - Cek Fakta", "subtitle": "“LISTEN UP !!!\nMinggu 09 Juni , lebih dari 1 juta warga Hongkong melakukan demo menolak kebijakan Rezim Pemerintahan Hongkong saat ini . [ say NO to China ] \nMereka menolak campur tangan fihak Negara China Komunis yang sudah merugikan Rakyat Hongkong .\nSama² China tapi Rakyat Hongkong punya #Integritas yang tinggi , mereka tidak mau Negaranya di atur² fihak lain … Disini ? bahkan Martabat Bangsa pun sudah hilang entah kemana \n[ yang gak sefaham dituding Makar binti Sara ]” tulis akun Liesna Vie Sadikien (fb.com/profile.php?id=100007354186159) di postingannya pada tanggal 10 Juni 2019 yang lalu.", "author": "kalimasada.turnbackhoax.id", "date": null, "vclaim_id": "vclaim-id-18552", "url": "https://kalimasada.turnbackhoax.id/focus/2962", "vclaim": "“LISTEN UP !!!\n\n Minggu 09 Juni , lebih dari 1 juta warga Hongkong melakukan demo menolak kebijakan Rezim Pemerintahan Hongkong saat ini . [ say NO to China ] \n\n Mereka menolak campur tangan fihak Negara China Komunis yang sudah merugikan Rakyat Hongkong .\n\n Sama² China tapi Rakyat Hongkong punya #Integritas yang tinggi , mereka tidak mau Negaranya di atur² fihak lain … Disini ? bahkan Martabat Bangsa pun sudah hilang entah kemana \n\n [ yang gak sefaham dituding Makar binti Sara ]” tulis akun Liesna Vie Sadikien (fb.com/profile.php?id=100007354186159) di postingannya pada tanggal 10 Juni 2019 yang lalu.\n\nPada Ahad (9/6/2019), demonstrasi besar-besaran memang terjadi di Hong Kong. Demo itu adalah protes warga Hong Kong menolak proposal RUU (rancangan undang-undang) dari badan legislatif yang akan memungkinkan ekstradisi ad hoc ke setiap yurisdiksi di mana Hong Kong tidak memiliki perjanjian ekstradisi. RUU bertajuk ‘The Fugitive Offenders and Mutual Legal Assistance in Criminal Matters Legislation (Amendment) Bill 2019’ itu telah diajukan Ketua Dewan Eksekutif setempat, 26 Maret 2019 lalu. Demonstrasi hari minggu kemarin bukan kali yang pertama. Pada 28 April 2019 lalu, protes yang sama pun telah dilakukan oleh ratusan ribu orang.\n\n Salah satu pemicu munculnya RUU Ekstradisi ini adalah kasus pembunuhan seorang wanita hamil oleh kekasihnya, pria Hong Kong bernama Chan Tong-kai, ketika keduanya berlibur di Taiwan awal tahun ini. Chan berhasil kabur ke Hong Kong. Taiwan telah meminta agar Chan diekstradisi, namun tidak bisa karena tak punya perjanjian untuk itu. Pengadilan Hong Kong telah memenjarakan seorang pria yang mengaku membunuh pacarnya yang sedang hamil ketika mereka dalam perjalanan ke Taiwan – meskipun ia dijatuhi hukuman karena pencucian uang, bukan pembunuhan.\n\n Chan Tong-kai, telah menerima hukuman penjara 29 bulan pada April 2019. Namun, ia telah ditahan selama 13 bulan sejak penangkapannya di Hong Kong, yang berarti hukumannya akan berakhir Agustus mendatang. Agar tidak terjadi masalah serupa di masa mendatang, RUU Ekstradisi diajukan di parlemen. Pendukungnya, termasuk Kepala Eksekutif Hong Kong Carrie Lam, khawatir Hong Kong akan jadi wilayah pelarian para pelaku kejahatan.\n\n Spekulasi yang muncul, aturan baru akan membuka peluang permintaan ekstradisi pihak berwenang di Cina (Republik Rakyat Cina), Taiwan, dan Makau. Jika diloloskan parlemen, maka ini adalah pertama kalinya dalam sejarah Hong Kong bisa mengekstradisi pelaku kejahatan ke China daratan. Hong Kong sendiri memang punya kerjasama ekstradisi bersama dengan 20 yurisdiksi dan kerjasama bantuan hukum kepada 32 lainnya, tetapi belum dengan pemerintahan Cina. Namun, ada kekhawatiran, hal ini akan menyediakan kesempatan untuk menangkap aktivis lokal pro-demokrasi di Hong Kong yang anti-Cina.\n\n Mereka berargumen, RUU ekstradisi ini akan digunakan pemerintah China untuk mengincar musuh-musuh politik mereka di Hong Kong. RUU ini juga dikhawatirkan semakin mengikis prinsip “satu negara, dua sistem” dengan campur tangan China di pengadilan Hong Kong. Masyarakat Hong Kong menilai China perlahan mulai merasuki sendi kehidupan mereka. Salah satunya soal pemilihan pemimpin. Carrie Lam terpilih pada 2017 oleh komisi berisikan 1.200 pejabat pro-Beijing. Setengah anggota parlemen Hong Kong juga tidak dipilih lewat pemilihan umum.\n\n Warga Hong Kong juga tidak percaya dengan sistem pengadilan China. Berbagai lembaga HAM yang dikutip Reuters menuding China melakukan pelanggaran hak asasi terhadap tahanan, termasuk penyiksaan, pengakuan paksa, hingga ketiadaan akses pengacara. Para pengusaha juga khawatir RUU ini akan menghilangkan kepercayaan investor di Hong Kong. Amerika Serikat yang tengah perang dagang dengan China juga khawatir dengan RUU ini. Mereka mengatakan, warga AS di Hong Kong terancam jadi sasaran penangkapan China.\n\n Carrie Lam, seperti diberitakan AFP, mengatakan pemerintahnya mendengar aspirasi masyarakat. Namun dia menegaskan akan melanjutkan pembahasan RUU tersebut di parlemen.Dia juga membantah telah menerima perintah dari China terkait RUU ini. “RUU ini tidak hanya soal (China) daratan saja. RUU ini tidak diinisiasi oleh pemerintahan pusat. Saya tidak menerima perintah apapun atau mandat dari Beijing terkait RUU ini,” tegas Lam.\n\n Pemerintah China juga membantah berada di belakang RUU ini. Namun mereka menyatakan mendukungnya, seperti yang disampaikan Kementerian Luar Negeri China pekan ini. The Guardian mengutip editorial media corong pemerintah China, China Daily, yang mengatakan bahwa RUU itu sangat beralasan dan “akan memperkuat penegakan hukum Hong Kong”.", "lang": "id"}