{"title": "Fact check: Apple’s iOS 13.5 update does not automatically activate contact tracing or allow the government to “track” users", "subtitle": "Users on social media are sharing a screenshot of the iOS 13.5 update saying that its installation will automatically allow authorities to track phone users’ locations and who they’ve met with. While the screenshot and update are authentic, the Facebook posts’ interpretations...", "author": "www.reuters.com", "date": "2020-05-26T18:03:26Z", "vclaim_id": "vclaim-id-325", "url": "https://www.reuters.com/article/uk-factcheck-apple-update/fact-check-apples-ios-13-5-update-does-not-automatically-activate-contact-tracing-or-allow-the-government-to-track-users-idUSKBN2322TF", "vclaim": "Users on social media are sharing a screenshot of the iOS 13.5 update saying that its installation will automatically allow authorities to track phone users’ locations and who they’ve met with. While the screenshot and update are authentic, the Facebook posts’ interpretations of it are misleading and lack context.\n\nSome users warn against installing the update “unless you want the Government keeping tabs on you” or that “they will watch everywhere you go and who you cross paths with”. Examples can be seen here , here , here , here .\n\nMost of the iterations of the claim feature an authentic screenshot of a new update for Apple’s iOS 13.5, released on May 20, 2020 ( here , here , here ), which introduced the “Exposure Notification” application programming interface (API).\n\nAt the time of this fact check’s publishing, several U.S. states and 22 countries on five continents have requested and received access to this API, according to a press release from Apple and Google. The technology companies expect “more to join in the coming weeks”. Media outlets like the Washington Post, CNBC and Recode reported that Alabama, North Dakota and South Carolina have announced their adoption of this new API ( here , here , here ). Forbes reported that Ireland, Germany, Italy and the Netherlands are among the countries that have committed to using it ( here ).\n\nA spokesperson for Apple confirmed to Reuters via email that this recently released technology does not allow the government or tech companies to track individuals without consent. “You will still need to download an app from a public health agency to use the Exposure Notifications feature,” the spokesperson told Reuters.\n\nWhile some governments argue contact tracing apps would be more effective by tracking users’ locations, Apple and Google have barred authorities using their technology from collecting GPS data or requiring users to enter personal data ( here ).\n\nIn terms of location tracking, this API does not rely on GPS or location data but “random Bluetooth identifiers that indicate proximity” to protect users’ identities. The companies state “apps are prohibited from seeking permission to access Location Services”.\n\nCAN IT TRACK OTHER PERSONAL DATA?\n\nAccording to the tech giants, the apps should only collect “the minimum amount of data necessary” and can only use this information for COVID-19 response efforts.\n\nThese updates lay the groundwork for future contact tracing apps that governments and public health authorities may create. These apps have not been released to the public in the U.S. as of May 22, 2020. However, even after downloading them and consenting to exposure notifications, users would be able to decide whether they want to report a positive diagnosis.\n\nSome iterations of the claim on social also misleadingly say the iOS 13.5 update will automatically notify all contacts and people that have interacted with a phone’s owner if they test positive for COVID-19 ( here ). This is false.\n\nApple and Google stated in their release that the apps “must require users to consent before sharing a positive test result, and the “keys” associated with their devices, with the public health authority,” in addition to installing the software update itself. Users would also be able to turn off the exposure notifications “at any time”. Google and Apple also state in their press release that the exposure notification system would be disabled by them “when it is no longer needed”.\n\nThe U.S. Centers for Disease Control and Prevention (CDC) describes contact tracing as a “key strategy for preventing further spread of COVID-19” and as a “core disease control measure” that has been employed by health department personnel for decades ( here ). A Reuters explainer on how contact tracing works is visible here .\n\nOxford University researchers estimate that contact tracing apps, alongside other measures, have “the potential to stop the coronavirus epidemic and help to keep countries out of lockdown” if used by 60% of the population. The researchers estimate contact tracing can help lead to “a reduction in the number of coronavirus cases and deaths”. ( here )\n\nProPublica recently reported some health experts believe human-based contact tracing could be an effective alternative to apps, as the efficiency of the latter relies on widespread adoption. According to ProPublica, public health departments in different states are already hiring “thousands” of human contact tracers, a task force dedicated to collect information from a positive COVID-19 patient about the people they have been in close contact with ( here ). Experts predict the public health workforce needs to add approximately 100,000 contact tracers in the U.S. to effectively assist this large-scale effort. (See page 3 here )\n\nMisleading. While the screengrabs of iOS 13.5 updates are authentic, to claim the government or tech companies would automatically track users is false. The new API lays the groundwork for future contact tracing apps that governments or public health authorities may create, which will need users’ consent and will have a clear scope in terms of private information collection.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}