{"title": "Government Ad On Wearing Masks Revived And Shared Without Context", "subtitle": "BOOM found that the video was made in March - when the transmission of SARS-CoV-2 was unclear and masks were only recommended for people exhibiting symptoms.", "author": "www.boomlive.in", "date": "2020-08-24T17:08:35+05:30", "vclaim_id": "vclaim-id-73747", "url": "https://www.boomlive.in/fake-news/government-ad-on-wearing-masks-revived-and-shared-without-context-9451", "vclaim": "A video of a public health advisory ad made during the early stages of the pandemic in India, recommending healthy individuals need not wear masks, is being shared without context to make a case for not wearing masks.\n\nBOOM found that this video was released in March 2020 by the Madhya Pradesh government and the National Health Mission. COVID-19 was at a nascent stage in India and wearing a mask was not mandatory at the time.\n\nThe video is viral at a time when many anti-maskers have been questioning the need to wear a mask. \n\n\n\nAlso Read: Misleading Anti-Mask Video By Indian Youth Goes Viral\n\nThe viral video has the Madhya Pradesh Government and the National Health Mission logos in the last frame. It is being shared as the latest guideline by the Ministry. Captions accompanying the video read \"Healthy people SHOULD NOT wear masks .. from the Government of India 😄\"\n\nThe 35-seconds video lists down three criteria in which masks should be worn while emphasising that healthy individuals need not wear a mask. The criteria listed are- while visiting hospitals, while tending to the sick, or while exhibiting symptoms of COVID-19. \n\n\n\nThe video is also viral on Facebook and YouTube.\n\n\n\nView archives here and here.\n\nA key frame-by-frame analysis as well as a reverse image search shows that the video was originally posted on March 19, 2020 on the Facebook profile of the collector from Ujjain, Madhya Pradesh. During this period, it was not mandatory to wear masks in the country. It was suggested to be a precautionary measure for individuals exhibiting any COVID-19 symptoms such as fever, cough, or cold.\n\nAt the beginning of the pandemic, in early March, all the leading health apex bodies believed that masks should only be worn by people working in hospitals, tending to the ill, and those who are exhibiting any COVID-19 symptoms. Even in India, these rules were applicable as the country witnessed black marketing and shortage of masks for health professionals. N95 masks were in shortage as news papers reported that the general population were hoarding these masks.\n\nApril onward, several countries and health bodies began to change their stances on wearing of masks as evidence emerged that asymptomatic carriers of SARS-CoV-2 could also transmit the virus. Currently, there is a higher proportion of asymptomatic patients with SARS-CoV-2 globally.\n\nMumbai and Delhi in India were the first ones in India to make wearing masks mandatory in the cities. These did not have to necessarily be surgical or N95 masks. Cloth masks were also recommended to be worn in public settings. The Ministry of Home Affairs made wearing masks mandatory across the country on April 14.\n\nPrior to India, Venezuela, Vietnam, Czech Republic as well as several African and Asian countries had made it mandatory to wear masks in public .\n\nThe Centres for Diseases Control and Prevention in the US made masks mandatory in public settings on April 24. The World Health Organization finally changed its stance on June 5 where it insisted that citizens wear fabric masks with three layers of protection in public settings. Individuals exhibiting any symptoms should however wear medical masks. Earlier, it suggested that only people exhibiting symptoms should wear masks.\n\nAlso Read:Photos Of Skin Conditions Shared As Effects Of Wearing Face Masks", "lang": "en"}