{"title": "Fake News: Sperm Bank Nurse Did NOT Get Pregnant After Not Washing Hands Properly | Lead Stories", "subtitle": "Did sperm bank nurse Kim Joyce get pregnant after not properly washing her hands at work and accidentally touching her...", "author": "leadstories.com", "date": "2018-09-03T04:52:28-07:00", "vclaim_id": "vclaim-id-37154", "url": "https://leadstories.com/hoax-alert/2018/09/fake-news-sperm-bank-nurse-gets-pregnant-after-not-washing-her-hands-properly.html", "vclaim": "Did sperm bank nurse Kim Joyce get pregnant after not properly washing her hands at work and accidentally touching her genitals during a toilet break? No, that's not true: the story was made up by a Spanish website that invents tales about bizarre incidents for entertainment purposes that also carries a well-hidden \"satire\" disclaimer which is very hard to reach because of infinite scrolling on the site. The story is not real.\n\nThe story appeared in an article published on September 2, 2018 on the website There Is News titled \"Sperm bank nurse gets pregnant after not washing her hands properly\" (archived here) which opened:\n\nA nurse in a fertility center, whom is in charge of managing sperm bank, has accidentally become pregnant after manipulate some samples and not wash their hands properly. The curious case took place a few weeks ago, Kim Joyce was simply doing her job like any other days, but she made a mistake, after collect and store some samples she didn't wash her hands as recommended the security protocol. Later, she had to go to the bathroom and when she got clean, she made direct contact with her genitals, so unlucky she become pregnant.\n\nUsers on social media only saw this title, description and thumbnail and they potentially confused it with a real news article:\n\nSperm bank nurse gets pregnant after not washing her hands properly A nurse in a fertility center, whom is in charge of managing sperm bank, has accidentally become pregnant after manipulate some samples and not wash their hands properly. The curious case took place a few weeks ago, Kim Joyce was simply doing her job like any other days, but she made a mistake, after collect and\n\nHowever it is just an English translation of an earlier story on the Spanish language version of the site:\n\nAnd that story in turn stole the picture of military nurse Stacy Thomas who thwarted a robbery in 2012:\n\nThe site There Is News also carries a \"Legal Warging\" (archived here) that reads:\n\nThe site \"There is news\" (http://thereisnews.es) (hereinafter referred to as TIN) is a humor site whose purpose is entertainment. The content of TIN is fiction and does not correspond to reality. All references, names, brands or institutions that appear on the site are used as contextual elements, as in any novel or fiction account.\n\nThe site is the English language version of the Spanish satire site Hay Noticia, which is owned by Spanish humor website/collective La Fabrica de la Comedia S.C.\n\nWe wrote about thereisnews.com before, here are our most recent articles that mention the site:\n• Fake News: Young Men Did NOT Rent Yacht, It Did NOT Sink By Excess Of Prostitutes\n• Fake News: NO Mosquito Species Discovered That Can Get You Pregnant With A Single Bite\n• Fake News: Nightclub DJ NOT Beaten Up After Playing 'Despacito' For The Tenth Time\n• Fake News: Man Did NOT Skip Police Control Because He Thought They Were Filming 'Star Wars'\n• Fake News: Pope Francis Did NOT Cancel The Bible, Did NOT Propose To Create New Book", "lang": "en"}