{"title": "Sí, es legal y obligatorio en México que todos los hospitales públicos atiendan a víctimas de violación que soliciten un aborto", "subtitle": "Un meme compartido miles de veces en Facebook y Twitter desde el 6 de agosto de 2019 asegura que en México es legal que las víctimas de violación interrumpan su embarazo en cualquier centro de salud público. A pesar de que algunos usuarios la pusieran en duda, la afirmación es verdadera: se basa en una norma federal aprobada en 2009.", "author": "factual.afp.com", "date": "2019-09-18T22:15:23+02:00", "vclaim_id": "vclaim-id-55561", "url": "https://factual.afp.com/si-es-legal-y-obligatorio-en-mexico-que-todos-los-hospitales-publicos-atiendan-victimas-de-violacion", "vclaim": "Sí, es legal y obligatorio en México que todos los hospitales públicos atiendan a víctimas de violación que soliciten un aborto\n\nUn meme compartido miles de veces en Facebook y Twitter desde el 6 de agosto de 2019 asegura que en México es legal que las víctimas de violación interrumpan su embarazo en cualquier centro de salud público. A pesar de que algunos usuarios la pusieran en duda, la afirmación es verdadera: se basa en una norma federal aprobada en 2009.\n\n“El aborto por violación es legal en todo el país”, dice el mensaje central de un meme que ha sido compartido más de 18.000 veces en Facebook y más de 5.000 en Twitter.\n\nAl costado, las publicaciones incluyen un texto que explica el proceso que debe seguir una víctima de violación para solicitar un aborto, que concuerda con lo establecido en la normativa vigente en México.\n\n1—El aborto por violación es legal en todos los hospitales públicos de México\n\nVerdadero. En todo México, en caso de embarazo por violación, “las instituciones públicas prestadoras de servicios de atención médica, deberán prestar servicios de interrupción voluntaria del embarazo”, de acuerdo con el punto 6.4.2.7 de la norma 046, que regula el tema.\n\n2—No es necesario que la violación haya sido denunciada, sólo basta la palabra de la mujer\n\nVerdadero. La víctima que quiera acceder a un aborto deberá llenar, en el centro de salud, una solicitud por escrito “bajo protesta de decir verdad” que el embarazo es producto de la violación, indican los puntos 6.4.2.7 de la legislación citada.\n\nEn el mismo documento, se establece que “corresponde a las y los prestadores de servicios de salud informar a la persona afectada sobre su derecho a denunciar”. Pero la denuncia no es obligatoria.\n\nHasta 2016 se exigía a la víctima denunciar la agresión sexual ante el Ministerio Público, como condición para acceder a la interrupción del aborto. Ese año, con una reforma a la normativa, se eliminó esta exigencia. Dicho cambio también se incluye en el boletín emitido por la Suprema Corte el 5 de agosto de 2019: “Se elimina el requisito de la autorización previa de la autoridad competente”.\n\n3— El personal médico “no necesita ni debe” comprobar la agresión sexual\n\nVerdadero. En la reforma de 2016 también se establece que “el personal de salud que participe en el procedimiento de interrupción voluntaria del embarazo no estará obligado a verificar el dicho de la solicitante”.\n\n4— Los trabajadores del sector salud pueden “objetar por conciencia”\n\nVerdadero. “Se deberá respetar la objeción de conciencia del personal médico y de enfermería encargados del procedimiento”, dice el documento de 2016.\n\nEs decir, si el trabajador de la salud decide no practicar el aborto, se debe respetar su decisión.\n\nSin embargo, si la vida de la paciente se pone en riesgo o se trata de una emergencia, la objeción de conciencia queda invalidada y el personal de salud deberá atenderla, de acuerdo con la Ley General de Salud mexicana.\n\n5—El hospital debe contar con una persona capacitada para realizar el aborto o enlazar a la víctima con otra clínica u hospital que sí pueda realizar el procedimiento\n\nVerdadero. Las instituciones públicas de atención médica deberán contar con médicos y enfermeras capacitados “no objetores de conciencia”, establece la legislación vigente. Si por otra circunstancia no se pudiera atender a la paciente, esta deberá ser “referida” de inmediato a una unidad de salud que cuente con el personal e infraestructura necesarias.\n\n6— Las mayores de 12 años no necesitan el permiso de sus padres para poder abortar\n\nVerdadero. La publicación, compartida más de 18.000 veces, indica en el último punto que “las [mujeres] mayores de 12 años NO NECESITAN el permiso de sus padres o tutores para solicitar el procedimiento”.\n\nTanto en la reforma de 2016 como en el boletín de la Suprema Corte se indica que, en caso de que la víctima tenga menos de 12 años, la solicitud de aborto tiene que hacerla su padre, madre o tutor. En ninguno hay especificaciones sobre los casos de víctimas mayores de 12 años.\n\nAl respecto, Karen Luna investigadora jurídica de la organización mexicana Grupo de Información en Reproducción Elegida (GIRE), interpreta que “a partir de los 12 años puedes acudir sin la necesidad del permiso de la madre, padre o tutor”.\n\nVerónica Cruz, defensora de derechos humanos y directora de la organización Las Libres, considera positivo que a partir de los 12 años una niña ya no necesite la solicitud de sus tutores, porque “en la realidad mexicana, muchas veces el violador de la niña es su padre, tutor o la madre es cómplice del delito”.\n\n¿Qué dice la ley en caso de aborto por violación?\n\nLa normativa actual en México especifica que las mujeres que han sido víctimas de violación pueden solicitar interrumpir el embarazo en cualquier centro de salud pública sin la necesidad de que hayan denunciado la agresión sexual ante un Ministerio Público.\n\nDicha normativa se conoce como NOM-046 y es el resultado de una modificación a otra norma oficial mexicana (citada en la publicación viral como NOM-190-SSA1-1999), que solo estaba encaminada a la violencia familiar. Con ese cambio, hecho en 2009, por primera vez se reglamentó, a nivel nacional, que en México todas las víctimas de violación podrían someterse a un aborto y los centros de servicios médicos públicos estaban obligados a brindarles atención.\n\nAdemás, hasta 2016 el acceso al aborto estaba condicionado a una previa denuncia ante un Ministerio Público por parte de las víctimas. Ese año se hizo otra modificación a la normativa (NOM-046), eliminando ese requisito.\n\nTambién en 2016 los poderes legislativos de dos estados, Aguascalientes y Baja California, presentaron, cada uno, una apelación en contra del cambio a la NOM-046. En ambos documentos se señalaba que el proceso de modificación no se había hecho correctamente.\n\nEl 5 de agosto de 2019, un día antes de que se difundieran las publicaciones virales en redes sociales, la Suprema Corte de Justicia mexicana desechó ambas apelaciones.\n\nPor lo tanto, el aborto por violación es legal en todo el país y no se requiere denuncia previa para realizarlo. La normativa que lo establece no especifica un plazo para interrumpir el embarazo, pero en algunos códigos penales locales sí, generalmente en las 12 semanas.\n\nEn todo caso, explica a la AFP Cruz, se debe respetar el “principio pro persona” establecido en la Constitución mexicana que indica que cuando dos o más leyes o normas apliquen sobre un mismo tema, debe utilizarse la que más favorezca a la persona; es decir, “la norma oficial mexicana está por encima de los códigos penales que condicionan o limitan a las víctimas de violación que busquen acceder a un aborto”.\n\nLa legislación mexicana sobre aborto varía en cada estado cuando el embarazo no fue causado por una violación.\n\nDe los 32 estados que integran el país, en 29 se permite el aborto cuando fue derivado de un accidente o de manera espontánea, en 23 cuando hay peligro de muerte para la mujer, en 16 por alteraciones genéticas graves, en 15 por inseminación no consentida y en dos por razones económicas, según un estudio del GIRE publicado en 2018.\n\nLa Ciudad de México es el único estado donde se permite el aborto por la sola “voluntad de la mujer”; es decir, sin una causa o explicación de por medio, con un plazo de 12 semanas de gestación para realizarlo.\n\nEn conclusión, las víctimas de una violación sí pueden solicitar un aborto de manera legal en todos los hospitales públicos de México.", "lang": "es"}