{"title": "Is Moscow State University Ranked Third in the World?", "subtitle": "The chief of Russia’s oldest university told Russian President Vladimir Putin that his school ranked third in the world in terms of education quality. However, the third-place ranking only pertains to a narrow metric of post-graduation alumni accomplishments.", "author": "www.polygraph.info", "date": "January 20, 2017", "vclaim_id": "vclaim-id-1671", "url": "https://www.polygraph.info/a/msu-russia-sadovnichy-putin/28232359.html", "vclaim": "During a meeting at the Kremlin on January 9, 2017, the Rector of Moscow State University (MSU), Viktor Sadovnichy, told Russian President Vladimir Putin that in 2016 MSU placed third in the world rankings of top universities regarding education quality.\n\n“For the first time in the history of Russian universities - even Soviet ones - a world rating placed us in third place by the criteria of (education) quality,” he said. “That has never happened before - third in the world…among thousands of world universities…Stanford and Oxford are ahead of us and we are in third place.”\n\nSadovnichy made similar claims during a November 2016 meeting of members of the Russian Academy of Education. He was quoted by RIA-Novosti as saying that Quacquarelli Symonds, a global higher education consultancy based in London, “which we value strictly, very strictly, ranked (MGU) at third place in the world on demand for graduates. Ahead were only Oxford and Stanford.”\n\nThe RIA-Novosti article noted that in the widely-recognized QS World University Rankings​, MSU comes in at 108th place.\n\nIn addition to its more famous annual survey, QS also began publishing a survey on “Graduate Employability Rankings” in 2016. It describes this report as \"an annual ranking of universities around the world, celebrating institutions which are committed to and effective in preparing students for the workplace.”\n\nQS determines its employability rankings with a set of five weighted indicators: Employer Reputation, Alumni Outcomes, Employer Partnerships, Employer-Student Connections, and Graduate Employment Rate.\n\nIn the overall Graduate Employability Rankings, the top three universities are Stanford, Massachusetts Institute of Technology, and Tsinghua University, with MSU ranked in the 91-100 range (QS stops using discrete rankings in this survey after 50). MSU ranks third after Oxford and Stanford only under the the Alumni Outcomes indicator.\n\n“To assess alumni outcomes, QS has sourced the alma maters of those included in 61 lists of highly successful individuals, each measuring desirable outcomes in a particular walk of life,\" QS said on its website, explaining how the rankings for the indicator are compiled.\n\n\"In total, QS analyzed the educational pathways of 21,000 of the world’s most innovative, creative, wealthy, entrepreneurial, and/or philanthropic individuals, to establish which universities are producing world-changing graduates,\" the company said.\n\n\"To acknowledge the fact that many of these lists are produced by research and media outlets based in the US and UK, a weighting formula has been applied that lends extra weight to ‘international’ submissions,” QS said.\n\nQS did not respond to a request from Polygraph.info for comment.\n\nThe description of this category does not match up with Sadovnichy’s characterizations of MSU’s third-place ranking in “education quality” or “demand for graduates.”\n\nA check by Polygraph.info of several other international university rankings found that MSU placed third in the 2016 BRICS & Emerging Economies University Rankings published by London-based Times Higher Education (THE).\n\nTHE's study looked at 197 institutions around the world, and its findings placed MSU behind Peking University and Tsinghua University, both in China. Stanford and Oxford, being in the United States and United Kingdom, respectively, were not included in that survey.", "lang": "en"}