{"title": "[] Em sabatina, Alckmin muda de opinião sobre privatização da Petrobras", "subtitle": "Ao Metrópoles, Geraldo Alckmin, candidato do PSDB disse que privatizaria a estatal. Em fevereiro, tinha afirmado que era 'totalmente favorável' à ideia", "author": "piaui.folha.uol.com.br", "date": "2018-06-27T07:00:13-03:00", "vclaim_id": "vclaim-id-4313", "url": "https://piaui.folha.uol.com.br/lupa/2018/06/27/alckmin-sabatina-metropoles/", "vclaim": "Pré-candidato à Presidência da República pelo PSDB, Geraldo Alckmin participou de sabatina realizada pelo site Metrópoles na última quarta-feira (20). Durante a entrevista, falou sobre economia e votações anteriores. Chamou atenção, no entanto, o fato de ter mudado de opinião com relação a uma possível privatização da Petrobras. Veja a checagem a seguir:\n\n“Não vou [privatizar a Petrobras]. A pesquisa, produção e prospecção de petróleo devem continuar com a Petrobras. Não vou privatizar a Petrobras. O que eu vou privatizar é a distribuição, transporte e quebrar o monopólio na prática do refino”\n\n Geraldo Alckmin, pré-candidato à Presidência pelo PSDB, durante sabatina realizada pelo Metrópoles, no dia 20 de junho de 2018.\n\nA atual posição de Alckmin difere da que ele apresentou publicamente no início deste ano. Em encontro realizado no dia 7 de fevereiro de 2018 na Câmara Brasileira de Indústria e Comércio, em Brasília, Alckmin disse o seguinte: “Inúmeras áreas da Petrobrás que não são o core, o centro objetivo principal, tudo isso pode ser privatizado. E, se tivermos um bom marco regulatório, você pode até no futuro privatizar tudo. Sem nenhum problema” (veja aqui e aqui).\n\nNo dia 25 do mesmo mês, em entrevista ao Canal Livre, da TV Bandeirantes, Alckmin voltou a falar sobre o assunto. Ao ser perguntado “se a Petrobras é uma empresa que poderia ser privatizada”, respondeu o seguinte: “Eu sou favorável”, destacando apenas que seria necessário discutir a modelagem. “Acho que o estado não deve ser um estado empresário”, complementou.\n\nProcurado para comentar esta checagem, Alckmin, por meio de sua assessoria de imprensa, afirmou que “defende e sempre defendeu a redução do tamanho do estado” e que “não houve, portanto, mudança de opinião”. “Nem em fevereiro nem em junho, Alckmin tratou a questão como plano de governo”, diz a nota.\n\n“Em São Paulo, fiz um ajuste, e nós tivemos um superávit de R$ 5,5 bilhões no ano passado”\n\n Geraldo Alckmin, pré-candidato à Presidência pelo PSDB, durante sabatina realizada pelo portal Metrópoles, no dia 20 de junho de 2018.\n\nDe acordo com o relatório “Situação Econômico-Financeira do Governo do Estado de São Paulo”, disponível no site da Secretaria de Fazenda, o estado teve um superávit primário de R$ 5,35 bilhões em 2017 – R$ 150 milhões a menos do que disse Alckmin. Esse total é a diferença positiva entre o que o governo arrecadou e o que gastou, excetuando as despesas com pagamentos de juros.\n\nAinda vale destacar que, ao longo deste mandato, Alckmin reduziu os investimentos com relação ao mandato anterior. Em 2017, a administração investiu 9,56% da receita corrente líquida em obras de infraestrutura, transporte e meio ambiente, dentre outras. O valor é maior do que os 8,76% de 2016, mas menor do que os 12,52% de 2014.\n\nEm números totais, isso significa que o governo de São Paulo saiu de R$ 21 bilhões em investimentos em 2014 para R$ 17,3 bilhões em 2017. Veja no gráfico a oscilação:\n\nO Tribunal de Contas de São Paulo examinará os números do governo na quinta-feira (28).\n\nEm nota, Alckmin informou que o “Brasil viveu uma profunda recessão entre 2014 e 2017” e que São Paulo “cortou gastos para manter os investimentos”.\n\n“Eu, que perdi as eleições de 2006 para o Lula, tive 40 milhões de votos, praticamente”\n\n Geraldo Alckmin, pré-candidato à Presidência pelo PSDB, durante sabatina realizada pelo portal Metrópoles, no dia 20 de junho de 2018.\n\nNo primeiro turno das eleições de 2006, quando concorreu à Presidência, Geraldo Alckmin recebeu 39.968.369 votos e isso o credenciou a disputar o segundo turno contra Luiz Inácio Lula da Silva (PT), que tentava a reeleição. No segundo turno, o tucano teve 2,4 milhões de votos a menos. Terminou a disputa com: 37.543.178.\n\n“A uma semana da eleição [no Tocantins], quem estava em primeiro e segundo lugares não foi para o segundo turno. O terceiro e o quarto foram”\n\n Geraldo Alckmin, pré-candidato à Presidência pelo PSDB, durante sabatina realizada pelo portal Metrópoles, no dia 20 de junho de 2018.\n\nNo último domingo (24), Mauro Carlesse (PHS) derrotou o senador Vicentinho Alves (PR) e foi eleito, em segundo turno, governador do Tocantins com 75% dos votos válidos. Carlesse vai ocupar o cargo até o fim deste ano. Na última pesquisa de intenção de voto registrada no Tribunal Superior Eleitoral (TSE) antes do primeiro turno – ocorrido em 4 de junho -, os dois apareciam atrás de Carlos Amastha (PSB), que acabou ficando fora da disputa. Em abril, o TSE determinou a cassação da chapa vencedora em 2014 no Tocantins, formada por Marcelo Miranda (MDB) e Cláudia Lélis (PV), por uso de recursos ilícitos na campanha.\n\nAlckmin usou o exemplo do Tocantins em alusão a seu próprio desempenho nas pesquisas de intenção de voto. Segundo o levantamento mais recente do Datafolha, divulgado no começo de junho, o tucano está em quarto lugar na corrida à Presidência: tem 6% das intenções de voto, numericamente empatado com Ciro Gomes (PDT).\n\nNesse cenário, o ex-presidente Lula (PT) lidera e é seguido por Jair Bolsonaro (PSL) e Marina Silva (Rede). No cenário sem Lula, quem lidera é Bolsonaro, seguido por Marina, Ciro e Alckmin – na quarta posição, com 7% das intenções de voto.", "lang": "pt"}