{"title": "Imagem viral de Che Guevara a executar duas mulheres é verdadeira?", "subtitle": "Colocada a circular nas redes sociais por anti-comunistas, a imagem tornou-se viral em todo o mundo. Não é, porém, verdadeira: trata-se de uma performance de um teatro de guerrilha.", "author": "poligrafo.sapo.pt", "date": "2018-12-18T15:08:15Z", "vclaim_id": "vclaim-id-11897", "url": "https://poligrafo.sapo.pt/fact-check/imagem-viral-de-che-guevara-a-executar-duas-mulheres-e-verdadeira", "vclaim": "A imagem do combatente da revolução cubana, Che Guevara, é profusamente utilizada para os mais diferentes fins: t-shirts propagandísticas do ideal revolucionário, memes da internet a sublinhar as virtualidade da revolução liderada por Fidel Castro, mas também para propagar desinformação: circula nas redes sociais uma imagem do revolucionário argentino a executar duas mulheres, acompanhada da seguinte legenda: “Che Guevara lutando contra um inimigo perigoso e armado.”\n\nO problema é que a imagem em questão não é de uma execução feita por Guevara, como comprovaram vários jornais e sites, como o Snopes, o Le Monde ou a Agência Lupa. O Snopes, por exemplo, descobriu qual a verdadeira origem da fotografia.\n\nAntes desta imagem ser associada ao homem que ajudou a colocar Fidel Castro no poder, esteve ligada, em 2011, a uma galeria da Frente Farabundo Martí de Libertação Nacional (FFMLN), que existiu durante a guerra civil em El Salvador, treze anos depois de ‘Che’ ter nascido (1928-1967).\n\nO site americano de fact-checking contactou um historiador e uma fotógrafa documental ligadas à época, e concluiu que a fotografia também não estava ligada à FFMLN, porque os homens pareciam caucasianos e a imagem parecia ter sido tirada na Europa de Leste durante a guerra civil da Jugoslávia na década de 90 - algo que também não se veio a comprovar. Porquê? Porque o guarda roupa do suposto Guevara era semelhante à de um comandante paramilitar chamado Knindze, culpado por crimes de guerra. Outro fotojornalista ligado à guerra jugoslava desmentiu tal semelhança.\n\nA fotografia também apareceu ainda noutro local: no Comité de Solidariedade para com o Povo de Salvador (CISPES), onde, depois de o Snopes ter contactado a instituição, foi possível traçar a verdadeira origem: uma performance de teatro de guerrilha feita na Universidade Emory em Atlanta, nos Estados Unidos.", "lang": "pt"}