{"title": "No, a Hindu Woman Wasn’t Attacked for Making Sehri for Muslim Girl", "subtitle": "Fact Check Hindu Woman Attacked by RSS for Making Sehri: A post with two photos claiming that RSS goons have attacked a Hindu woman who attempted sehri for a Kashmiri Muslim girl recently has gone viral on social media.", "author": "www.thequint.com", "date": "2020-04-30T13:30:03+05:30", "vclaim_id": "vclaim-id-47611", "url": "https://www.thequint.com/news/webqoof/unrelated-photos-shared-to-claim-hindu-woman-attacked-by-rss-for-preparing-sehri-for-muslim-girl-fact-check", "vclaim": "Did RSS ‘goons’ attack a Hindu woman who prepared sehri (the pre-dawn meal eaten before the Fajr prayer) for a Kashmiri Muslim girl? Two photos attached to this claim have gone viral on social media. This claim is false and the two photos have no connection with each other at all. While the photo on the left is new, the one on the right is of a woman who was injured in communal clashes that happened in Gujarat’s Khambhat in February 2020. An archived version can be seen here. We also spoke to the woman seen in the second picture, who identified herself as Harshaben Bhavsar, and told us that she was injured in February in Gujarat. The viral post which falsely claims the woman in the picture was attacked also goes on to say that India is 'occupied by RSS who have full control over media, judiciary, law enforcement and national securities. “Would this country remain stable if this remains carried on!!!,” the post goes on to question. According to the post, the woman at the back in the photo on the left is the same woman as in the photo on the right, who is clearly injured. The post was viral on Twitter. The post was also viral on Facebook with the same claim. An archived version can be seen here. The posts can be seen here.\n\nWe cut out the two photos and ran reverse searches on each to find the truth behind them. On doing a reverse search for the image on the right, we came across several tweets from February 2020 which claimed that this woman, along with some others, had been injured in Khambhat, Gujarat. An archived version can be seen here. Several others also claimed that this photo was from Khambhat, saying that there had been stone pelting and communal clashes between Hindus and Muslims. On running a Google keyword search, we came across news reports about an incident in Khambhat town in Gujarat’s Anand district in February 2020 where a communal clash had indeed broken out, leading to stone pelting. An India Today report dated to 25 February, carrying a story from newswire agency PTI said that Khambhat town remained on the boil for a few days following a communal clash, when arson and stone-pelting had been reported.\n\nBased on that, we did a keyword search on Google, and came across a bulletin by TV9 Gujarati from 25 February 2020 of the incident, where we found that the news channel had interviewed the same woman who was pictured injured in the viral photo. While we could not find the same photo, from the video, in which the woman is being interviewed by a reporter of the channel (1:40 - 2:00) , it was evident that it is the same lady. A portion of her face can be seen injured, just like in the viral photo. In the short interview to the reporter, she talks about the stone pelting and how people came to pelt stones, vandalised their home, their bike and their rickshaw. Speaking to The Quint, she confirmed that she was injured in February in Gujarat’s Khambhat and not because she prepared sehri for a Muslim girl. Therefore, it is clear from this video that the woman was injured in February in a communal clash in Gujarat, a completely different incident which had nothing to do with preparing sehri for a Muslim girl amid Ramzan. How COVID-19-Related Fake News Took a Turn From Health to Communal\n\nSO WHAT ABOUT THE OTHER PICTURE? We ran a reverse image search of the other photo in the collage, and found the complete photo on Twitter. It was viral on the social media platforms, where it was being shared with the context that a Hindu woman had prepared sehri for a Muslim girl amid the Ramzan during the lockdown now. Further, the bottom right corner mentions that the picture was taken on 25 April – a feature present in the Redmi Note 5 Pro. The Quint could not independently confirm the location or context of the above photo. But it is clear from all of the above that the two photos have no connection to each other and one is from February, while the other is from 25 April. Moreover, the women seen in the two photos are not the same people. Therefore, the post is sharing these two photos with a false claim that the woman was attacked by RSS goons for preparing sehri for a Muslim girl. You can read all our fact-checked stories here.", "lang": "en"}