{"title": "Trump’s Long List of Inaccurate Statements on ‘Fox & Friends’ (Published 2019)", "subtitle": "The president was wrong or misleading or exaggerated about topics related to impeachment, Ukraine and the Democrats, among other inaccuracies.", "author": "www.nytimes.com", "date": "2019-11-23T00:46:40.000Z", "vclaim_id": "vclaim-id-34319", "url": "https://www.nytimes.com/2019/11/22/us/politics/trump-fox-and-friends-fact-check.html", "vclaim": "The president was wrong or misleading or exaggerated about topics related to impeachment, Ukraine and the Democrats, among other inaccuracies.\n\nIn a freewheeling 53-minute interview on Friday morning on Fox News, President Trump rattled off exaggerations, falsehoods and debunked conspiracy theories, often related to the impeachment inquiry. Many of them have previously been fact-checked by The New York Times and found false, including his claim that Ukraine, rather than Russia, was behind the hacking of the Democratic National Committee in 2016; his accusation that the Obama administration wiretapped him; and his characterization of the whistle-blower’s report as baseless. Here’s a check of some of his newer assertions. “He made up a phone call, and then when I released it, everybody was embarrassed.” False. Mr. Trump was referring to statements Representative Adam B. Schiff, Democrat of California and the chairman of the House Intelligence Committee, made about the president’s July 25 phone call with President Volodymyr Zelensky of Ukraine. But Mr. Trump’s timeline is scrambled. A day after Speaker Nancy Pelosi announced the impeachment inquiry on Sept. 24, the White House released the reconstructed transcript of Mr. Trump’s call with Mr. Zelensky. The following day, Mr. Schiff opened a congressional hearing with a characterization of the transcript. He did not claim to be reciting from the White House transcript, but said he was conferring “the essence” of the conversation, “shorn of its rambling character and in not so many words.”\n\nSo Mr. Schiff’s account of the call came after Mr. Trump released the reconstructed transcript, not before, and while Mr. Schiff took some liberties in the way he recounted the July 25 call, his characterization generally stuck to the actual substance of the conversation. Mr. Trump has at other times acknowledged that Mr. Schiff’s account of the call came after the release of the transcript. At a campaign rally in October, he said Mr. Schiff “had to make up a fake conversation” because the transcript of the actual call was “so good.” “I know Ukrainian people. They’re great people. But it’s known as being the third most corrupt country in the world.” This is exaggerated. Mr. Trump has often claimed that he withheld military aid to Ukraine because he was concerned about corruption. The statistic he offered to prove this point, however, is not quite accurate. Transparency International ranked Ukraine at No. 120 out of 180 countries in its 2018 Corruption Perceptions Index, which is based on 13 global data sources on development. Ukraine also ranked at No. 120 in 2017, but its score improved by two points. (The three most corrupt countries in 2018 were Somalia, Syria and South Sudan. Seven countries in Eastern Europe and Central Asia had lower rankings than Ukraine.)\n\nMr. Trump’s insistence that he was focused on corruption also lacks support. For one, he did not raise those concerns during his July 25 call with Mr. Zelensky or in an April 21 call. The Pentagon had also certified in May that Ukraine had “taken substantive actions” to root out corruption. The military aid to Ukraine was withheld in July and released on Sept. 11, but neither Mr. Trump nor his aides have specified what corruption improvements had been made in Kyiv in those two months. “How about the guy with the telephone? How about that one? I guarantee you that never took place.” This is disputed. David Holmes, the political counselor at the United States Embassy in Ukraine, testified on Thursday that he had overheard a cellphone call between Mr. Trump and Gordon D. Sondland, the United States ambassador to the European Union, in July. During the call, Mr. Holmes said, Mr. Trump had asked Mr. Sondland about Ukrainian investigations into his political rivals. Mr. Holmes testified that he provided an account of the call to his boss immediately afterward and also informed other colleagues at the embassy in Kyiv. Though Mr. Trump insisted Mr. Holmes’s account was wrong, Mr. Sondland said Wednesday in congressional testimony that he had “no reason” to doubt it, though he could not recall precise details of their conversation. “It’s true that the president speaks loudly at times, and it’s also true — I think we primarily discussed ASAP Rocky,” Mr. Sondland said, referring to the American rapper who was charged with assault in Sweden around that time. “Actually, actually, I would have been more surprised if President Trump had not mentioned investigations, particularly given what we were hearing from Mr. Giuliani about the president’s concerns,” he said, referring to Rudolph W. Giuliani, the president’s personal lawyer. “However, I have no recollection of discussing Vice President Biden or his son on that call or after the call ended.” “This was an Obama person. Wouldn’t — didn’t want to hang my picture in the embassy.” This lacks evidence. The president was referring to Marie L. Yovanovitch, a career diplomat who served as the United States ambassador to Ukraine until he recalled her this spring. She had come under intense criticism from allies of Mr. Trump, including Mr. Giuliani and Donald Trump Jr., who helped spread accusations that Ms. Yovanovitch was insufficiently loyal to the president. She has become a witness in the impeachment inquiry. Mr. Trump’s remark about his portrait may have been drawn from an exchange between Representative Lee M. Zeldin, Republican of New York, and Mr. Holmes during closed congressional testimony last week.\n\nMr. Zeldin asked Mr. Holmes if it was true that there was no official portrait of Mr. Trump hanging inside the United States Embassy in Kyiv by August 2017. Mr. Holmes replied that he could not recall. But the White House did not release the portraits of Mr. Trump and Vice President Mike Pence for distribution in federal facilities until Oct. 31, 2017. Lawyers for Ms. Yovanovitch disputed Mr. Trump’s claim, according to the NBC reporter Geoff Bennett, and said the embassy in Kyiv hung his portrait, along with Mr. Pence’s and Secretary of State Mike Pompeo’s, “as soon as they arrived.” Mr. Trump was also wrong to characterize Ms. Yovanovitch as an “Obama person.” She has served as an ambassador under presidents of both parties. She was first appointed as an ambassador to Kyrgyzstan and Armenia by President George W. Bush and was sent to Ukraine by President Barack Obama. “Nancy Pelosi’s totally incompetent. She’s lost, absolutely lost. She doesn’t know what she’s doing. She hasn’t done anything. She can’t get anything approved.” False. Mr. Trump has a point that the current divided Congress hasn’t exactly been productive compared with years past, but he is wrong to say Speaker Nancy Pelosi has done nothing at all. Congress has enacted 69 pieces of legislation into law since January, and about a dozen since the impeachment inquiry began, including a stopgap spending bill on Thursday. The House, for its part, passed or agreed to 568 bills or resolutions, more than 100 of which were acted upon since the impeachment inquiry began. Ms. Pelosi, in a news conference on Thursday, highlighted a bipartisan resolution supporting pro-democracy activists in Hong Kong that passed both chambers but has not yet been signed by Mr. Trump. She also faulted Senator Mitch McConnell, Republican of Kentucky and the majority leader, for failing to take up legislation passed by the House on background checks for gun purchases, anti-domestic violence, immigration and a host of other issues.", "lang": "en"}