{"title": "É falso que reforma da Previdência vai cancelar saque de abono salarial | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-12458", "url": "https://www.aosfatos.org/noticias/e-falso-que-reforma-da-previdencia-vai-cancelar-saque-de-abono-salarial/", "vclaim": "Não é verdade que a reforma da Previdência proposta pelo governo Bolsonaro irá cancelar o direito ao saque do abono salarial dos trabalhadores que não solicitarem o valor até março deste ano. Tampouco isso foi veiculado pelo programa A Voz do Brasil. A mensagem que circula no WhatsApp com essas informações falsas é um golpe para gerar ganhos ilegais com publicidade na internet.\n\nAlém de a reforma não ter sido aprovada e, portanto, ainda não determinar nenhuma mudança, Aos Fatos não encontrou registro de notícias semelhantes nas edições anteriores do programa da Rede Nacional de Rádio. O Ministério da Economia também negou, em e-mail, a veracidade dessas informações.\n\nA mensagem foi denunciada ao Aos Fatos por leitores no WhatsApp (veja como participar). O link que compõe o texto também foi marcado como FALSO na ferramenta de verificação do Facebook (entenda como funciona).\n\nCircula pelo WhatsApp uma mensagem de que o programa A Voz do Brasil, da Rede Nacional de Rádio, teria noticiado que a reforma da Previdência cancelará o saque do abono salarial de todos os trabalhadores que não solicitarem o benefício até março deste ano. Junto do texto da mensagem, há um link suspeito que redireciona o usuário para outros sites.\n\nAntes de mais nada, é importante ressaltar que o link da corrente foi considerado “Potencialmente Malicioso” pelo analisador de URLs do Dfndr Lab. Ao entrar no endereço disponibilizado pela mensagem, o usuário é redirecionado para textos e blogs sobre cartões de crédito.\n\nNo entanto, anteriormente, segundo verificação do Boatos.org, a página fazia três perguntas e um pedido de compartilhamento. O caso é idêntico ao golpe que circulou no começo do ano para gerar ganhos ilegais por meio de publicidade de redirecionamento de sites.\n\nAos Fatos também não encontrou nenhum anúncio parecido com o da corrente feito pelo programa radiofônico A Voz do Brasil em suas últimas edições. No dia 19 de fevereiro, o É Notícia 2 Minutos, também da Rede Nacional de Rádio, noticiou o começo do pagamento do oitavo lote do Abono Salarial ano-base 2017 para os nascidos em março e abril e servidores públicos com inscrição de final seis e sete.\n\nO Ministério da Economia também desmentiu o conteúdo da mensagem. Em e-mail enviado ao Aos Fatos nesta quarta-feira, a assessoria da pasta disse que as informações “não têm fundamento” e que “o pagamento do benefício não tem nenhuma relação com a reforma da Previdência”.\n\nA Secretaria da Previdência publicou uma nota desmentindo o boato logo após a publicação desta checagem: \"A Secretaria informa que a mensagem é falsa e que a mudança no abono salarial proposta na PEC só produzirá efeitos a partir de 2020, não tendo qualquer relação com a situação descrita\". O órgão também avisa os usuários que não solicita dados pessoais por email ou telefone e \"orienta os segurados a não fornecer seus dados pessoais a terceiros, já que essas informações podem ser utilizadas para fins ilícitos\".\n\nO abono salarial é um benefício que funciona como um “14º salário” pago a trabalhadores de baixa renda que recebem até dois salários mínimos. O valor é concedido aos que estão inscritos no PIS/Pasep há pelo menos cinco anos e possuem carteira assinada. O saque é liberado conforme a data do nascimento do beneficiado, nos casos de trabalhadores de empresas privadas, ou de acordo com o número de inscrição, nos casos de servidores públicos. Quem perde o prazo de saque do abono salarial fica sem o dinheiro, que vai para o FAT (Fundo de Amparo ao Trabalhador).\n\nA reforma proposta pelo governo Bolsonaro traz mudanças em relação ao abono salarial: a PEC 6/2019 limita o pagamento apenas para quem recebe até um salário mínimo (hoje em R$ 998) e dificulta as regras de acesso a esse benefício, que hoje é pago para quem recebe até dois salários mínimos (R$ 1.996). A reforma, no entanto, ainda está em tramitação na CCJC (Comissão de Constituição e Justiça e Cidadania) da Câmara dos Deputados.", "lang": "pt"}