{"title": "4 pontos falsos, 2 verdades e 3 imprecisões de Bolsonaro sobre coronavírus", "subtitle": "Ao defender sua desobediência às recomendações da OMS (Organização Mundial de Saúde) e do Ministério da Saúde ontem e", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-42389", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2020/03/17/coronavirus-confere-bolsonaro.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nAo defender sua desobediência às recomendações da OMS (Organização Mundial de Saúde) e do Ministério da Saúde ontem e cumprimentar manifestantes no último domingo (15), em entrevista à CNN Brasil, o presidente Jair Bolsonaro (sem partido) utilizou quatro argumentos falsos, dois verdadeiros e três imprecisos.\n\nO presidente questionou consensos médicos internacionais ao abordar a covid-19, doença causada pelo coronavírus e distorceu alguns dados históricos, segundo especialista ouvidos pelo UOL Confere e à luz de recomendações da OMS e do próprio governo federal.\n\n\"Sabemos que as aglomerações de pessoas realmente correm o risco seríssimo de esse vírus se deflagrar de forma bastante grave em nosso país\" \n\nVerdade\n\nO presidente está certo ao falar que aglomerações intensificam a transmissão do vírus. Há poucos consensos internacionais sobre o covid-19, e um deles é que reuniões de pessoas aumentam - e muito - sua disseminação.\n\nO próprio ministério da Saúde afirmou que, se os contatos não forem restritos, os casos de coronavírus dobrarão a cada três dias no país.\n\n\"É um vírus que vai ter de enfrentar, mais cedo ou mais tarde. Tema pelo pior, sim\" \n\nImpreciso\n\nO presidente está certo ao dizer que todos terão de enfrentar o coronavírus, mas vai contra as recomendações internacionais ao dizer que é preciso \"temer pelo pior\".\n\nO ministério da Saúde e a OMS recomendam cautela e ação, mas são contra disseminar o pânico.\n\nUma das preocupações, inclusive, é evitar a superlotação das unidades de saúde. Para o ministério, só deve procurar por hospitais ou postos de saúde quem tiver dificuldade de respirar ou tiver problema respiratório crônico e apresentar os sintomas do coronavírus. Em caso de se manter assintomático, basta tomar os cuidados necessários.\n\n\"Eu não estou preocupado com isso [manter contato com outras pessoas]. Eu tomo as minhas devidas precauções.\" \n\nFalso\n\nBolsonaro não tomou as devidas precauções, uma vez que não obedeceu à orientação do ministério da Saúde de, após chegar do exterior, permanecer sete dias em quarentena.\n\nO presidente voltou de viagem na última quarta (11), teve contato direto com pelo menos 12 pessoas infectadas, e ainda assim trocou apertos de mão e fez selfie com apoiadores durante atos contra o Congresso e o STF ontem.\n\nA recomendação da OMS é que ele, mesmo assintomático, deveria manter quarentena depois de ter contato com casos confirmados.\n\n\n\n\n\n \"Com toda certeza, muitos pegarão isso [vírus] independente dos cuidados que tomem.\" \n\nVerdade\n\nDe acordo com Evaldo Stanislau, infectologista do Hospital das Clínicas, em São Paulo, pessoas podem, de fato, pegar o vírus mesmo tendo os cuidados recomendados.\n\nMas ele faz uma ressalva.\n\n\"É protocolo internacional que todo esforço se dê no sentido de diminuir a taxa de transmissão de pessoa para pessoa, e isso vem da prevenção, dos cuidados sanitários necessários\", afirma.\n\n \n\n \"Devemos respeitar, tomar as medidas sanitárias cabíveis, mas não podemos entrar numa neurose, como se fosse o fim do mundo. Outros vírus muito mais perigosos, letais como este aconteceu [sic] no passado e não tivemos esse problema, esta crise toda.\" \n\nImpreciso\n\nStanislau concorda que existiram vírus mais letais, mas afirma que cada um deve ser tratado dentro do seu contexto histórico e cada nova descoberta gera experiência para uma nova crise.\n\n\"No passado, tivemos a gripe espanhola, por exemplo. Muito mais letal, mas não tinha avião que cruzava o Atlântico em dez horas. É preciso ter contexto, vivemos num mundo globalizado\", afirma Stanislau.\n\nAlém disso, segundo o médico, outro fator que precisa ser destacado é a velocidade com que ele é transmitido, inversamente proporcional à sua letalidade.\n\n\"Veja o ebola. Ele é muito pior, mas fica restrito a uma área, porque é tão letal que não consegue se disseminar. Esta, por outro lado, tem uma letalidade muito mais baixa e é transmitida com muito mais facilidade\", diz o infectologista.\n\n\"Com toda certeza, há um interesse econômico envolvido nisso tudo para que se chegue a essa histeria.\" \n\nFalso\n\nAté o momento, não há provas de que haja interesses econômicos por trás do coronavírus, nem das medidas adotadas para evitar sua propagação.\n\nUma série de teorias circulam pela internet sobre que países poderiam tirar vantagens econômicas da crise global do coronavírus. Internautas apontam a China, país de onde a doença foi disseminada globalmente, como principal beneficiada.\n\nNo entanto, a China é uma das maiores prejudicadas economicamente com a situação.\n\n\"Pode ver no passado, 2009, 2010, tivemos uma crise semelhante. Foi outro problema no mundo. Mas aqui no Brasil era o PT que estava no governo e, nos Estados Unidos, era [sic] os Democratas, e reação não foi nem sequer perto desta que está acontecendo no mundo todo\". \n\nFalso\n\nA reação da OMS é global e envolve centenas de países — uma coordenação orquestrada nos cinco continentes, de proporções muito maiores do que o embate político a favor ou contra o PT no Brasil ou o partido Democrata, nos Estados Unidos.\n\nA agência Lupa, da revista Piauí, também comparou a taxa de mortalidade do H1N1 — de 0,026% — e a da covid-19 (3,7%). A diferença na proporção de vítimas, de 150 vezes, também explica a diferença na reação.\n\nAinda assim, em 2009 a OMS declarou pandemia do H1N1, e a doença foi declarada epidemia no Brasil.\n\n\"Quando você proíbe jogo de futebol, entre outras coisas, você está partindo para o histerismo. [...] Porque não vai, no meu entender, conter a expansão [do vírus] dessa forma muito rígida. Devemos tomar providências porque pode, sim, transformar em uma questão bastante grave a questão do vírus no Brasil, mas sem histeria.\" \n\nFalso\n\nProibições como esta têm sido feitas por todo o globo e não são baseadas em histeria, mas em protocolos técnicos.\n\nNos Estados Unidos, a NBA, liga nacional de basquete, foi cancelada. Na Europa, os jogos da Champions League, de futebol, também foram, assim como a primeira rodada das Eliminatórias para a Copa do Mundo.\n\n\"Qualquer tipo de aglomeração é totalmente inadequada do ponto de vista epidemiológico [atualmente]\", afirma Stanislau.\n\n\n\n \"O desemprego leva pessoas que já não se alimentam muito bem a se alimentarem pior ainda. E vão ficar mais sensíveis e, uma vez sendo infectadas,,levar até a óbito.\" \n\nImpreciso\n\nÉ verdade que a capacidade imunológica está relacionada a alimentação e acesso a saneamento básico. Mas do ponto de vista científico e epidemiológico, não há ainda estudos que mostrem como será o impacto da covid-19 em países em desenvolvimento, como o Brasil.\n\n\"É só olhar o perfil econômico e social dos países atingidos. A Itália é um país rico, a França, a Inglaterra, a Europa toda. A desnutrição é um problema para várias doenças, mas nesta ainda não há nada que indique\", diz Stanislau.", "lang": "pt"}