{"title": "Fact checking in the aftermath of a historic election", "subtitle": "Donald Trump won the presidency while earning 59 Four-Pinocchio ratings.", "author": "www.washingtonpost.com", "date": "2016-11-10T08:00:15Z", "vclaim_id": "vclaim-id-85151", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/11/10/fact-checking-in-the-aftermath-of-an-historic-election/", "vclaim": "Nevertheless, we did find that Trump frequently invented statistics, used faulty reasoning, flip-flopped without explanation or made highly misleading statements — to a degree that was unusual for a politician running for president. Perhaps this mattered to some voters — exit polls indicate he lost college-educated voters to Clinton — but clearly it was not especially important to others. (Clinton had her own trustworthiness issues, so perhaps that canceled out any concerns about Trump.)\n\nClinton also is on track to win the popular vote in a sharply divided country; she lost the electoral college because of tactical reasons, such as her failure to deliver supporters to the polls in several key swing states. So Trump’s consistent failure to be accurate may have hurt his image.\n\nSome commentators have argued that the rise of Trump indicates that the United States has entered a post-fact era, but recent research indicates that fact checks do have an effect. In contrast to an earlier finding that fact checks may reinforce a false belief, new research — including a test of a claim about crime made by Trump — found that a fact check reduced the prevalence of a false belief.\n\nBased only on anecdotal evidence — emails from readers — one reason that Trump’s false statements may have mattered little to his supporters is because he echoed things they already believed. When he said that illegal immigrants were pouring over the border or were mainly criminals — statements not supported by data — he found a ready audience that already believed such sentiments.\n\n“That’s one of the disorienting realities of this political year,” conservative Wisconsin radio host Charlie Sykes told Business Insider in August. “You can be in this alternative media reality and there’s no way to break through it.” Sykes said he was criticized for “not repeating stories that I know not to be true.”\n\nFor instance, he frequently said that the unemployment rate is really 42 percent, rather than the 5 percent figure produced by the government. We know from readers that this claim, though false, was readily accepted by some supporters. But now Trump will head a government that includes the Bureau of Labor Statistics. So unless he orders the BLS to change the internationally accepted method by which it calculates the unemployment rate, his own government will be issuing numbers that directly contradict him.\n\nFrom a political perspective, Trump faces another problem. If a 5 percent unemployment rate translates to 42 percent, under his accounting, then even reducing the official rate to zero would mean an unemployment rate of 37 percent — which is not much of a platform for reelection.\n\nTrump has also pledged to repeal the Affordable Care Act, a.k.a. Obamacare, and replace it with something “terrific” that is “so much better.” But he left the policy specifics rather vague, especially how he would transition about 20 million people who have gained health insurance under the law to a new system without wrenching headlines about millions losing their insurance. As President Obama can attest, such coverage can be politically damaging. So it would be important to get your facts straight — and not say things like “If you like your insurance plan, you will keep it.”\n\nWill Moy, the director of Full Fact, said that one lesson learned is that there needs to be sustained fact checking over time. “A fact checker jumping into a campaign is much like someone arriving late at a party, interrupting your conversation, telling you that what you were just saying to your friends is wrong, and then expecting you to be grateful,” he said.\n\n“Do people in politics take pride in winning any way, in knowing what they’re talking about and being trustworthy, in getting results in the real world?” he asked. “Fact checkers need to fight for the latter two. We need to show the harm of not knowing what you’re talking about and not being able to deliver on your promises, and we need to do what we can to influence the incentives on people in positions of power, as we do, for example, when we seek corrections, or use the collected evidence of our fact checks to get systems changed to make accurate information easier to find and inaccurate information most costly to use.”\n\nAt The Washington Post, our main goal is to shed light on critical issues and explain the complexity of policy issues and debate. Every new president starts with a clean slate, and we are eager to see whether Trump improves his Pinocchio ratings once he takes the oath of office.", "lang": "en"}