{"title": "FACT CHECK: Are There 8 Confirmed Coronavirus Cases In Nashville?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-18T19:25:43.000Z", "vclaim_id": "vclaim-id-43079", "url": "http://checkyourfact.com/2020/02/18/fact-check-8-coronavirus-cases-nashville-tennessee/", "vclaim": "An article shared on Facebook alleges authorities have confirmed eight cases of the novel coronavirus in Nashville, Tennessee.\n\nThe Centers for Disease Control (CDC) has not confirmed any cases of coronavirus in Tennessee. The website has previously published misinformation about coronavirus cases in other U.S. cities.\n\nAs of Feb. 17, the CDC has identified 15 confirmed cases of the novel coronavirus, known as COVID-19, in seven states. That number nearly doubled after 14 American cruise ship passengers who tested positive for coronavirus were flown back to the U.S. from Japan later the same day, The New York Times reported.\n\nCBTVN.com published an article titled “BREAKING NEWS: Eight test positive for coronavirus in Nashville,” citing the unspecified authorities. Multiple users have shared it on Facebook in recent days.\n\n“Seven Americans and one Chinese (sic) have tested positive for coronavirus in Nashville, TN, authorities have said in a statement,” claims the article. (RELATED: Viral Image Claims To Show A Chinese Coronavirus Hospital In Wuhan)\n\nThere have, however, been no confirmed cases of the novel respiratory virus in Tennessee to date. The seven states that have documented cases of COVID-19 include Massachusetts, Wisconsin, Illinois, Texas, Arizona, Washington and California, per the CDC website.\n\nJeannie Hopland, an East Tennessee woman who was quarantined on the Princess Diamond cruise ship off the coast of Japan, did test positive for coronavirus, according to Memphis affiliate WVLT, but she and her husband, Arnold, have not yet returned to the U.S. at the time of publication.\n\nCBTVN.com, which attempts to pose as Newsweek on its front page, has previously posted fake news articles about coronavirus cases in other U.S. cities, including Billings, Montana, and Wilmington, North Carolina.\n\nThe nearly identical article about Nashville is the website’s latest example of misinformation related to coronavirus. We rate the article as false.", "lang": "en"}