{"title": "Ugandan and Kenyan authorities reject claims that they told landlords to stop rent collection", "subtitle": "Posts circulating on social media claim that Ugandan and Kenyan authorities have instructed landlords to stop collecting rent due to the novel coronavirus. The claim is false; the countries have issued public guidance amid the pandemic, but there has been no official communication on rent payments and government officials dismissed the reports.", "author": "factcheck.afp.com", "date": "2020-03-23T17:41:44+01:00", "vclaim_id": "vclaim-id-53944", "url": "https://factcheck.afp.com/ugandan-and-kenyan-authorities-reject-claims-they-told-landlords-stop-rent-collection", "vclaim": "Ugandan and Kenyan authorities reject claims that they told landlords to stop rent collection\n\nPosts circulating on social media claim that Ugandan and Kenyan authorities have instructed landlords to stop collecting rent due to the novel coronavirus. The claim is false; the countries have issued public guidance amid the pandemic, but there has been no official communication on rent payments and government officials dismissed the reports.\n\nA tweet shared more than 250 times since it was published on March 19 features a screenshot of a document entitled, “RE: Notice to all land lords and land ladies in Uganda”. The caption reads, “Museveni orders Ugandan landlords not to collect rents for 3 months anyone who defies gets 7 months in jail. Museveni can remain president till the day he dies(sic).”\n\nAccording to the statement, failure to comply could lead to seven years in jail.\n\nThe post has been shared on several Twitter (1, 2, 3) and Facebook (1, 2) accounts.\n\nAFP ran a keyword search on Facebook and found similar posts purporting to share similar statements from the Kenyan government.\n\nKenya had recorded 16 cases of the novel coronavirus as of March 23, while neighbouring Uganda had recorded nine. Both governments have taken precautionary measures including closing schools and banning gatherings to curb the spread of the pandemic.\n\nKenyan President Uhuru Kenyatta has announced fiscal measures to cushion the economic impact of the virus, as local media reported.\n\nAt the same time, Kenyan media has reported on pleas from citizens asking for landlords to pause rent collection because of economic difficulties. Some political leaders in Kenya have also asked the government to provide some form of relief to tenants in order to avoid evictions.\n\nIn Uganda, President Museveni’s press adviser Don Wanyama took to Facebook to rebuke the claims after what he called a string of phone calls from journalists.\n\n“Good people. The dozen journalists calling me. This thing is trash. It is fake. A very amateurish attempt at creativity. It belongs to the dustbin. I am still puzzled that some people actually believe it,” Wanyama posted.\n\nContacted by AFP, Kenyan government spokesman Cyrus Oguna also flatly denied the claims, labelling the document fake.\n\n“The Kenyan government does not use such letterheads,” he said via phone.\n\nHe told AFP the government would not have the power to instruct private landlords to stop collecting rent.\n\n“The government cannot really enter into the business of private parties,\" he said. \"What the government can do is probably plead with the landlords to be understanding because these are unprecedented times and there are those who have already shown mercy to their tenant”.", "lang": "en"}