{"title": "José Sócrates escreveu que \"apenas o PS impede Portugal de entrar em bancarrota\"?", "subtitle": "Está a circular nas redes sociais a imagem de um alegado \"tweet\" de José Sócrates, antigo primeiro-ministro e líder do PS, no qual terá escrito que \"apenas o PS impede Portugal de entrar em bancarrota. Portugal tem sorte por ter o PS\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-08-13T19:17:57+01:00", "vclaim_id": "vclaim-id-73963", "url": "https://poligrafo.sapo.pt/fact-check/jose-socrates-escreveu-que-apenas-o-ps-impede-portugal-de-entrar-em-bancarrota", "vclaim": "\"Costa muito bem. O rigor das contas é muito importante para o futuro do país. Apenas o PS impede Portugal de entrar em bancarrota. Portugal tem sorte por ter o PS\", terá escrito o antigo primeiro-ministro José Sócrates, em tweet datado de 7 de agosto de 2020, cuja imagem está a ser partilhada nas redes sociais.\n\nO antigo líder do PS e um dos principais acusados no âmbito da \"Operação Marquês\" - sob suspeita de 31 crimes de corrupção passiva de titular de cargo político (3), branqueamento de capitais (16), falsificação de documento (9) e fraude fiscal qualificada (3) - não tem uma página oficial nessa rede social.\n\nEste perfil falso de José Sócrates no Twitter tem dado origem a diversas fake news, atribuindo citações apócrifas ao visado. Não raras vezes, essas publicações acabam por ser partilhadas por centenas ou milhares de pessoas, ludibriadas pela utilização abusiva do nome e da imagem do antigo primeiro-ministro.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}