{"title": "Balloon Stunt Gone Wrong? No, This Is An Ad For Waterfront Apartments In Dubai", "subtitle": "An ad and a true video are shared together to make a bizarre claim.", "author": "www.boomlive.in", "date": "2018-10-11T18:29:04+05:30", "vclaim_id": "vclaim-id-33319", "url": "https://www.boomlive.in/balloon-stunt-gone-wrong-no-this-is-an-ad-for-waterfront-apartments-in-dubai/", "vclaim": "CLAIM: Posts on social media claim a few kids thought it was fun to get their father to sit in a plastic chair hoisted by several balloons. He 'flew away' and crossed the Oman border and was spotted by border security forces, the post claims. The man was later found seriously wounded in a mountainous region.\n\nFACT: This is ad created by Misfit Content Creators for Emaar Dubai, a real estate developer based in United Arab Emirates, in 2016.\n\nAn advertisement by a Dubai-based construction company has gone viral on Facebook and WhatsApp accompanied with text about a stunt carried out by a father and his kids in Oman, going terribly wrong.\n\nThe post comprising of three separate videos shows a man being airlifted on a plastic chair which is tied to balloons. The following two videos give an impression of the entire stunt going pear shaped, with the last clip showing a person being airlifted on a stretcher from a rocky mountain range.\n\nThe text accompanying the videos is as follows, \"Some stupid kids from Emirates put their father in helium balloons thinking that was fun . Guess what !! He flew away and crossed Oman border was seen by Omani border forces and later found in Oman mountains badly injured.\"\n\nBOOM received the video on its WhatsApp helpline asking us to verify the same.\n\nHowever, a fact-check revealed the video is an ad. The full video clip shows the man enjoying an aerial view of Dubai's skyline followed by text that says, 'Soon this view can be yours.'\n\nThe video was originally created by Misfits Content Creators in 2016 as an advertisement for realty company Emaar Dubai.\n\nThe same ad has been uploaded to YouTube with the caption 'Guys Fly Plastic Chair In Search Of Best View'.\n\nThe third video, which claims to show the 'father' being found in a mountain range across the Oman border, is from a rescue operation conducted in Ras Al Khaimah, UAE in September.\n\nThe rescue operation was conducted to save an Asian woman who had slipped and fallen into a valley from the Galila mountain but succumbed to her injuries after being airlifted to a nearby hospital. Gulf News and Khaleej Times reported the incident.", "lang": "en"}