{"title": "Iranische Truppen griffen 2018 israelische Stellungen an", "subtitle": "dpa-Faktencheck - Berlin (ots) - Zahlreiche Angriffe auf andere Länder, Putschversuche und Sabotageaktionen hätten die USA seit 1945 durchgeführt, heißt es in einem Facebook-Post - der Iran dagegen gar keine. BEWERTUNG: Die Auflistung ist ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-28935", "url": "https://www.presseportal.de/pm/133833/4297778", "vclaim": "Zahlreiche Angriffe auf andere Länder, Putschversuche und Sabotageaktionen hätten die USA seit 1945 durchgeführt, heißt es in einem Facebook-Post - der Iran dagegen gar keine.\n\nBEWERTUNG: Die Auflistung ist unvollständig und nicht jeder Punkt ist überprüfbar.\n\nFAKTEN: Es stimmt nicht, das der Iran seit 1945 keine Ziele in anderen Ländern angegriffen hat. Iranische Einheiten beschossen im Mai 2018 aus Syrien heraus israelische Militärstellungen mit Raketen. Nach Angaben der israelischen Armee wurden dabei 20 Raketen auf israelische Militärposten auf den Golanhöhen abgefeuert. (http://dpaq.de/TcFdK)\n\nDie Golanhöhen befinden sich im Südwesten Syriens. Israel eroberte das Gebiet während des Sechstagekrieges 1967 und annektierte es 1981.\n\nDie Liste der mutmaßlichen Aktionen durch die USA lässt sich nicht komplett überprüfen, da besonders Sabotageaktionen und Putschversuche nicht immer zweifelsfrei nachweisbar sind.\n\nAuch für den Iran lässt sich nicht ausschließen, dass von dort Sabotageaktionen und Putschversuche initiiert wurden.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}