{"title": "Ninguna de estas recetas caseras previene o cura el nuevo coronavirus; algunas alivian síntomas", "subtitle": "Aspirinas, limones, ajos, cebollas moradas, descongestionante: una publicación en Facebook que circula desde el pasado 23 de mayo muestra una variedad de recetas caseras para “prepararse” ante los posibles casos de COVID-19 en Guatemala. Sin embargo, ninguna mezcla previene o cura el virus y algunas solo alivian síntomas.", "author": "factual.afp.com", "date": "2020-06-05T22:38:06+02:00", "vclaim_id": "vclaim-id-66242", "url": "https://factual.afp.com/ninguna-de-estas-recetas-caseras-previene-o-cura-el-nuevo-coronavirus-algunas-alivian-sintomas", "vclaim": "Ninguna de estas recetas caseras previene o cura el nuevo coronavirus; algunas alivian síntomas\n\nAspirinas, limones, ajos, cebollas moradas, descongestionante: una publicación en Facebook que circula desde el pasado 23 de mayo muestra una variedad de recetas caseras para “prepararse” ante los posibles casos de COVID-19 en Guatemala. Sin embargo, ninguna mezcla previene o cura el virus y algunas solo alivian síntomas.\n\n“Aliste un cuarto en su casa que pueda aislar cuando tenga un familiar enfermo de COVID-19, tenga a mano sus aspirinas y sus limones, inicie a consumir sus ajitos, cebollitas moradas, y jengibre para sus defensas, prepare el vics para hacer sus vaporizaciones con agua caliente, porque le vamos a entrar a la cura con el sistema antiguo que nos curaba la gripe”, señalan señalan algunas publicaciones en Facebook (1, 2, 3) que circulan al menos desde el 23 de mayo de 2020, compartidas más de 2.400 veces en total, mayormente en Guatemala.\n\nY continúan: “si está muy grave entonces también su antibiótico, se lo digo porque cuando toque el turno, ya no habrá espacio en hospital, y prepárese mentalmente, de esta salimos todos. Y recuerde el mejor médico es el que le dio la vida, con quien platica todas las noches en la intimidad de su habitación así que no tema”.\n\nEl texto señala al menos tres recetas caseras para enfrentar la pandemia del COVID-19, que al 4 de junio en Guatemala tiene más de 6.100 contagiados y ha dejado más de 150 muertos, según un conteo de la AFP.\n\nAFP Factual verificó si las recetas producen algún tipo de prevención o cura contra el nuevo coronavirus, pero los expertos consultados determinaron que solo alivian síntomas.\n\nEl limón y las aspirinas ya se han presentado como cura al COVID-19 en una serie de publicaciones que proponían hervir la mezcla con agua y luego añadir miel para reducir el gusto amargo, una mezcla sin efectos curativos, como se puede ver en esta verificación.\n\nEl químico farmacéutico Cristian Paredes, docente en la Universidad Católica de Chile, explicó a AFP Factual que \"en un paciente que no tiene ninguna otra enfermedad más que el resfrío, el uso de la aspirina aliviará los dolores e incluso podría ayudar a bajar la fiebre, sin embargo, será momentáneo mientras dura esa dosis en nuestro organismo”.\n\nAdemás, indicó que “el limón es una fruta cítrica que tiene un contenido importante de vitamina C, la que en la cultura colectiva se asocia a las defensas en temporadas de invierno, sin embargo, diversos estudios han demostrado que no es así y su utilidad es netamente clínica en contextos muy limitados”.\n\nLa viróloga Adriana Delfraro, doctora en Ciencias Biológicas de la Universidad de la República (Udelar), en Uruguay y profesora adjunta de Virología en la Facultad de Ciencias de ese país dijo a AFP Factual que “el COVID-19, así como cualquier virosis respiratoria, se cura por la propia respuesta del sistema inmune. Los antivirales específicos que se pueden dar para tratar una gripe, se dan en casos particulares”. En este sentido manifestó que si una persona tomara estos productos y llegara a curarse, lo haría “porque su organismo combatió el virus” y no por el accionar del supuesto remedio casero.\n\n“El té con limón y una aspirina puede bajar fiebre, te hace entrar en calor, es un viejo remedio casero de toda la vida que no actúa sobre el virus, sino sobre los síntomas”, explicó la especialista.\n\nA la fecha de publicación de este artículo, la Organización Mundial de la Salud (OMS) señala en su web que “aunque algunas soluciones de la medicina occidental o tradicional o remedios caseros pueden resultar reconfortantes y aliviar los síntomas leves de la COVID-19, hasta ahora ningún medicamento ha demostrado prevenir o curar esta enfermedad”. También indica que se está “coordinando la labor de desarrollo de vacunas y medicamentos para prevenir y tratar la COVID-19\".\n\nAdemás, las aspirinas tienen efectos secundarios, por lo que su consumo debe hacerse con prudencia y siguiendo el consejo médico. En el prospecto de la aspirina, la farmacéutica Bayer señala que entre uno y 10 de cada 100 usuarios de su producto han presentado efectos adversos.\n\nEl ajo, la cebolla y el jengibre también fueron motivo de otras verificaciones de AFP Factual sobre supuestos métodos de prevención o curas del nuevo coronavirus.\n\n“No hay evidencia científica de que la cebolla pueda ser utilizada para combatir el virus, ni otro tipo de infecciones”, afirmó un portavoz del equipo de divulgación del Instituto de Investigaciones Biológicas Clemente Estable (IBCE) de Uruguay vía correo electrónico.\n\nPor su parte, Mónica Pujadas, epidemióloga, infectóloga y pediatra de la Facultad de Medicina en la Udelar, señaló a AFP Factual que a las cebollas y a otros vegetales como el ajo “históricamente se le han atribuido propiedades beneficiosas para la salud humana, en distintas culturas y en distintos momentos históricos. Y esto incluye diferentes recomendaciones en cuanto a su forma de uso”.\n\n“Como muchas veces ocurre, detrás de una tradición o creencia popular hay una base científica que al menos en parte puede sustentarlo. En este caso, las cebollas contienen flavonoides [NDLR: compuestos químicos producidos por vegetales] y en especial flavonoides polifenólicos como quercetin, que a través de distintos estudios han demostrado algunos efectos antiinflamatorios, antimicrobianos, antioxidativos y anticitotóxicos [NDLR: que combaten la toxicidad de algunas células]”, explicó la especialista uruguaya.\n\nSin embargo, “no puede atribuirse a la cebolla un poder curativo como por ejemplo para la neumonía\" que provoca el nuevo coronavirus, debido a “la complejidad de los procesos de salud y enfermedad”, y a que “las enfermedades habitualmente, aun las que reconocen etiología [NDLR: origen de la enfermedad] infecciosa, son determinadas por múltiples factores y no un solo agente causal”.\n\nSobre el ajo, la OMS incluso dedicó un apartado a esta cuestión en su sección sobre rumores relativos al COVID-19. “El ajo es un alimento saludable que puede tener algunas propiedades antimicrobianas. Sin embargo, no se han obtenido pruebas de que comerlo proteja contra el virus que causa el brote actual\", señala el organismo.\n\nRespecto al jengibre, los especialistas consultados por AFP Factual explicaron que esta raíz tampoco cura el nuevo coronavirus. La especialista en inmunología María Rosa Bono, docente de la Facultad de Ciencias de la Universidad de Chile, indicó que aunque “inhibe respuestas inflamatorias o alergias”, no se recomienda para evitar una infección viral.\n\nPor su parte, el decano del Colegio de Nutricionistas del Perú, Antonio Castillo, explicó a AFP Factual que el jengibre sí ha sido relacionado con efectos antiinflamatorios, pero no hay evidencias sólidas sobre ninguna propiedad: “En Perú le decimos kión, y se conoce como una raíz tuberosa (que pertenece a los tubérculos) que se le han atribuido múltiples beneficios, pero no contamos con información científica sólida que pueda afirmar que esta raíz contribuya o ayude a superar el COVID-19”.\n\nEl doctor Wasim Khawaja, del Instituto de Ciencias Médicas de Pakistán, dijo a la AFP que “las publicaciones en las redes sociales que afirman que un vegetal o que una hierba son curas para el nuevo coronavirus son engañosas y pueden tener efectos nocivos porque las personas usan estos métodos y no van a los hospitales a hacerse revisiones\".\n\nEl descongestionante Vicks VapoRub también es mencionado en la publicación viral.\n\nEn la sección de preguntas frecuentes en la página web de este producto se explica que “alivia temporalmente la congestión nasal, la tos y el dolor muscular producido por los resfriados” y puede implementarse “para aliviar dolores menores en los músculos y las articulaciones”. No hay ninguna referencia al COVID-19.\n\nAdemás, explica que su método de aplicación es colocando el ungüento en pecho, garganta y espalda, pero no se debe mezclar con agua caliente: “Nunca debes calentar o colocar en el microondas el producto. No agregues Vicks VapoRub al agua caliente o a un contenedor que está calentando agua. Si los haces, pueden producirse salpicaduras que resultarán en quemaduras”.\n\nComo ya se mencionó, la OMS afirma que hasta el momento no hay medicamentos para curar o prevenir la enfermedad y “no recomienda automedicarse con ningún fármaco, incluidos los antibióticos, para prevenir o curar la COVID-19”.\n\nEn conclusión, ni las aspirinas con limón, ni la mezcla de ajo, cebolla y jengibre ni el Vicks VapoRub previenen o curan el coronavirus, solo pueden aliviar algún síntoma.", "lang": "es"}