{"title": "Fake News: NO 500 Million Red Bulls Slaughtered Annually To Make Popular Energy Drink | Lead Stories", "subtitle": "Are 500 million red bulls killed each year to make &quot;Red Bull&quot;, the popular energy drink? Of course not: that...", "author": "leadstories.com", "date": "2018-03-27T14:49:31-07:00", "vclaim_id": "vclaim-id-9743", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-500-million-red-bulls-slaughtered-annually-to-make-popular-energy-drink.html", "vclaim": "Are 500 million red bulls killed each year to make \"Red Bull\", the popular energy drink? Of course not: that would mean about a third of all the world's cattle (1,5 billion according to some estimates) was used just to create a fizzy drink. The entire thing was just made up by a satirical website.\n\nThe story originated from an article published on March 27, 2018 by the Waterford Whispers News titled \"500 Million Red Bulls Slaughtered Annually To Make Popular Energy Drink\" (archived here) which opened:\n\nANIMAL rights activists have called on the world's largest energy drink manufacturers to stop the annual slaughter of 500 million red bulls, urging them to substitute the animals liquidised genitalia for another ingredient instead. \"It takes 12 pairs of fully grown red bull testicles to make 100 cans of the energy drink,\" a spokesperson for PETA explained, \"this is such a waste of life considering the rest of the animal is thrown away, and the impact from breeding so many animals for this purpose is having a huge effect on carbon emissions and a knock-on effect on the environment. \"Plus, it's just wrong to be drinking sugary blended bovine bollocks like that - it can't be good for consumer health and well being\".\n\nUsers on social media who only saw the title, description and thumbnail might have confused the article for real news:\n\nThe part about using bovine genitalia as an ingredient is also not true. That rumor is so widespread that Red Bull explicitly denies it on their website:\n\nWe wrote about waterfordwhispersnews.com and some of their satirical articles before, check out some of their previous \"hits\":\n• Fake News: Man Left With No Internet Did NOT Discover Son He Never Knew He Had\n• Fake News: RTÃ\u0089 Did NOT Launch \"Ireland's Next Top Garda\"\n• Fake News: Trump Did NOT Order Navy Fleet To Spell Out 'Donald's The Best' With Warships\n• Fake News: Oval Office NOT Fumigated After Complaints Of Overwhelming Smell Of Bullshit\n• Woman DID NOT Spend $90,000 to Look Like Snapchat Filter\n\nThe site Whaterford Whispers News has a disclaimer page which reads:\n\nFor that reason alone you should probably never believe anything they publish.", "lang": "en"}