{"title": "Fact Check: Viral post on cold drinks contaminated with Ebola virus is fake", "subtitle": "New Delhi  Team Vishvas  Social media is deluged with fake news but some of the hoax pieces cause panic among its users if they are related to the consumption of certain foods or drinks One such message is doing rounds on social media that says  Please forward to all your friends The message is...", "author": "www.vishvasnews.com", "date": "2019-04-29T13:17:46+05:30", "vclaim_id": "vclaim-id-14059", "url": "https://www.vishvasnews.com/english/viral/fact-check-viral-post-on-cold-drinks-contaminated-with-ebola-virus-is-fake/", "vclaim": "New Delhi (Team Vishvas). Social media is deluged with fake news but some of the hoax pieces cause panic among its users if they are related to the consumption of certain foods or drinks. One such message is doing rounds on social media that says, “Please forward to all your friends. The message is given from Hyderabad police to all over India. Do not drink cold drinks such as Maaza, Fanta, 7 Up, Coca Cola, Mountain Dew, Pepsi, etc. for next few days as a worker from the company has added his blood contaminated with Ebola virus in it. It was shown yesterday on NDTV news…. Please forward this message to other people as well in your family as well. Thank you.”\n\nClaim: As per the post circulated on Facebook, you should not drink any cold drinks such as Maaza, Fanta, 7 Up, Coca Cola, Mountain Dew, Pepsi, etc. over coming weeks because a worker has contaminated the product with his Ebola-infected blood.\n\nFact Check: A fact check revealed that the message in the viral photo is false and there are no credible reports that support the claim.\n\nWe searched the official website of Hyderabad police and did not find any supporting document or a release on the official website pertaining to the viral claim.\n\nUsing INVID Twitter Advanced Search, we searched the claim on the official twitter handle of Hyderabad police and did not find any such tweet made by the Hyderabad Police.\n\nWe contacted NDTV for any such news report shown on the channel. As per the NDTV officials, no such report was shown on NDTV channel.\n\nOn the official website of Centers for Disease Control and Prevention, we found notes: “Ebola virus usually is not transmitted by food. However, in certain parts of the world, Ebola virus may spread through the handling and consumption of bushmeat (wild animals hunted for food).”\n\nThe same post was also circulated in 2016 with the same claim. But, instead of Hyderabad Police the miscreants used the name of Manila police. The claim said, “Important message from manila police to all over Philippines and India: for the next few weeks do not drink any product of COOL DRINK as a worker from the company has added his blood contaminated with Ebola virus. It was shown yesterday on NDTV news…. Pls forward this msg urgently to people you care… Take care.”\n\nUsing StalkScan, we checked the profile of the Facebook user, ManDeep Singh Kamboj who shared the post and observed that the user has also shared fake posts earlier as well.\n\nConclusion: In the investigation of the Vishvas team, the post on cold drinks contaminated with ebola-infected virus is fake.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923.", "lang": "en"}