{"title": "Salvini", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-20944", "url": "https://pagellapolitica.it/dichiarazioni/7864/salvini-ceri-quasi-sullemergenza-lavoro-per-i-giovani-italiani", "vclaim": "\"In Italia un GIOVANE su cinque fra i 15 e i 24 anni non ha un lavoro né studia, e il 15% di chi ha fra 25 e 39 anni ha un \"lavoro atipico\" a rischio precarietà\"\n\nDal 2006 al 2016 siamo sempre stati tra i Paesi con la percentuale di Neet più alta d'Europa, insieme alla Bulgaria, a cui è spettato il primo posto fino al 2012. Dal 2013 l'Italia ha registrato una percentuale maggiore.\n\nNegli ultimi anni si è avuto un leggero calo. Nel 2016 infatti, col 19,9%, si è tornati quasi ai livelli del 2011 (19,7%). Negli anni compresi in questo intervallo di tempo la percentuale era sempre stata più alta: il 21% nel 2012, il 22,2% nel 2013, il 22,1% nel 2014 e il 21,4% nel 2015.\n\n\"Tra i gruppi di Paesi dove i lavoratori più giovani sono maggiormente esposti al precariato\", prosegue il rapporto, \"nel 2014, la percentuale di rischio per gli atipici variava da meno del 5% in Uk, Olanda, Lettonia ed Estonia, a più del 15% in Svezia, Grecia, Italia, Spagna Portogallo e Croazia, e a più del 30% in Ungheria e Cipro\".\n\nPer essere precisi, il \"15%\" citato da Salvini è dunque la percentuale dei lavoratori che sono rischio di precarietà sul totale dei lavoratori con contratti atipici e di età compresa tra i 25 e i 39 anni. Non la percentuale di atipici a rischio precarietà sul totale dei giovani lavoratori, come risulterebbe testualmente dalle parole del Segretario della Lega Nord.\n\nLa differenza non è irrilevante, visto che il 15% del totale dei giovani lavoratori (un insieme che, nella fascia 25-39 anni conta circa 7 milioni di unità) sarebbe superiore al 15% dei giovani lavoratori con contratti temporanei. Quest'ultimo è un sottoinsieme che, contando sia i dipendenti a termine sia gli indipendenti nella fascia 25-39 anni, secondo i dati Eurostat (che riporta le fasce di età disaggregate, o aggregate in modo diverso, per cui è necessario fare le addizioni e le sottrazioni del caso) ammonta a poco meno di 2,44 milioni di unità, circa un terzo\n\nil 15% di chi ha fra 25 e 39 anni ha un \"lavoro atipico\" a rischio precarietà\". Non si tratta di semplice semantica, in quanto in un caso si parlerebbe di oltre un milione di persone, nell'altro di \"solo\" 366 mila.\n\nSalvini ha sostanzialmente ragione. Risulta solo fuorviante, per come è scritta, l'affermazione sul 15% di under 40 che sarebbero a rischio precarietà. Per lui dunque \"C'eri quasi\".", "lang": "it"}