{"title": "Claim blue passports are made abroad and cannot be imported to UK is Mostly False", "subtitle": "Ferret Fact Service looked at a viral claim about new blue UK passports and a 'no deal' Brexit.", "author": "theferret.scot", "date": "2020-01-30GMT13:01:01+00:00", "vclaim_id": "vclaim-id-37842", "url": "https://theferret.scot/blue-passports-made-abroad-imported-uk-brexit/", "vclaim": "One of the recurring debates about Brexit in recent years has been over UK passports, and specifically what colour they might be.\n\nIt was confirmed by the UK government that once the UK leaves the EU on 31 January 2019, new passports would be issued in blue, rather than the current burgundy which the UK shares with almost all other EU members.\n\nA post on social media has gone viral suggesting that the new blue passports could not be imported to the UK as there was no trade deal in place following Brexit.\n\nFerret Fact Service looked at this claim and found it Mostly False.\n\nThis claim appeared first on the Twitter account @JamesMelville in August 2018 without any sources attributed, then again in February 2019. It was retweeted nearly 9,000 times. It recently appeared on a number of Facebook pages including pro-Scottish independence group Yes 2, where it was shared more than 300 times.\n\nThe post claims that a ‘no deal’ Brexit means passports cannot be imported because there will be no trade deal between the EU and the UK. Since then a Brexit deal was agreed with the EU allowing an 11-month transition period for the two sides to negotiate a future relationship.\n\nThe UK cannot strike individual trade deals with EU member states because members negotiate as one trading bloc.\n\nIt is hoped that a basic deal for major issues such as trade and security will be agreed before the end of the period. But there is still a possibility the UK could get to the end of the transition on 31 December 2020 without a deal and end up on World Trade Organisation terms.\n\nThe UK government announced in December 2017 that new passports would be changing design after leaving the EU. The reference to the ‘European Union’ will be removed and the colour will change from burgundy to blue. Passports in the UK were blue from the 1920s until 1988, when a common format was introduced across the EU.\n\nThe new passport design was put out to tender by the Home Office, and EU procurement rules required them to consider bids from European companies.\n\nEU laws require the award of contracts by member states must not discriminate nationally. This will continue during the transition period and may well form some part of an EU-UK trade deal.\n\nThe contract to produce the passports was won by Gemalto, a French-Dutch company preferred over previous contract holder, De La Rue, which is based in the UK.\n\nGemalto has not confirmed where the passports will be produced, but its factory in Tczew, Poland, does produce “core electronic passport technology” for the company. Unite the Union claimed Gemalto had “now outsourced the printing of UK passports to a Polish firm”.\n\nBut can the passports be imported into the UK? The short answer is Yes.\n\nAfter 31 January 2020 the UK is no longer a member of the EU, but it will remain in the customs union and single market during the transition period. This means that trade with Europe will continue on the same basis as before until it ends.\n\nHad the UK left under a no deal Brexit without a trade agreement, passports would still have been imported. A ‘no deal’ Brexit would not stop imports to the UK, it would mean imports could be more costly as they may be affected by new tariffs, taxes and administrative checks on both sides of the border.\n\nThe new blue passports are being made by a French-Dutch company, thanks to EU non-discrimination rules, and it is possible they are produced in Poland. However, whether the UK leaves the EU under ‘no deal’ or agrees a trade deal, it would not stop passports being imported into the UK from Europe.\n\nFerret Fact Service (FFS) is a non-partisan fact checker, working to the International Fact-Checking Network fact-checkers’ code of principles. All the sources used in our checks are publicly available and the FFS fact-checking methodology can be viewed here. Want to suggest a fact check? Email us at factcheck@theferret.scot or join our Facebook group.", "lang": "en"}