{"title": "A Comissão Europeia gasta 80 mil euros por ano em álcool?", "subtitle": "Uma ex-ministra de Silvio Berlusconi lançou o alerta: a Comissão Europeia gasta uma fortuna anual em álcool. A acusação tornou-se viral em toda a Europa, sobretudo porque foi associada aos alegados abusos alcoólicos de Jean-Claude Juncker, presidente da Comissão Europeia.", "author": "poligrafo.sapo.pt", "date": "2019-04-01T21:30:57+01:00", "vclaim_id": "vclaim-id-15054", "url": "https://poligrafo.sapo.pt/fact-check/poligrafosic-a-comissao-europeia-gasta-80-mil-euros-por-ano-em-alcool", "vclaim": "Para além de ter um problema institucional gigante para resolver (a saída do Reino Unido), a Comissão europeia também sofre de um problema de álcool?\n\nA acreditar em dezenas de notícias e milhares de posts e comentários partilhados nas redes sociais de toda a Europa, sim – a acreditar nos factos, bom... já lá vamos.\n\nTudo começou quando, 4 de Fevereiro passado, Giorgia Meloni, a líder do partido italiano Irmãos de Itália, nacionalista fervorosa, crítica feroz da União Europeia e ex-ministra de Sílvio Berlusconi, deu a conhecer ao mundo, num vídeo indignado, dois factos:\n• Que, desse valor, 80 mil euros são gastos em álcool\n\nA referência ao montante gasto em álcool não é inocente. São conhecidos os rumores segundo os quais Jean-Claude Juncker, presidente da Comissão Europeia, terá um problema de alcoolismo. Na internet proliferam os memes e os vídeos em que o líder europeu não fica bem na fotografia. Um deles aconteceu ao lado de António Costa, quando Juncker foi filmado a caminhar de forma errática à entrada para um jantar de gala da NATO, realizado em Bruxelas. Perante a aparente desorientação do líder da CE, o primeiro-ministro chegou mesmo a dar-lhe ajuda para se locomover.\n\nMeloni, que defende, entre outras coisas, que os filhos de estrangeiros nascidos em Itália não devem ter nacionalidade, não indica as suas fontes, mas tudo leva a crer que terá utilizado dados publicados num post do site italiano La Veritá, depois replicado na página oficial dos Irmãos de Itália no Facebook.\n\nO Veritá não refere nenhuma fonte que justifique o orçamento anual de 510 milhões de euros que alegadamente a CE terá, mas quanto aos gastos com álcool cita o site eTendering, onde constam todas as informações sobre os concursos de aquisição abertos pela CE.\n\nUsando palavras-chave relacionadas com bebidas, é possível identificar no eTendering um concurso de 5 de setembro de 2017 para aquisição de “comida e bebida para as cantinas da Comissão Europeia no Grão-Ducado do Luxemburgo.”\n\nSegundo o site italiano de fact-checking Pagella Política, dos 17 lotes em que o concurso se divide, dois dizem respeito à aquisição, por 80 mil euros, de vinho e cerveja. Problema: basta uma leitura atenta do texto do concurso para perceber que os produtos não são para consumo dos dirigentes da CE, ao contrário do que Giorgia Meloni quis insinuar. Na verdade, destinam-se a ser vendidos aos clientes das cantinas da CE no Luxemburgo – ou seja, é até provável que a CE retire algum lucro do investimento.\n\nEm resumo: trata-se de um rumor colocado a circular com o objectivo único de desacreditar as instituições europeias, aproveitando a embalagem de outro rumor massificado em todo o mundo – o do alegado alcoolismo de Jean Claude Juncker.", "lang": "pt"}