{"title": "Nej, 500.000 danskeres job er ikke direkte afhængige af EU’s indre marked", "subtitle": "En halv million danske arbejdspladser er direkte afhængige af EU’s indre marked", "author": "www.mm.dk", "date": "2019-01-24", "vclaim_id": "vclaim-id-12021", "url": "http://www.mm.dk/tjekdet/artikel/nej-500000-danskere-skylder-ikke-deres-job-til-eu#fact1", "vclaim": "Skal man fremhæve noget, der er en sund forretning for Danmark, så kunne det være adgangen til det indre europæiske marked. Her kan varer, personer og tjenesteydelser bevæge sig uhindret over landegrænser, og på den måde sikrer det mere handel mellem EU-landene.\n\nOg adgangen til det indre marked er så betydelig for dansk økonomi, at mere end 500.000 danske arbejdspladser ligefrem afhænger af det.\n\nSådan lyder det i hvert fald igen og igen fra politikere og organisationer.\n\nMen den udlægning af Danmarks gevinst ved at være med i EU’s indre marked er misvisende, viser vores faktatjek.\n\nBlandt de mere prominente navne i koret finder vi blandt andet politisk leder for Radikale Venstre, Morten Østergaard, der i en partilederdebat om EU på TV 2 News tilbage i november sagde:\n\n\"Mere end 500.000 danskere skylder deres arbejde til, at vi har fri bevægelighed over EU’s (indre, red.) grænser for varer og for mennesker.\"\n\nKonservatives spidskandidat til Europa-Parlamentsvalget, Pernille Weiss, har også tilsluttet sig regnestykket. På sin hjemmeside skriver hun, at \"mere end en halv million danske job afhænger af, at vi frit kan sælge vores varer i EU.\"\n\nOgså statsminister Lars Løkke Rasmussen (V) gentog budskabet i en tale i sidste uge og henviste til en udregning fra arbejdsgiverforeningen Dansk Industri.\n\nMen selv om adgangen til det indre marked har været gunstig for dansk økonomi, så er det altså forkert, at en halv million danskere skylder deres arbejde til det. For så skulle en halv million danskere stå uden job, hvis man forestiller sig, at Danmark trådte ud af EU’s indre marked. Og det er helt utænkeligt, siger nationaløkonomer til TjekDet.\n\nDet er ikke en ny ide, at en halv million danske jobs er afhængige af EU’s indre marked. For skruer vi tiden knap fem år tilbage til Europa-Parlamentsvalget i 2014, turnerede den samme påstand. Dengang var afsenderen Dansk Industri, der i et notat fra 2012 skriver, at \"500.000 danske arbejdspladser afhænger af EU.\"\n\nI en rapport, der er udarbejdet for Erhvervsministeriet, optræder et endnu større tal, nemlig 578.000 arbejdspladser. Der står også, at de mange jobs - som svarer til en femtedel af alle arbejdspladser i Danmark – er arbejdspladser, der er knyttet til eksport til lande i EU's indre marked.\n\nMen det betyder altså ikke, at arbejdspladserne er direkte afhængige af det indre marked, siger Allan Sørensen, der er lektor ved Institut for Økonomi på Aarhus Universitet.\n\n\"Lukker vi ned for det indre marked, vil der ikke være en halv million danskere, der kommer til at gå derhjemme og trille tommelfingre. Faldet i beskæftigelsen vil være langt mindre, for vi ville jo stadig eksportere til det indre marked, selv om vi ikke længere var medlem af det,\" siger han.\n\nDet vil altså gå ud over Danmarks økonomi, hvis vi fra den ene dag til den anden trådte ud af EU og det indre marked. Men danske virksomheder ville fortsat kunne eksportere til EU-lande. Det vil bare foregå i et mindre omfang og på ringere betingelser, forklarer forskeren.\n\nTidligere overvismand og økonomiprofessor på Københavns Universitet Hans Jørgen Whitta-Jacobsen er enig.\n\n\"At tælle beskæftigede på denne måde giver ikke så meget mening. Det skal nok være rigtigt, at der befinder sig en halv million på det danske arbejdsmarked, som laver noget, der har gunstige afsætningsmuligheder i kraft af det indre marked og EU’s toldunion. Men hvis vi trådte ud, ville de ikke alle sammen blive arbejdsløse,\" siger han.\n\nIfølge forskerne vil det dog unægtelig koste arbejdspladser at træde ud af EU’s indre marked. Præcis hvor mange er dog svært at spå om. Men selv om det vil gøre ondt på den danske økonomi, så vil arbejdsløsheden falde igen på sigt. De, der måtte miste jobbet, vil nemlig finde arbejde andetsteds, siger Allan Sørensen.\n\n\"Som ansat i en virksomhed, der eksporterer til EU-lande, vil man formentlig blive ramt på en eller anden måde, fordi virksomheden ikke vil kunne sælge så meget, som den er vant til. Men alle de ansatte vil ikke miste deres job. Og dem, der måtte miste jobbet, vil over tid kunne finde job i andre erhverv,\" siger han.\n\nForklaringen er, at danske virksomheder ikke længere ville have samme gunstige mulighed for at sælge mange af de varer, de producerer i dag. Derfor ville de til en vis grad være nødt til at finde noget andet at producere. Den omstilling er langt fra gratis, men den vil skabe nye jobs.\n\nDe arbejdsløse skal derfor nok komme i arbejde igen. Men at træde ud af EU’s indre marked vil nødvendigvis sætte et kedeligt aftryk på dansk økonomi, siger også Hans Jørgen Whitta-Jacobsen.\n\n\"Man får ikke på lang sigt lavere beskæftigelse. Efter nogle tilpasninger i økonomien vil de afskedigede blive beskæftiget andre steder og skabe værdi i andre jobs. Men de vil ikke skabe ligeså meget værdi,\" forklarer han.\n\nPåstanden om de 500.000 EU-afhængige arbejdspladser kan vi som nævnt spore helt tilbage til 2012, hvor chefanalytiker hos Dansk Industri Allan Sørensen nævnte tallet i et notat.\n\nForelagt forskernes kritik af påstanden, holder Dansk Industris Allan Sørensen fast i, at det ikke er forkert at hævde, at den halve million jobs er afhængige af EU’s indre marked. Men det er vigtigt at have med, siger han, at det er landene i det indre marked, som dansk eksport er knyttet til, og altså ikke det indre marked i sig selv.\n\n\"Nogle gange bliver det udlagt sådan, at det er selve det indre marked, som giver de her jobs. Men det er jo landene bag, der efterspørger nogle produkter,\" siger han og tilføjer:\n\n\"Alternativet er selvfølgelig ikke lig med ingen eksport til de pågældende lande.\"\n\nKonservatives spidskandidat til Europa-Parlamentsvalget, Pernille Weiss, erkender også, at et dansk farvel til EU’s indre marked ikke vil få en halv million jobs til at fordufte.\n\n\"Jeg har forstået det sådan, at det er jobs, der er skabt som en funktion af, at vi er medlem af EU. Men det betyder jo ikke nødvendigvis, at hvis man så fjernede os fra EU, så ville præcis det antal forsvinde,\" siger hun.\n\nTjekDet ville også gerne have spurgt Morten Østergaard, om han forestiller sig, at beskæftigelsen i Danmark vil dale med en halv million, hvis Danmark træder ud af det indre marked. Men Morten Østergaard har ikke haft tid til at stille op til interview, og han henviser i stedet til Erhvervsministeriets rapport.", "lang": "da"}