{"title": "[] #Verificamos: É editado vídeo que mostra Lula dizendo que compraria voto de baianos por R$ 10", "subtitle": "Circula pelas redes sociais um vídeo em que o ex-presidente Lula fala sobre o povo baiano. Na legenda, a informação é de que Lula afirmou que “com R$ 10 compra o voto dos baianos”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-07-27T12:03:05-03:00", "vclaim_id": "vclaim-id-25412", "url": "https://piaui.folha.uol.com.br/lupa/2019/07/27/verificamos-video-lula/", "vclaim": "Circula pelas redes sociais um vídeo em que o ex-presidente Lula fala sobre o povo baiano. Na legenda, a informação é de que Lula afirmou que “com R$ 10 compra o voto dos baianos”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Lula diz que com 10 reais compra o voto dos Baianos!”\n\n Legenda de vídeo que, até as 17h de 26 de julho de 2019, tinha mais de 200 compartilhamentos no Facebook\n\nA informação analisada pela Lupa é falsa. O ex-presidente Lula não afirmou que compraria votos de baianos com R$ 10. Em 2017, o petista concedeu uma entrevista à Rádio Metrópole, de Salvador, e sua fala foi editada no vídeo que circula pelas redes sociais.\n\nNo vídeo editado, Lula fala: “Porque, veja, eu tô apanhando que nem cachorro vira-lata, bicho. Se eu for candidato, é… Serei candidato pra ganhar, se Deus quiser, com a ajuda do povo baiano. Você sabe que aqui… Você dá R$ 10 para o pobre, vira um consumidor. Então é apenas a gente saber lidar corretamente com o povo”\n\nContudo, no vídeo original, o ex-presidente diz: “vamos dar ao povo a chance de resolver o seu problema. Vamos incluí-lo no mercado. Você dá R$ 10 para o pobre e ele vira consumidor, você dá R$ 10 milhões para um rico e ele enfia na conta bancária”. O petista, portanto, não estava falando em comprar votos de eleitores baianos.\n\nO vídeo tira ainda outras falas de contexto. As imagens editadas iniciam com o ex-presidente afirmando que “tudo o que o Lula fez no governo foi roubar”. Contudo, no vídeo original o petista aparece explicando a sua teoria sobre como a Operação Lava Jato construiu uma narrativa de que o PT era uma organização criminosa e que as ações tomadas durante o governo Lula foram feitas com o objetivo de roubar. Durante a entrevista, Lula defende que “essa tese não se sustenta”.\n\nEssa informação foi analisada pelo Aos Fatos e Estadão Verifica.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}