{"title": "FACT CHECK: Viral Image Claims To Show Bill Gates And Anthony Fauci Violating Social Distancing Guidelines", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-13T21:34:06.000Z", "vclaim_id": "vclaim-id-53548", "url": "http://checkyourfact.com/2020/05/13/fact-check-image-bill-gates-anthony-fauci-violating-social-distancing-guidelines-coronavirus/", "vclaim": "An image shared on Facebook purportedly shows Microsoft co-founder Bill Gates and top White House coronavirus adviser Dr. Anthony Fauci violating social distancing guidelines.\n\nThe photo, taken in 2018, predates the ongoing coronavirus pandemic.\n\nThe Centers for Disease Control and Prevention recommends, among other measures, practicing social distancing and wearing face coverings in public to help reduce the spread of COVID-19. (RELATED: Does A Bill Gates-Funded Research Institute Own The Patent For Coronavirus?)\n\nThe Facebook post falsely alleges in an image that Fauci, the director of the National Institute of Allergy and Infectious Diseases, and Gates are pictured violating those recommendations. The caption reads, “No social distancing or masks for these two demons who are shutting down an entire planet.”\n\nThrough a reverse image search, the Daily Caller found the original photo on the National Institutes of Health (NIH) website. The photo, taken in December 2018, also shows NIH Director Dr. Francis Collins, who has been cropped out of the Facebook version, and can be found on the NIH’s Flickr account.\n\n“The NIH teamed up with the Bill Gates and Melinda Gates Foundation to hold their fifth annual consultative workshop on global health,” reads the description on the NIH’s Flickr account. “The workshop took place on December 11, 2018 in Bethesda, MD. Some of the topics discussed were a universal flu vaccine, tuberculosis, HIV/AIDS, malaria, and maternal, neonatal and child health.”\n\nThe photo was taken roughly a year before the new coronavirus was first reported in the Chinese city of Wuhan in late 2019. As of press time, the virus has since sickened more than 4.3 million people and killed some 295,000 others worldwide, according to the Johns Hopkins University Coronavirus Resource Center.", "lang": "en"}