{"title": "[] #Verificamos: É falso que número de mortes de pessoas por doenças respiratórias foi igual em 2019 e 2020", "subtitle": "Circula nas redes sociais que o número de mortes por doenças respiratórias no Brasil é igual em 2019 e 2020, apesar da Covid-19. O texto, que traz como fonte o Portal da Transparência do Registro Civil, diz que, apesar da pandemia, o número de mortes por outras causas diminuiu. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-05-13T20:03:41-03:00", "vclaim_id": "vclaim-id-53555", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/13/verificamos-mortes-iguais-2019-2020/", "vclaim": "Circula nas redes sociais que o número de mortes por doenças respiratórias no Brasil é igual em 2019 e 2020, apesar da Covid-19. O texto, que traz como fonte o Portal da Transparência do Registro Civil, diz que, apesar da pandemia, o número de mortes por causas como pneumonia diminuiu. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Morreu a mesma quantidade de pessoas no Brasil em 2019 e 2020 por doenças respiratórias”\n\n Texto publicado pelo colunista Rodrigo Constantino no jornal Gazeta do Povo que, até as 19h30 do dia 13 de maio de 2020, tinha sido compartilhado por mais de mil pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. Embora o levantamento tenha sido feito a partir de dados oficiais do Portal da Transparência do Registro Civil, essas informações não são atualizadas em tempo real. Portanto, ao menos parte das mortes que aconteceram nas últimas duas semanas não está contabilizada no levantamento.\n\nForam consideradas neste levantamento as mortes ocorridas de1º de janeiro a 13 de maio. Nesse período, foram contabilizadas 168.917 mortes por doenças respiratórias em 2019, contra 172.563 em 2020. Porém, como a Lupa já explicou em outras checagens, o tempo de duração entre a ocorrência da morte e a inclusão dela na base de dados pode levar até 14 dias, segundo os prazos estabelecidos pelo Poder Judiciário. Portanto, não é possível comparar os números das últimas duas semanas com os de 2019, pois eles estão incompletos.\n\nA assessoria de imprensa da Associação Nacional dos Registradores de Pessoas Naturais (Arpen-Brasil) explicou, em nota, que as famílias têm 24h para informar a ocorrência do óbito (podendo chegar a até 15 dias em casos excepcionais). Os Cartórios de Registro Civil podem levar até cinco dias para o registro nos dados oficiais e até oito para informar a Central Nacional de Informações do Registro Civil, que atualiza a plataforma. Ou seja, um número significativo de óbitos ocorridos no final de abril e no início de maio ainda não foi incluído na plataforma.\n\nO Painel COVID Registral, lançado pelo Portal da Transparência do Registro Civil durante a pandemia, permite comparar números de mortes em 2019 e de 2020. Os casos estão divididos em sete categorias. Cinco delas são tipos de morte por doenças respiratórias, incluindo Covid-19. As outras categorias são “causa indeterminada”, e “outras causas” (que inclui outros tipos de morte natural). Ao analisar os dados diários dessa última categoria, que não é afetada diretamente pela pandemia de Covid-19, é possível entender a distorção no argumento apresentado no conteúdo que circula em redes sociais.\n\nEntre os dias 1º de janeiro e 29 de abril, ou seja, há duas semanas, o número de óbitos diários por outras causas ficou relativamente estável, oscilando entre 1.530 e 1.796. A partir do dia 29, esse número começa a cair dia após dia, atingindo menos de mil no dia 8 de maio e apenas 87 no dia 12. Isso não significa que apenas 87 pessoas morreram no dia 12, mas sim que a maioria das mortes ainda não foi incluída na base de dados. Portanto, é impossível comparar os números desse período, com os de 2019 neste momento. Esses números estavam no portal no dia 13 de maio e, como explicado, devem mudar nos próximos dias.\n\nA Lupa já verificou conteúdos semelhantes a esse (aqui, aqui e aqui), todos eles distorcendo dados do Portal da Transparência do Registro Civil. A Folha de S.Paulo também verificou que os dados do portal, para algumas localidades, são inconsistentes e incompletos mesmo em períodos anteriores aos últimos 14 dias. “Um exemplo é Belém. Em consulta à plataforma na segunda (11), a cidade apresentava 219 mortes de janeiro a fevereiro deste ano. Em nova consulta nesta terça (12), eram 723 óbitos para o mesmo período. Nesta quarta (13), o número saltou para 1.071”, diz a reportagem.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}