{"title": "Analysis | Trump inverts time and invents conversations to thwart impeachment", "subtitle": "In recent days, the president increasingly has misled and deflected about the transcript released by the White House.", "author": "www.washingtonpost.com", "date": "2019-10-15T07:00:58.995Z", "vclaim_id": "vclaim-id-48015", "url": "https://www.washingtonpost.com/politics/2019/10/15/trump-inverts-time-invents-conversations-thwart-impeachment/", "vclaim": "“Nancy Pelosi hates the United States of America because she wouldn’t be doing this. And I’m telling you, foreign nations, foreign people looking at us, they honestly think we’re nuts. And then you have presidents and saying nothing was wrong. … But Nancy Pelosi said, ‘Well, that’s what he said. Isn’t it?’ But she was angry as hell when she got to read the transcript. Because she said, ‘Wait a minute, that’s not what I was told.’ But she was stuck, she was stuck.”\n\nIn our database of President Trump’s false or misleading claims, we’ve documented how he twists things out of proportion or simply invents stories out of whole cloth. Sometimes, he even goes through a time warp. All of these elements are present in this pair of statements, which are similar or identical to other statements he made over the weekend at various events or media availabilities.\n\nBut the president wants his supporters to believe that the complaint falsely portrayed the phone call so he can explain why, in his words, the man leading the impeachment investigation “made up” a conversation and the House speaker supposedly was upset when she saw the actual transcript. In an added twist, Trump sometimes tries to adjust the time frame to make his point appear even more dramatic.\n\nThere is no exact transcript of the conversation — in which Trump urged an investigation of former vice president Joe Biden, a potential 2020 election rival — as the summary was cobbled together from notes by White House officials. So Schiff told the audience that “this is the essence of what the president communicates” and that he would describe “in sum and character, what the president was trying to communicate.” That was a signal to listeners that he was not quoting verbatim from the rough transcription. Nevertheless, Schiff included some eyebrow-raising embellishments.\n\nThis is where Schiff gave Trump an opening for attack. Biden’s name came up twice in the call, not seven times. The president also urged a probe into the discredited conspiracy theory that a private company had a role in starting the “Russian hoax” because supposedly a Democratic National Committee server has been spirited to Ukraine. Trump also said three times that his lawyer Rudolph W. Giuliani or Attorney General William P. Barr would get in contact with Zelensky. So there were a number of requests — ABC News counted eight — but not seven about Biden. Trump also did not request that Zelenksy “make up dirt” on Biden.\n\nTrump has taken this inaccurate account by Schiff and run hard with it. (Never mind the fact that Trump routinely embellishes his “facts.”) He has even declared that Schiff was guilty of a “crime” and should be tried for “treason” or even “impeached,” even though members of Congress cannot be impeached.\n• None “He made a conversation that didn’t exist. He never thought in a million years that I was going to release the real conversation. And when it did, the whistleblower turned out to be totally inaccurate.” (Oct. 12, Fox Interview)\n• None “This crooked Adam Schiff made a statement — long, beautiful statement — and it was a fraud. He repeated my call, but it wasn’t me. He made it so bad. … But then I did something that they didn’t expect. I immediately called up Ukraine, through my representatives. … I got approval to immediately make that call public. … By the way, he only did it because he never thought that I was going to release the transcript. … He did it and then I released the transcript. They never thought in a million years, even in terms of violation with another country, but we got approval.” (Oct. 12, Value Voters summit)\n• None “When Schiff goes out and speaks before Congress, they never thought I was going to release the transcript of my call.” (Oct. 11, campaign rally in Lake Charles, La.)\n• None “Democrat’s game was foiled when we caught Schiff fraudulently making up my Ukraine conversation, when I released the exact conversation Transcript.” (Oct. 14, tweet)\n\nBut this is totally mixed up. The rough transcript — which the White House acknowledged was not verbatim — was released on Sept. 25 and Schiff held the hearing on Sept. 26. Republicans at the hearing were able to call out Schiff’s embellishments precisely because they had the recorded words in front of them.\n• None “They came out with a whistleblower report before they saw the conversation. Had they waited one day, Nancy Pelosi wouldn’t have made a fool out of herself, and she would have been able to say what I said. Because when she saw it, she said, ‘This is not what the whistleblower said.’ ” (Oct. 7, remarks at White House)\n• None “Nancy Pelosi said, a day before seeing the transcript of the call with the Ukrainian President, 'We’ve got to impeach him. We’ve got to impeach him, right?’ And then she saw the call and she said to her people, ‘What the hell? Nobody ever told me this was the call.’ But she keeps going anyway because the press is fake, and they play right into their head.” (Oct. 10, Minneapolis campaign rally)\n• None Nancy Pelosi said, ‘Well, that’s what he said. Isn’t it?’ But she was angry as hell when she got to read the transcript. Because she said, ‘Wait a minute, that’s not what I was told.’ But she was stuck, she was stuck.” (Oct. 11, Lake Charles, La., campaign rally)\n• None “It was a terrible, terrible fraudulent thing. And then Nancy Pelosi went on television. She was very angry when she read the actual call, because this was an exact — I guess stenographers, they took it down. And she was very angry because she got led — she was a day early when she started talking about impeachment.” (Oct. 12, Value Voters summit)\n\nWhen the rough transcript was released, Pelosi’s assessment was tough: “The release of the notes of the call by the White House confirms that the President engaged in behavior that undermines the integrity of our elections, the dignity of the office he holds and our national security. The President has tried to make lawlessness a virtue in America and now is exporting it abroad.”", "lang": "en"}