{"title": "Video of Gujarat Businessman Viral As Morarji Desai Playing Dandiya", "subtitle": "BOOM identified that the men dancing are Late Kunvarji Lodaya and his brother Murji Lodaya,  businessmen from Gujarat.", "author": "www.boomlive.in", "date": "2019-10-03T17:27:56+05:30", "vclaim_id": "vclaim-id-39879", "url": "https://www.boomlive.in/video-of-gujarat-businessman-viral-as-morarji-desai-playing-dandiya/", "vclaim": "A video showing two men performing Dandiya Raas, a traditional Gujarati dance form is being falsely shared as former Prime Minister Morarji Desai dancing.\n\nThe video which is viral since 2018 has been widely shared on Facebook and Twitter with the claim, \"Late Prime minister Shree Morarji Desai\n\nPlaying dandiya raas. Amazing\"\n\nThe video was also wrongly reported by media outlets - Divya Bhaskar and Patrika who uploaded it claiming it showed Morarji playing Dandiya.\n\nDivya Bhaskar published the story in October 2018 with the headline in Gujarati, that translates to, \"The video of India's first Gujarati Prime Minister Morarji Desai playing garba has surfaced\" (Original text : દેશના પહેલાં ગુજરાતી વડા પ્રધાન સ્વ. મોરારજી દેસાઈનો ગરબે રમતો વીડિયો સામે આવ્યો)\n\nPatrika, a leading Hindi daily, ran the video with a story titled, \"When the magic of dandiya spreads, the Prime Minister too couldn't resist\" (Original text :जब डांडिया का जादू छाए, प्रधानमंत्री भी खुद को नहीं रोक पाए\"). The story published on October 1, 2019 and claims that video is from 1962 when Desai was a Union Minister and yet to become to the Prime Minister.\n\nA keyword search for 'Morarji Desai Playing Dandiya' led us to a story published on October 22, 2018 by Desh Gujarat, a Ahmedabad based news outlet.\n\nThe story, 'Raas dance video viral in name of Morarji Desai is fake; it hasn't Morarji Desai in it' explains that the person seen dancing in the video is \"Late Kunvarji Narshi Lodaya\" a local businessman from Kutch area in Gujarat.\n\nBOOM then contacted the family of Kunvarji who confirmed that it was him in the video. Chandrakant Lodaya, son of Kunvarji identified his father in the video as the man wearing glasses and wearing a Nehru cap. Chandrakant said, \"The two people dancing are my father Kunvarji and his brother Murji. The video was recorded 26 years ago at a wedding in Mumbai.\" He added that the video was circulating in family WhatsApp groups but then one of them uploaded it on Facebook last year. \"The video then went viral claiming it is Morarji Desai. After a few months I only received that video from someone claiming to show me Morarji Desai's energetic garba dance and I was shocked to see that it was actually my father and his brother dancing,\" We were informed that Murji, the person dancing with Kunvarji is not available to talk to us due to health issues.\n\nWe also spoke to the great grand son of Morarji, Madhukeshwar Desai, who confirmed that the video does not show his great grandfather.\n\n\"That is not Morarji in the video. There are several differences including his physique and the dressing style,\"said Madhukeshwar. He added, \"Morarji wore different spectacles and wore chudidar and not pants as the person in the video is wearing. He also walked and moved differently to the individual in the video.\"", "lang": "en"}