{"title": "False claim: Five hundred caravans turned back by UK police during lockdown", "subtitle": "Social media users have claimed 500 caravans travelling to the English coast were turned back by police in a single day. (https://www.facebook.com/photo.php?fbid=10157128034653201&set=a.10151021011898201&type=3) (https://www.facebook.com/photo.php?fbid=10158329584812292&...", "author": "www.reuters.com", "date": "2020-04-14T20:47:30Z", "vclaim_id": "vclaim-id-154", "url": "https://www.reuters.com/article/uk-factcheck-lockdown-caravans/false-claim-five-hundred-caravans-turned-back-by-uk-police-during-lockdown-idUSKCN21W2Y0", "vclaim": "Social media users have claimed 500 caravans travelling to the English coast were turned back by police in a single day. (here) (here)\n\nThe country has been on lockdown since March 23 to help stop the spread of the coronavirus. Under the curbs on movement, Britons have been instructed to stay at home and only to travel if it is essential: to get food, for health reasons, and to go to and from work, if they can’t work from home. (here)\n\nGovernment guidelines state that essential travel does not include “visits to second homes, camp sites, caravan parks or similar, whether for isolation purposes or holidays.” (here)\n\nThe posts claim that 500 caravans travelling down the M5 motorway towards Devon and Cornwall, both popular tourist destinations in the southwest of England, were turned back by local police.\n\n“Devon and Cornwall police turned back over FIVE HUNDRED caravans at junction 27 on the M5 yesterday. Which bit of STAY AT HOME do people not understand?” one post, uploaded on April 10, reads. (here)\n\nThe claim is false. Devon and Cornwall Police told Reuters on April 10 that they had “no knowledge of 500 caravans being turned around on the M5”. On April 11 the force said on Twitter: “We are engaging with hundreds of motorists, but we have not turned around 500 caravans.” (here)\n\nThe claim may have originated from an accident involving a caravan on the M5. On April 8 police reported that a car and caravan had crashed between junctions 26 and 27 of the motorway.\n\n“Police were called at around 1.40pm on Wednesday 8 April after a car and caravan jack-knifed on the southbound carriageway of the M5, between junctions 26 and 27, at Sampford Peverell. The vehicles were reported to be part of a convoy of cars towing caravans,” Devon and Cornwall Police said in a statement.\n\nPolice have since appealed for people to only make essential journeys during the coronavirus pandemic. A tweet by the Devon and Cornwall Office of Police & Crime Commissioner said: “The message from @DC_Police, local authorities, tourism boards & partner agencies is clear - now is not the time to be visiting #Devon & #Cornwall, please #ComeBacklater! #StayHomeSaveLives”. (here)\n\nFalse: 500 caravans were not stopped by Devon and Cornwall police for travelling during the lockdown.", "lang": "en"}