{"title": "The boy’s family members weren’t dead. He wasn’t even migrating alone through the desert", "subtitle": "The boy was temporarily separated from his family while migrating from Syria to Jordan and was later united with his mother.", "author": "factly.in", "date": "2019-07-19T10:45:28+00:00", "vclaim_id": "vclaim-id-24326", "url": "https://factly.in/the-boys-family-members-werent-dead-he-wasnt-even-migrating-alone-through-the-desert/", "vclaim": "On Facebook, a post with a heart-rending picture of a boy, apparently alone in the desert is being shared by many users claiming- ‘Heart broken photo of 4 years child who is migrating from Syria to Jordan, The UNHCR team caught him when he was migrating alone in the desert. The only thing he had in his shopper was the clothes of his mom & sister who were killed in Syria’. Let’s try to verify the claims made in the post.\n\nClaim: The boy’s mother and sister were killed in Syria and he was migrating alone through the desert. Fact: The boy’s family members weren’t dead. He wasn’t even travelling alone through the desert; he was accompanied by other refugees. He got temporarily separated from his family while migrating from Syria to Jordan and was later united with his mother. Hence, the post is FALSE.\n\nWhen the image in the post is run through Google Reverse Image Search technique, it was found in an article published by “BBC News” in 2014. The photo in the post was first tweeted on Twitter by Andrew Harper, head of the UN refugee agency UNHCR in Jordan. In his tweet that enclosed this photo, he wrote, “Here 4 year old Marwan, who was temporarily separated from his family, is assisted by UNHCR staff to cross #Jordan”.\n\nThis photo went viral when CNN International reporter Hala Gorani tweeted it saying “UN staff found 4 year old Marwan crossing desert alone after being separated from family fleeing #Syria”. But on finding the authenticity of the photo, he has deleted his tweet. Below is a screenshot of his tweet that was obtained from the “Times of Israel” article which wrote about the image posted.\n\nAndrew Harper told the BBC that the boy (Marwan) has got temporarily separated from his family at the remote Hagallat crossing and was found by the staff from the UN’s refugee agency. Harper clarified that Marwan was taken by them and was reunited with his mother about 10 minutes after that picture was taken.\n\nAndrew Harper has even made another tweet with the photo that shows Marawan at the back of a group of refugees.\n\nSo, the story in the post along with the photograph of the boy is a fabricated one. To sum it up, the boy’s family members weren’t dead. He wasn’t even migrating alone through the desert. He got temporarily separated from his family and later reunited with his mother.\n\nDid you watch our new Episode of the DECODE series on Parliament?", "lang": "en"}