{"title": "As histórias por trás das fotos viralizadas com duas crianças esqueléticas na Venezuela", "subtitle": "Uma publicação com fotografias que mostram duas crianças esqueléticas viralizou nas redes sociais em espanhol e português com a alegação de que teriam morrido. A equipe de checagem da AFP investigou suas histórias e constatou que, efetivamente, uma delas, o menino, faleceu em 2017; já a menina, conseguiu sobreviver.", "author": "checamos.afp.com", "date": "2019-02-27T17:59:32+01:00", "vclaim_id": "vclaim-id-20248", "url": "https://checamos.afp.com/historias-por-tras-das-fotos-viralizadas-com-duas-criancas-esqueleticas-na-venezuela", "vclaim": "As histórias por trás das fotos viralizadas com duas crianças esqueléticas na Venezuela\n\nUma publicação com fotografias que mostram duas crianças esqueléticas viralizou nas redes sociais em espanhol e português com a alegação de que teriam morrido. A equipe de checagem da AFP investigou suas histórias e constatou que, efetivamente, uma delas, o menino, faleceu em 2017; já a menina, conseguiu sobreviver.\n\n“Extermínio por fome na Venezuela. Um país com uma das maiores reservas de petróleo do mundo, onde as crianças estão morrendo pela fome induzida. Este é o comunismo dos Castro! Maduro é um ditador assassino!”, diz a descrição da publicação, compartilhada mais de 27 mil vezes desde que foi postada no Facebook em português, em 20 de setembro de 2018. A publicação em espanhol foi compartilhada mais de 74 mil vezes.\n\nDuas das três fotos viralizadas correspondem a Nancy Gómez, uma menina que hoje tem nove anos, sofreu de desnutrição, mas agora está saudável. Na terceira foto vê-se Elial Pirela, um menino de dois anos, que faleceu por desnutrição no estado de Zulia no início de setembro de 2017, de acordo com o site venezuelano de notícias Analítica. Naquele mês, a família de Elial informou ao jornalista venezuelano Edwin Prieto que o menino havia perdido a vida. Segundo o colaborador do Analítica, a criança tinha um quadro grave de desnutrição do qual não conseguiu sobreviver no Hospital Materno Infantil Quadricentenário de Maracaibo, em Zulia. “Alguns companheiros e eu começamos uma cobertura sobre os casos de desnutrição na região e, assim, conhecemos o caso de Elial”, explicou à AFP Prieto, que indicou que a quantidade de crianças que sofre pela falta de alimentos e remédios na Venezuela “é grave, embora o governo nacional não revele as cifras oficiais”. A pequena Nancy Gómez, que aparece na foto olhando para a câmera e recostada em uma maca de hospital, sobreviveu à desnutrição. As imagens de Nancy começaram a viralizar em novembro de 2017, quando o jornalista Germán Dam tornou pública a sua história.\n\nEm outubro de 2017, uma mulher chamada Thais Marín decidiu cuidar e acompanhar Nancy até a sua recuperação total, em janeiro do ano passado, depois que soube do caso da menina por meio da mensagem de Carlos Ruiz, clérigo e diretor da fundação “Me diste de comer”, em um grupo de WhatsApp de ativistas e voluntários venezuelanos.\n\nThais Marín contou à AFP que a mãe de Nancy trabalha com mineração no estado de Bolívar, fronteiriço com o Brasil, onde reina o caos e a violência pela extração ilegal do ouro.\n\n“Encontrei-a com sondas, seus rins já não estavam funcionando bem, a menina não podia se mover nem urinar”, contou Thais Marín.\n\nNancy conseguiu sobreviver graças a Thais Marín, que se descreve como uma dona de casa e cidadã venezuelana comum, que começou a levar alimentos para a menina quando ainda estava doente e usou as redes sociais, principalmente o Twitter, para pedir remédios que não havia no hospital pediátrico.\n\n“Conversando com os médicos, eles solicitavam remédios que na Venezuela não se conseguem em nenhum lugar. E começamos a pedir apoio nas redes. Da Alemanha começaram a enviar alimentos proteicos muito bons, também tivemos apoio de venezuelanos em Orlando, nos Estados Unidos, e conacionais em Bogotá, na Colômbia”, diz Thais Marín.\n\nColagem de fotos que Thais Marin compartilhou com a AFP. Na parte superior, fotografias de Nancy em 2017; na parte inferior, fotos de 2019 Devido aos resultados positivos que obteve com Nancy e ao apoio recebido do exterior, Thais criou junto com Germán Dam uma organização chamada “Venezuela con nombre de mujer”, cujo trabalho é pedir apoio pelas redes sociais e distribuir os medicamentos às crianças que precisam deles em todo o país. Apesar de contar com as maiores reservas de petróleo do mundo, a Venezuela enfrenta uma severa crise econômica marcada por uma aguda escassez de produtos, além de uma hiperinflação que, segundo o Fundo Monetário Internacional (FMI), pode chegar a 10.000.000% em 2019. Os serviços de saúde se viram afetados pela falta de remédios, insumos e peças para os equipamentos médicos. Segundo um relatório do Parlamento, de maioria opositora, e da ONG Médicos pela Saúde, nos hospitais 79% do material cirúrgico estão faltando.\n\nEm fevereiro de 2018, a Comissão Interamericana de Direitos Humanos (CIDH) assinalou em um comunicado que “durante 2017 teriam falecido entre cinco e seis crianças por semana devido à falta de alimentação, e ao menos 33% da população infantil apresentaria indicadores de retardo de crescimento. Além disso, uma média de 4,5 milhões de pessoas estaria se alimentando só uma vez por dia, às vezes duas, enquanto 11,4% da população infantil já estaria em situação de desnutrição”.\n\nNo mês anterior, o Fundo das Nações Unidas para a Infância (Unicef) alertou sobre “o aumento da desnutrição infantil em meio a um crise econômica cada vez mais profunda” na Venezuela, onde “não há cifras exatas pela falta de informação oficial sobre saúde e nutrição, (e) há sinais claros de que a crise está limitando o acesso das crianças à assistência médica, e aos alimentos e remédios”.\n\nA Anistia Internacional indicou em um comunicado de abril de 2018 que a situação “atroz” na Venezuela “converteu problemas de saúde tratáveis em uma questão de vida ou morte”, pois os serviços de saúde estão em colapso e conseguir remédios é uma “luta constante”. A organização apresentou um site chamado “Saída de emergência”, no qual publica casos de venezuelanos que buscam proteção de outros países da América.\n\nEm 23 de fevereiro, Juan Guaidó, reconhecido por mas de 50 países como presidente interino da Venezuela, anunciou a chegada de ajuda humanitária por Brasil e Colômbia, em uma ação frustrada pelo presidente Nicolás Maduro, que teria ordenado previamente que os militares protegessem as fronteiras para “evitar qualquer violação à integridade de seu território”.", "lang": "pt"}