{"title": "Analysis | Fact-checking President Trump’s speech to the U.N. General Assembly", "subtitle": "The president offered other world leaders a \"greatest hits\" version of his favorite claims from his campaign rallies. We look at 14 key claims.", "author": "www.washingtonpost.com", "date": "2018-09-26T07:00:26.821Z", "vclaim_id": "vclaim-id-8642", "url": "https://www.washingtonpost.com/politics/2018/09/26/fact-checking-president-trumps-speech-un-general-assembly/?utm_term=.2bb5949e8b6e", "vclaim": "Trump, unlike many presidents in his first year, had signed few major pieces of legislation. Certainly, the whirlwind of accomplishments under presidents such as Franklin D. Roosevelt, Lyndon B. Johnson, Ronald Reagan and Barack Obama exceed Trump’s efforts. As of Sept. 12, his 600th day, Trump had signed 238 bills, most of which were minor. Trump has signed two more bills and joint resolutions than Obama and 14 more than George W. Bush, but was still behind every other president since Eisenhower, according to a calculation by Josh Tauberer of GovTrack. He noted that Trump is just behind Obama in number of pages, indicating that much of the legislation Trump has signed has been about increasing government spending.\n\nTrump often inflates his totals by including nearly three months when he was not yet president. At the time of this speech, almost 3.6 million jobs had been created during his presidency, according to the Bureau of Labor Statistics. In the 19 months starting after Trump’s inauguration, the economy created 3.58 million new jobs — but that is still less than the 3.96 million created in the last 19 months of Obama’s presidency. (The White House notes that job creation under Trump has exceeded the Congressional Budget Office’s expectations for job growth at the end of Obama’s presidency.)\n\nThe military budget is $700 billion in the current fiscal year. Congress this summer passed — and Trump signed — authorization for $716 billion in spending in fiscal 2019. But Trump referred to these defense budgets as a “record,\" which is wrong. The budget authority was larger in fiscal years 2010 and 2011 in nominal dollars, and outlays was higher in many years, including recently, in inflation-adjusted dollars. A better way to measure over time is as a percentage of the economy, and Trump’s is only one-third the size of the defense budget at the height of the Vietnam War.\n\nTrump highlights the visible fruits of his talks with North Korea, including that “nuclear testing has stopped.” But The Washington Post reported in June that U.S. intelligence officials, citing newly obtained evidence, have concluded that North Korea does not intend to fully surrender its nuclear stockpile and instead is considering ways to conceal secret production facilities and the number of weapons it has. And in July, The Post reported that U.S. spy agencies are seeing signs that North Korea is constructing new missiles at a factory that produced the country’s first intercontinental ballistic missiles capable of reaching the United States.\n\nTrump goes too far here to claim that the International Criminal Court claims “near-universal jurisdiction” over citizens of every country. The ICC was established by the Rome Statute, which 118 countries have ratified. The United States is not among those countries, and it has signed what are called Article 98 agreements with many countries to shield U.S. citizens from prosecution under the court. Afghanistan is a member of the ICC, and in theory a war crimes prosecution in that country could cover possible crimes committed by U.S. forces. However, Afghanistan has also signed an Article 98 agreement with the United States. A U.S. law prohibits the government from assisting the ICC in extraditing U.S. citizens.", "lang": "en"}