{"title": "Jak duży obszar Biebrzańskiego Parku Narodowego uległ pożarowi?", "subtitle": "Jak duży obszar Biebrzańskiego Parku Narodowego uległ pożarowi? Odpowiedź znajdziecie w naszej analizie wypowiedzi Michała Wosia.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-47844", "url": "https://demagog.org.pl/wypowiedzi/jak-duzy-obszar-biebrzanskiego-parku-narodowego-ulegl-pozarowi/", "vclaim": "Wypowiedź Michała Wosia oceniamy jako prawdę, ponieważ według informacji dostępnych w momencie wypowiedzi 12 kwietnia w Biebrzańskim Parku Narodowym spaliło się 200 ha terenu. Do aktualizacji danych doszło już po rozmowie w Kwadransie Politycznym.\n\nBiebrzański Park Narodowy (BbPN) to jeden z dwudziestu trzech tego rodzaju form ochrony przyrody w Polsce. Jest położony w północno-wschodniej części kraju w województwie podlaskim. Jego powierzchnia rozciąga się na obszar 59 223 ha, co czyni go największym parkiem narodowym w Polsce. Symbolem ​BbPN jest batalion – ptak z rodziny bekasowatych. Ponadto znajdują się w nim zespoły torfowisk, które określane są mianem Bagien Biebrzańskich. Na ich terenie przebywa szereg innych ptaków wodno-błotnych.\n\nWedług informacji zamieszczonych na stronie BbPN w ubiegłym roku dziewiętnaście ze wszystkich dwudziestu jeden pożarów miało miejsce w kwietniu. Łącznie w roku 2019 spłonęło 211 ha terenów otwartych. 12 kwietnia br. doszło do jednego z większych pożarów w historii parku. Ze wstępnych informacji, pochodzących z 14 kwietnia, wynikało, że zniszczeniu uległo ok. 200 ha terenów otwartych. Najnowsze doniesienia mówią, że pożar objął 176 ha parku, z czego spaliło się 167 ha, a 9 ha to enklawy, które nie zostały naruszone ogniem. Rozprzestrzeniający się pożar zniszczył siedliska skrajnie nielicznych i rzadkich gatunków ptaków, takich jak m.in.: wodniczka, dubelt, błotniak łąkowy, błotniak stawowy, podróżniczek, pliszka cytrynowa czy krwawodziób. Doszło również do uszkodzenia charakterystycznej kępowej struktury torfowiska.\n\nZgodnie z danymi Instytutu Badawczego Leśnictwa w dniu pożaru, tj. 12 kwietnia, zarówno o godz. 9:00, jak i 13:00, na terenie parku występowało największe zagrożenia pożarowe.\n\nWładze parku apelują, aby nie wypalać traw oraz innych użytków. To właśnie człowiek jest często odpowiedzialny za wzniecenie ognia.\n\nWypowiedź ministra środowiska Michała Wosia uznajemy za prawdziwą, ponieważ według wstępnych informacji 12 kwietnia w Biebrzańskim Parku Narodowym spaliło się 200 ha terenu. Do aktualizacji danych doszło już po rozmowie w Kwadransie Politycznym.", "lang": "pl"}