{"title": "Faux, il n’y a pas de recette miracle pour perdre la graisse du ventre", "subtitle": "Des recettes à base d’ingrédients naturels sont présentées, dans des articles largement partagés sur les réseaux sociaux, comme pouvant faire perdre de la graisse du ventre. Sont-elles véritablement si efficaces ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-20996", "url": "https://fr.africacheck.org/reports/faux-ny-a-de-recette-miracle-perdre-graisse-ventre/", "vclaim": "Eau, citron, persil, concombre, gingembre, cannelle, menthe… Les recettes dites «de grand-mère», «secrètes», «miracles», «radicales» pour éliminer la graisse du ventre ne cessent d’être relayées sur l’Internet.\n\n\n\nElles comptent parmi les requêtes les plus utilisées sur les moteurs de recherche : «Comment perdre du ventre ? », «Comment faire fondre la graisse ? » ou encore «Comment maigrir rapidement ? ».\n\n\n\nD’où viennent ces recettes ? Sont-elles fiables au point de pouvoir éliminer la graisse du ventre? Africa Check a vérifié.\n\n\n\nEn quoi consistent ces recettes ?\n\nPourquoi est-il difficile de perdre du ventre ?\n\n«Boire de l’eau avec du citron n’a jamais fait mincir personne»\n\nConclusion : il n’y a pas de recette miracle pour perdre la graisse du ventre\n\nQue ce soit dansou des vidéos sur des plateformes telles que, les recettes présentées comme éliminant la graisse du ventre sont nombreuses.A quelques différences prés, elles consistent à mixer du jus de citron, du jus d’orange, du miel, du gingembre râpé, du persil, du concombre, des feuilles de menthe fraîche ou encore quelques cuillères à soupe de vinaigre de cidre avec un ou deux litres d’eau. En fonction du mélange indiqué, il estque « cette boisson est très efficace pour perdre du poids, brûler la graisse du ventre et réduire le taux de cholestérol ».Si la diminution ou l’élimination de la graisse abdominale demande souvent des efforts physiques réguliers et considérables, lorsqu’une option proposant des résultats rapides est offerte, on peut très vite nourrir des espoirs à son égard.Toutefois, la difficulté à se débarrasser de ce type de graisse peut être expliquée par le rôle qu’elle joue dans l’organisme. Le docteur Martine Duclos, chef du service de médecine du sport et des explorations fonctionnelles aua confié à Ouest France que «la graisse sous-cutanée est une réserve physiologique et énergétique Elle a précisé que « cette couche de graisse est utile car c’est notamment dans cette zone que sont puisés les sucres nécessaires à l’organisme en dehors des repas. Toute personne en bonne santé en a besoin pour vivre. Il ne faut pas la supprimer totalement ».La plupart des recettes disponibles sur Internet, présentées comme faisant disparaître la graisse abdominale, partagent quasiment toutes le même ingrédient de base : le citron. \"Un choix qui n’est pas anodin, si l’on considère que le citron présente beaucoup de bienfaits et qu’il est souvent décrit comme un allier minceur privilégié\", a expliqué à Africa Check le Docteur Mame Mbayame Dione, médecin-nutritionniste.La consommation dufavorise la digestion, améliore le transit et, de façon générale, favorise une hygiène de vie plus saine et équilibrée, selon le Dr Dione.De fait, si l’efficacité des recettes n’est pas nécessairement avérée, il convient de souligner que le jus de citron est riche en antioxydants et en vitamine C, a-t-elle dit.Toutefois, la diététicienne-nutritionnistea indiqué que «boire de l’eau avec du citron. En effet, l’infusion n’agit pas directement sur les graisses».«Cependant, l’eau a l’avantage de remplir l’estomac et donc d’éviter de manger à outrance. Un bon réflexe à adopter tout au long de la journée pour éviter les petites fringales, même sans citron». Les spécialistes recommandent la pratique régulière du sport pour mincir. Capture d'écran Youtube.Dans un entretien avec Africa Check, le Docteur Dione a affirmé qu’ «il n’existe aucune recette miracle pour perdre du ventre».Selon elle, si «le citron est un antioxydant qui peut aider à se sentir mieux, en forme et permettre à l’organisme de mieux récupérer, cela ne veut pas pour autant dire que tout ce qu’on en dit est vrai».Par conséquent, elle conseille de « toujours être à l’écoute de son corps ». Sachant que le citron est acide, elle prévient que sa consommation immodérée « peut déclencher des maux chez quelqu’un qui a des problèmes gastriques ».En outre, dansaccordé à Madame Le Figaro, la diététicienne, membre de(AFDN), précisait que « l’acide citrique du citron aide à digérer les lipides mais n’empêche pas de les stocker ».A ce jour,ne prouve que le citron fait maigrir, assure Florence Foucaut.Enfin, quelle que soit la localisation, « pour brûler de la graisse, il faut pratiquer de l’exercice physique et jouer sur les apports alimentaires », selon elle.Il faut également «limiter la quantité de nourriture qu’on mange sans pour autant attendre d’avoir trop faim, manger à des heures régulières, éviter de grignoter, s’hydrater et dormir assez », conseille-t-elle.Une mixture d’ingrédients naturels est présentée comme une recette pouvant faire perdre la graisse du ventreMais selon Mame Mbayame Dione, médecin-nutritionniste sénégalaise, il n’existe pas de recette miracle pour perdre du poids.Si ces boissons peuvent être prises en complément d’une cure d’amaigrissement, elles ne peuvent, à elles seules, garantir un effet durable.En outre, pour perdre ou limiter l’accumulation de la graisse sur le long terme, les experts s’accordent sur la nécessité de pratiquer une activité physique régulière, de boire beaucoup d’eau, éviter de grignoter entre les repas et dormir suffisamment.Edité par Assane Diagne", "lang": "fr"}