{"title": "El Sabueso: ¿Es cierto que no hay forma de determinar que el Ejército viola derechos humanos?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-21541", "url": "https://www.animalpolitico.com/elsabueso/ejercito-violaciones-derechos-humanos/", "vclaim": "Frase: “Actores de la sociedad recientemente han afirmado que integrantes de las fuerzas armadas violentan indistintamente los Derechos Humanos. (…) Se han mencionado estas supuestas responsabilidades sin la más mínima evidencia”\n\nEl General José Carlos Beltrán, director general de Derechos Humanos de la Sedena, dijo que quienes señalan que las fuerzas armadas violan derechos humanos no cuentan con evidencia que así lo demuestre.\n\nPero distintos reportes de al menos seis organismos nacionales e internacionales defensores de derechos humanos se documenta cómo integrantes de la Sedena y la Marina sí han cometido diversas violaciones a los derechos humanos.\n\nLos datos e informes elaborados por la Comisión Interamericana de los Derechos Humanos (CIDH), la Comisión Nacional de los Derechos Humanos (CNDH), Amnistía Internacional (AI), Human Right Watch (HRW), el Centro de Derechos Humanos Miguel Agustín Pro Juárez y la Comisión Mexicana de Defensa y Promoción de los Derechos Humanos (CMDPDH), muestran que existen más de 100 recomendaciones y quejas dirigidas a las instancias castrenses desde 2006. La frase del General Beltrán es falsa.\n\nEstas son las pruebas\n\nEn su informe 2015 sobre la Situación de los derechos humanos en México, la CIDH reconoció que, en el marco de la lucha contra el narcotráfico, miembros de las fuerzas militares e incluso ministerios públicos han sido vinculados con presuntas graves violaciones a los derechos humanos que permanecen en la impunidad.\n\nTres de los casos emblemáticos documentados por la CIDH son: el asesinato de 22 personas en Tlatlaya, Estado de México, en junio de 2014, algunas de ellas presuntamente ejecutadas extrajudicialmente por miembros del Ejército, lo que derivó en consignación contra elementos militares por homicidio calificado, entre otros probables delitos; el asesinato, lesiones y desaparición de estudiantes normalistas en Iguala, Guerrero en septiembre de 2014; presuntos ataques a civiles por parte de militares en Ostula, Michoacán en mayo de 2015;\n\nHuman Right Watch en su Informe Mundial 2016 comparte la postura de la CIDH sobre las violaciones a los derechos humanos por parte del Ejército, en tanto Amnistía Internacional en su informe 2015 critica que los autores de ejecuciones extrajudiciales en México, como han sido integrantes de las fuerzas armadas, seguían gozando de impunidad y citan la investigación sobre los homicidios de 22 personas a manos de soldados en Tlatlaya, estado de México, en 2014.\n\nLa CMDPDH por su parte, sostiene que aun cuando hay recomendaciones por violaciones a los derechos humanos que han sido aceptadas por la SEDENA, hasta el día de hoy “estos casos se encuentran en total impunidad. Los elementos militares señalados como autores materiales de las detenciones arbitrarias, ejecuciones extrajudiciales, desapariciones forzadas y tortura no han sido investigados, ni mucho menos llevados ante la justicia”.\n\nEn el caso de los estudiantes normalistas de Ayotzinapa, el Centro de Derechos Humanos Miguel Agustín Pro Juárez ha dicho que aunque hasta ahora no hay prueba de la intervención directa de los elementos del 27 batallón de infantería en la detención y posterior desaparición de los estudiantes, “es falso que esto baste para exonerarlos de toda responsabilidad dado que en el propio expediente está probado que ocultaron información, que en sus primeras declaraciones no aceptaron haber fotografiado y video grabado los hechos, que podrían haber elementos inmersos en tráfico de armas a Guerreros Unidos e incluso que existen vínculos familiares no investigados entre mandos castrenses y líderes de esta organización criminal”. Por otro lado en el mismo caso, la intervención de la Marina en la investigación ha sido señalada por irregularidades, al denunciarse a sus elementos en diversos casos de tortura, e incluso en un caso de una presunta ejecución extrajudicial.\n\nDesde 2007 a la fecha, la CNDH ha emitido más de 120 recomendaciones por violaciones a los derechos humanos por parte de miembros del Ejército y 37 contra marinos.\n\nEl Sabueso buscó a la Sedena para conocer la información que sustenta la frase del General Beltrán, pero hasta el cierre de la edición no se había tenido una respuesta de la institución.", "lang": "es"}