{"title": "Fact Check: Will Shabana Azmi leave India if PM Modi returns to power?", "subtitle": "Shabana Azmi has been actively voicing her opinion against the Bharatiya Janata Party (BJP) and was until recently campaigning for CPI candidate Kanhaiya Kumar from Begusarai in Bihar.", "author": "www.indiatoday.in", "date": "2019-05-06T19:53:00+05:30", "vclaim_id": "vclaim-id-23650", "url": "https://www.indiatoday.in/fact-check/story/fact-check-will-shabana-azmi-leave-india-if-pm-modi-returns-to-power-1518610-2019-05-06", "vclaim": "Veteran actor Shabana Azmi has been actively voicing her opinion against the Bharatiya Janata Party (BJP) and was until recently campaigning for CPI candidate Kanhaiya Kumar from Begusarai in Bihar. But will she leave the country if Prime Minister Narendra Modi returns to power? Well, a photo of the actor has been going viral on Facebook along with the claim: Big news. Even this time if Narendra Modi wins and becomes the prime minister then I will leave the country. Shabana Azmi!!\n\nFacebook user Rahul Mishra posted this message on the group NamoAgain2019’.\n\nIndia Today Anti Fake News Room (AFWA) couldn’t find any such statement made by Azmi publicly and she has too denied saying it.\n\nThe archived version of the post can be seen here.\n\nThe post uploaded recently has been shared by more than 100 Facebook users and it received as many as 388 comments at the last count. Most comments were critical in nature such as 'Go to Pak', 'Modi will become PM', 'Pack your bags' and 'Go to hell'.\n\nAFWA spoke to Azmi about this post and she vehemently denied having made such comment about leaving the country if PM Modi returns to power. She said this was pure lies.\n\nElaborating further, Azmi said, I have no intentions of leaving the country. This is where I was born and this is where I'll die. I have nothing but contempt for the fake news brigade. Their desperation to try and discredit those who hold a view different from theirs is both vicious and laughable. I have never made this statement attributed to me.\n\nAFWA did a reverse search of the photo and found that it is more than a year old and has been used in several articles like this.\n\nAFWA also scanned the Internet to check if Azmi at any point had said anything about leaving the country, but we found no such comment.\n\nAlso read: Fact Check: Viral photos of huge BJP crowd not from Azamgarh\n\nAlso read: Fact Check: Is this Tej Bahadur Yadav having booze in the viral video?", "lang": "en"}