{"title": "Ministro da Saúde erra ao afirmar que homens trabalham mais que mulheres | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-9179", "url": "https://www.aosfatos.org/noticias/ministro-da-saude-erra-ao-afirmar-que-homens-trabalham-mais-que-mulheres/", "vclaim": "Segundo pesquisa divulgada nesta quinta-feira (11) pelo Ministério da Saúde, 31% dos homens afirmam que não costumam ir às unidades de saúde para buscar auxílio na prevenção de doenças. Para justificar tal conclusão, o ministro da Saúde, Ricardo Barros, afirmou também nesta quinta-feira que isso acontece porque os homens trabalham mais que as mulheres e são os provedores das famílias brasileiras.\n\nAos Fatos foi atrás de dados e estudos do IBGE (Instituto Brasileiro de Geografia Estatística) para checar a afirmação do ministro e deu à declaração o selo de EXAGERADO. A reportagem verificou que a jornada de trabalho das mulheres é superior à dos homens, mas eles permanecem, em sua maioria, chefes de família no Brasil.\n\nAlém disso, pesquisas mostram também que os homens buscam menos serviços de saúde por avaliarem suas condições físicas de modo diferente das mulheres. Mais do que não ter tempo, eles partem do princípio de que não precisam desses serviços, segundo estudos oficiais.\n\nSegundo o estudo Síntese de Indicadores Sociais do IBGE de 2015, em 2004, somando-se a ocupação remunerada e os afazeres domésticos, as mulheres trabalhavam quatro horas a mais do que os homens por semana. Em 2014, a dupla jornada semanal feminina já possuía cinco horas a mais.\n\nDurante esse período, a jornada de trabalho dos homens caiu de 44,0 para 41,6 horas semanais. Porém, o tempo dedicado aos afazeres domésticos permaneceu o mesmo: 10 horas, o que representa menos da metade da jornada doméstica feminina.\n\nA jornada de trabalho das mulheres se manteve em 35,5 horas semanais. No entanto, elas dedicam 21 horas e 12 minutos por semana aos afazeres domésticos.\n\nChefes de família. Mesmo assim, é verdadeiro que a maioria das famílias brasileiras são chefiadas por homens. O mesmo estudo do IBGE mostra que, em 2014, 60,1% dos lares tinham homens como pessoas de referência. As mulheres eram chefes de família em 39,8%.\n\nMas os dados também mostram que as mulheres vêm ganhando espaço, ao contrário dos homens. Nos arranjos compostos por casal com filhos, diminuiu a proporção daqueles que tinham o homem como pessoa de referência, passando de 67,7% em 2004 para 54,9% em 2014. No caso das mulheres como pessoa de referência, houve aumento: eram 3,6% em 2004 e 15,1% em 2014.\n\nOcupação. A pesquisa do IBGE também mostra que, em 2004, havia 47,9 milhões de homens ocupados e 34,8 milhões de mulheres. A variação para 2014, no entanto, foi maior entre as mulheres: 21,9% ante 16,3% — em 2014 eram 42,4 milhões de mulheres ocupadas e 55,7 milhões de homens na mesma condição.\n\nO desemprego, todavia, ainda é maior entre as mulheres: em 2014 existiam 4 milhões de mulheres não ocupadas. O número entre os homens era de 3 milhões. A variação entre 2004 e 2014 foi a mesma para ambos: 10,9%.\n\nPor que eles vão menos ao médico? Segundo a pesquisa do Ministério da Saúde, a resposta mais comum entre os homens (55%) é a falta de necessidade — ou seja, eles “nunca precisaram” buscar os serviços de saúde.\n\nO Suplementar de Saúde da PNAD 2008, do IBGE, já mostrava que os homens autoavaliam sua saúde melhor: para 79,5% deles, seu estado de saúde era “muito bom ou bom” contra 75,2% das mulheres.\n\nEm 2013, a Pesquisa Nacional de Saúde, publicada pelo IBGE, também mostrou um outro desconforto entre os homens: a discriminação econômica. À época, a discriminação em relação à situação financeira ou classe social ocorrida no serviço de saúde, por médicos ou outro profissional de saúde, era mais percebida entre os homens (57,8%) do que entre as mulheres (51,1%).\n\nAlém da falta de necessidade, 17,4% dos homens disseram que não procuram os serviços de saúde públicos porque usam a rede privada e 14,5% reclamaram da demora no atendimento. Apenas 2,8% dos homens usaram como argumento o horário de funcionamento das unidades de saúde.\n\nO estudo do Ministério da Saúde foi realizado em 2015, por telefone, com mais de 6 mil homens cujas parceiras fizeram parto no Sistema Único de Saúde.\n\nSelo. Embora seja falso que homens trabalham mais que mulheres e que, por isso, procuram menos serviços de saúde, o ministro estava correto ao dizer que são eles a maioria dos chefes de família no país. Por isso, conforme o método de Aos Fatos, sua declaração recebe o selo EXAGERADO.", "lang": "pt"}