{"title": "False claim: A 1866 Supreme Court case governments cannot violate the Constitution during emergencies, and if they do so they must forfeit their authority", "subtitle": "Shared tens of thousands of times on Facebook, posts claim that the U.S. Supreme Court ruled in “Ex parte Milligan,” an 1866 court case, that “neither the legislature nor any executive or judicial officer may disregard the provisions of the Constitution in case of emergency...", "author": "www.reuters.com", "date": "2020-05-14T15:33:21Z", "vclaim_id": "vclaim-id-285", "url": "https://www.reuters.com/article/uk-fact-check-ex-parte-milligan/false-claim-a-1866-u-s-supreme-court-case-governments-cannot-violate-the-constitution-during-emergencies-and-if-they-do-so-they-must-forfeit-their-authority-idUSKBN22Q2M6", "vclaim": "Shared tens of thousands of times on Facebook, posts claim that the U.S. Supreme Court ruled in “Ex parte Milligan,” an 1866 court case, that “neither the legislature nor any executive or judicial officer may disregard the provisions of the Constitution in case of emergency.” It adds that government officials who do so “violate their constitutional oath” and “immediately forfeit their office and authority.”\n\nThe posts, which have been shared as states decide whether to reopen or remain closed amid the coronavirus pandemic, are false.\n\nExamples of the claim can be seen here , here , and here .\n\nEx parte Milligan (1866) concerned the rights of an Indiana man accused of conspiring against the Union during the Civil War. The Supreme Court ruled that it is unconstitutional for civilians to be tried by military tribunals when civil courts are available ( here ). The full text of the court’s decision, visible here , does not include the excerpts in the Facebook posts, and the case is not related to the authority of state or federal executives, legislators, or judges to restrict constitutional rights in times of emergency such as a pandemic.\n\nThe posts on social media also cite an alleged section of the decision - “Section 98” - stating that anyone who suspends or attempts to suspend rights granted in the Constitution “within 50 independent, sovereign, continental United States of America is making war against our constitution(s) and, therefore, we the people.” This quote is not found in the text of Ex parte ( here There were only 36 states in 1866, rather than 50, further hinting to the claim’s fabrication ( here ).\n\nLastly, the posts claim that anyone who “declares the suspension of constitutionally guaranteed rights… or attempts to enforce such suspension… violate(s) their constitutional oath and, thus, immediately forfeit(s) their office and authority and their proclamations may be disregarded with impunity… even the governor and President.” This is false.\n\nThe Reuters Fact Check team previously debunked a false claim stating governors do not have the authority to close businesses, force residents to stay home, or shut down religious institutions here .\n\nThe Stafford Act, enacted in 1988, stipulates that only the president can declare a major disaster under the law. Visible here, the law empowers the Federal Emergency Management Agency (FEMA) to assist state and local governments during “natural catastrophes” and coordinate the nation’s response. Accordingly, President Donald Trump declared a national emergency in response to the new coronavirus on March 13, 2020 here .\n\nThe odd syntax, the false transcription of Ex parte Milligan, and miscount of states in 1866 all support the conclusion that this viral post was fabricated. Governors and the President have acted within their legal rights in response to the new coronavirus emergency.\n\nFalse. The 1866 U.S. Supreme Case Ex parte Milligan did not involve curtailing the government’s constitutional liberties during an emergency. The U.S. President has the authority to legally declare a national emergency, as do U.S. governors within their states.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}