{"title": "El video del espectáculo aéreo de la fuerza aérea italiana es auténtico, pero fue hecho en 2019 y no está relacionado con el coronavirus", "subtitle": "Desde mediados de marzo circula en redes un video que muestra una coreografía aérea con aviones que dibujan los colores de la bandera italiana en el cielo mientras se oye la melodía de Nessun Dorma, cantada por Luciano Pavarotti. La secuencia se acompaña de mensajes que aseguran que el espectáculo fue organizado para “dar ánimos” al país frente a la pandemia del COVID-19.", "author": "factual.afp.com", "date": "2020-03-19T21:22:58+01:00", "vclaim_id": "vclaim-id-42601", "url": "https://factual.afp.com/el-video-del-espectaculo-aereo-de-la-fuerza-aerea-italiana-es-autentico-pero-fue-hecho-en-2019-y-no", "vclaim": "El video del espectáculo aéreo de la fuerza aérea italiana es auténtico, pero fue hecho en 2019 y no está relacionado con el coronavirus\n\nDesde mediados de marzo circula en redes un video que muestra una coreografía aérea con aviones que dibujan los colores de la bandera italiana en el cielo mientras se oye la melodía de Nessun Dorma, cantada por Luciano Pavarotti. La secuencia se acompaña de mensajes que aseguran que el espectáculo fue organizado para “dar ánimos” al país frente a la pandemia del COVID-19. Aunque el video es auténtico, data de 2019 y no está vinculado con el nuevo coronavirus.\n\nLas publicaciones circulan en Facebook (1, 2, 3, 4 y 5), en Instagram (1, 2 y 3) y en Twitter (1 y 2), donde fueron compartidas más de 30.000 veces. “Se me puso la piel chinita con este video. La fuerza aérea italiana dándole ánimos a #Italia para no rendirse ante el #coronavirus, con Pavarotti cantando ‘Nessun Dorma’ en la parte donde dice ‘venceremos’ y con la bandera italiana formada por los aviones. Es muy emocionante”, se lee en una de ellas.\n\nEntradas similares circulan también en inglés. El presidente de Estados Unidos, Donald Trump, también tuiteó el video el 14 de marzo.\n\nUna búsqueda inversa con la herramienta InVID-WeVerify permitió dar con el mismo video publicado en noviembre de 2019 que indica que el espectáculo aéreo es del grupo de adiestramiento acrobático de la Fuerza Aérea italiana, la Patrulla Acrobática Nacional, conocida como “Frecce Tricolori”.\n\nLa Fuerza Aérea italiana publicó en su cuenta de Twitter el video el 11 de marzo de 2020.\n\nOtra usuaria que publicó el video en Twitter fue una periodista española, a quien respondieron con un enlace a un video de la misma coreografía aérea, con la melodía Nessun dorma cantada por Pavarotti, pero tomada desde otro ángulo. Este video fue publicado en septiembre de 2019, y se señala que corresponde al espectáculo Jesolo Air Show del 15 de septiembre de ese año, que tuvo lugar en Venecia.\n\nUna nueva búsqueda en Google de los términos “Frecce Tricolori Nessun dorma Jesolo” permitió dar con otro video del espectáculo, subido en la misma fecha, muy similar al que se viralizó en las últimas semanas.\n\nUna comparación de las imágenes virales y estos dos videos revela que se trata del mismo espectáculo, de 2019.\n\nAl ser consultado por AFP Factual, un portavoz de la fuerza aérea italiana confirmó que el video que se viralizó en las redes “fue filmado durante el Air Show en Jesolo 2019” y detalló que no es oficial, sino que fue tomado por aficionados.\n\nLa misma coreografía fue presentada en distintos eventos en años anteriores (1, 2 y 3).\n\nEn conclusión, el video que se viralizó en las redes sociales con el espectáculo en el que aviones de la fuerza aérea de Italia dibujan los colores de la bandera nacional en el cielo es verdadero, pero fue hecho en 2019 y no está relacionado con la pandemia del COVID-19.", "lang": "es"}