{"title": "Devendra Fadnavis Visits Dargah After Political Setback? A Factcheck", "subtitle": "A 2015 visit to a Muslim mausoleum by Fadnavis is being shared as recent after his political loss in Maharashtra", "author": "www.boomlive.in", "date": "2019-11-30T17:00:33+05:30", "vclaim_id": "vclaim-id-28068", "url": "https://www.boomlive.in/fake-news/devendra-fadnavis-visits-mazaar-after-political-setback-a-factcheck-6175", "vclaim": "Photos of a 2015 visit by Devendra Fadnavis - former chief minister of Maharashtra, to a Muslim mausoleum are being shared on social media and on WhatsApp with critics falsely linking it to his recent political setback in the state.\n\nThe images were clicked on January 5, 2015, when Fadnavis visited a mausoleum of the Dawoodi Bohra community in Mumbai.\n\nBOOM received the below WhatsApp forward on its helpline (7700906111). Fadnavis can be seen wearing a Muslim skullcap and paying respect to a Muslim burial, flanked by other Bohra Muslims. \n\n\n\nAn excerpt from the caption claims:\n\nOn further investigation using relevant keywords, BOOM found a post on Facebook by a page called 'MOHD Sakib Iraqi' who had posted this, with a similar caption. An archived version of his post can be found here\n\nPoliticians' visits to shrines and places important to the Islamic faith are often projected by commentators as a method of appeasement. Recently, the erstwhile ally of Bharatiya Janta Party - the Shiv Sena - formed a government with ideologically dissimilar parties, namely the Congress and the Nationalist Congress Party, leaving Fadnavis out of the fray, despite his party being the single largest party in the Maharashtra assembly with 105 seats. \n\n\n\nFadnavis visited a mausoleum in January 2015 to pay obeisance to 52nd spiritual head of the Dawoodi Bohra community, the late Syedna Mohammed Burhannudin. Fadnavis had joined the community to commemorate the eve of his first death anniversary, and to address a gathering of community members at the Saifee Masjid complex in Mumbai. At the time of this visit, Fadnavis was only a little more than three months into his first term as chief minister of Maharashtra. \n\n\n\nThe picture being shared above has been taken from the Indian Express which documented the event through their photographer Pradip Das, and can be seen here.\n\nMore stills from the occasion can be seen below. \n\n\n\nFadnavis himself had tweeted about the event in January 2015, and is seen wearing the skullcap.\n\nBOOM had previously debunked a fake image of a Bohra skullcap being photoshopped on Prime Minister Narendra Modi, when he attended an event in Indore of the community in September 2018.", "lang": "en"}