{"title": "FACT CHECK: Video Claims Vanessa Bryant Committed Suicide", "subtitle": "", "author": "checkyourfact.com", "date": "2020-02-04T18:35:49.000Z", "vclaim_id": "vclaim-id-44809", "url": "http://checkyourfact.com/2020/02/04/fact-check-vanessa-bryant-kobe-commit-suicide/", "vclaim": "A link shared on Facebook allegedly shows a BBC News video announcing that Vanessa Bryant, the wife of late NBA player Kobe Bryant, has committed suicide.\n\nThe Daily Caller found no credible reports of Vanessa Bryant committing suicide. The video was posted on what appears to be a fake news website that has no apparent affiliation with BBC News.\n\nThe Caller has debunked a number of hoaxes related to the Jan. 26 helicopter crash that killed Kobe Bryant, daughter Gianna and seven others. (RELATED: Viral Video Claims To Show Kobe Bryant’s Helicopter Crashing)\n\nThe video, titled “BREAKING NEWS: VANESSA BRYANT Recorded her SUICIDE After Depression Attack This Morning,” brands itself as content from BBC News, yet the website has no apparent affiliation with the media outlet. A search of the BBC News website turned up no coverage of Vanessa Bryant’s alleged suicide.\n\nFurther adding to the video’s dubiousness, it plays a short clip of Fox News anchor Neil Cavuto reporting on some “very sad news.” The video then stops to warn that the clip contains “graphic content” and prompts viewers to share it on their Facebook timelines in order to continue watching.\n\nIts claim that Vanessa Bryant committed suicide doesn’t hold up either. The Caller didn’t find any media reports about Vanessa Bryant killing herself, only outlets debunking the claim.\n\nVanessa Bryant posted a photo of her family on Instagram Jan. 29, thanking “millions of people who’ve shown support and love during this horrific time.”\n\n“I’m not sure what our lives hold beyond today, and it’s impossible to imagine life without them,” she wrote. “But we wake up each day, trying to keep pushing because Kobe, and our baby girl, Gigi, are shining on us to light the way.”\n\nShe has a “good support system” and is “surrounded by people who love her and love Kobe,” a source told People magazine.", "lang": "en"}