{"title": "Is crime on the rise in Northern Ireland?", "subtitle": "CLAIM: Under an Alliance Minister of Justice, crime rates in Northern Ireland are lower. CONCLUSION: ACCURATE. According to PSNI reports, annual offences covering the relevant period are marginally higher (105,289 versus 105,040). Meanwhile, crime in Northern Ireland has been rising every year since 2012/13. In the Alliance Party’s 2016 manifesto, it states that “under an Alliance Minister…", "author": "factcheckni.org", "date": "2016-05-04T13:50:38+00:00", "vclaim_id": "vclaim-id-16929", "url": "https://factcheckni.org/fact-checks/is-crime-on-the-rise-in-northern-ireland/", "vclaim": "CLAIM: Under an Alliance Minister of Justice, crime rates in Northern Ireland are lower.\n\nCONCLUSION: ACCURATE. According to PSNI reports, annual offences covering the relevant period are marginally higher (105,289 versus 105,040). Meanwhile, crime in Northern Ireland has been rising every year since 2012/13.\n\nIn the Alliance Party’s 2016 manifesto, it states that “under an Alliance Minister of Justice, crime rates are lower and community safety has been increased” (p 4). In a press statement, SDLP Justice spokesperson Alex Atwood has said that this claim by Alliance “doesn’t stand up to scrutiny”. He stated that based on PSNI crime statistics, “crime has risen every year since 2012/13. And worse than that, recorded crime is now at its highest level since 2010/11”\n\nFollowing David Ford’s appointment as Minister of Justice in April 2010, the subsequent annual PSNI report indicated that a total of 105,040 offences were recorded during 2010/11 period. This was a 3.8% drop from the previous 2009/10 period where 109,139 offences were recorded. This period was also the lowest level of crime recorded since the revised Home Office Counting Rules were introduced in April 1998. However, this report also states “it should be noted that these low crime levels experienced over the last couple of years coincide with the more extreme weather conditions across Northern Ireland at those times.”\n\nAccording to the latest Police Recorded Crime in Northern Ireland report, issued in March 2016 by the PSNI, crime has increased by 1.9 per cent (1,954 offences) over twelve months to February 2016. It shows that in 2015/16 there were a total of 105,289 recorded offences (p. 7).\n\nThus, this evidence shows that crime rates are not currently lower than when an Alliance member was appointed Minister of Justice in 2010 (105,040 offences for 2010/11 versus 105,289 for 2015/16). This claim would be true for up to the period ending February 2015, but is not valid for up to the most recent period.\n\nAnd while the 2012/13 period experienced a record low of 100,389 total offences, crime has continued to rise every year since then. The table below based on information from PSNI reports shows the annual crime rate trends.\n\nImage: “PSNI 2010 Ford Focus 1.6 TDCi Studio Estate” by Mic V. licensed by CC BY 2.0\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}