{"title": "Old fictional character ‘MLA Anil Upadhyay’ revived again as ‘Congress MLA Anil Upadhyay’", "subtitle": "There is no Congress MLA with the name Anil Upadhyay. Previously, many such random videos were shared with the same name but as – ‘BJP MLA Anil Upadhyay’.", "author": "factly.in", "date": "2020-08-20T14:29:29+00:00", "vclaim_id": "vclaim-id-57407", "url": "https://factly.in/old-fictional-character-mla-anil-upadhyay-revived-again-as-congress-mla-anil-upadhyay/", "vclaim": "A video of a person blaming Congress leaders for anti-CAA protests and associated violence is being shared on social media with a claim that the person in the video is Congress MLA Anil Upadhyay. Let’s fact-check the claim made in the post.\n\nClaim: Video of Congress MLA Anil Upadhyay blaming Congress leaders for anti-CAA protests and associated violence. Fact: There is no Congress MLA with the name Anil Upadhyay. Previously, many such random videos were shared with the same name but as – ‘BJP MLA Anil Upadhyay’. Hence the claim made in the post is FALSE.\n\nWhen searched with the keywords, the extended version of the same video was found on YouTube. The video was uploaded by ‘The Newspaper’ channel on 4 March 2020. It was not mentioned anywhere that the man speaking in the video is a Congress MLA.\n\nWhen searched on the ‘My Neta’ website about ‘Anil Upadhyay’, it was found that there is no Congress MLA with the name ‘Anil Upadhyay’. There were two persons with that name in the search results but neither of them belongs to INC (Indian National Congress).\n\nEarlier, when several other videos claiming to be related to ‘BJP MLA Anil Upadhyay’ were shared on social media, FACTLY has debunked them. The fact-check articles can be read here and here.\n\nTo sum it up, there is no Congress MLA in the country with the name – ‘Anil Upadhyay’.\n\nDid you watch our new video?", "lang": "en"}