{"title": "Não é verdade que FHC declarou apoio a Fernando Haddad | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-10989", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-fhc-declarou-apoio-fernando-haddad/", "vclaim": "Não é verdade que FHC declarou apoio a Fernando Haddad\n\nCircula pelas redes sociais uma imagem do ex-presidente Fernando Henrique Cardoso (PSDB) acompanhado de uma declaração de apoio ao candidato Fernando Haddad (PT) no segundo turno das eleições presidenciais. A informação, no entanto, é FALSA. O presidente de honra do PSDB já declarou diversas vezes que nem o PT nem Jair Bolsonaro, candidato do PSL, explicitaram compromisso com o que ele crê. Em suas redes sociais, o ex-presidente também reclamou de ser vítima de boatos que tentam vinculá-lo a algum dos candidatos.\n\nNo Facebook, a imagem foi postada por perfis pessoais e já teve mais de 1.500 compartilhamentos até a manhã deste sábado (27). O conteúdo foi denunciado por usuários do Facebook e classificadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nConfira abaixo, em detalhes, o que foi verificado.\n\nA imagem com a foto do ex-presidente tucano Fernando Henrique Cardoso e os dizeres “O Brasil inteiro sabe que eu sempre fui rival do PT. Mas agora não há saída: entre Haddad e Bolsonaro, vou de Haddad” é FALSA. Desde o início da campanha para o segundo turno das eleições presidenciais, FHC declarou que não se sentia representado pelas ideias de nenhum dos candidatos.\n\nEm 8 de outubro, segunda-feira seguinte à votação do primeiro turno, ele disse em seu Twitter que não apoiaria nenhum dos dois. “Por que haveria de me pronunciar sobre candidaturas que ou são contra ou não se definem sobre temas que prezo para o país e o povo?”.\n\nNo dia 14, em entrevista ao Estadão, o presidente de honra do PSDB afirmou que um apoio a Jair Bolsonaro, do PSL, estava excluído. “O Bolsonaro pelas razões políticas está excluído. O outro eu quero ver o que vai dizer”, afirmou. Quando perguntado se haveria uma porta aberta para Fernando Haddad, ele respondeu: “Eu não diria aberta, mas há uma porta. O outro não tem porta. Um tem um muro, o outro uma porta. Figura por figura, eu me dou com Haddad. Nunca vi o Bolsonaro.”\n\nFHC também usou o Twitter para criticar declarações de Jair Bolsonaro e de seu filho, o deputado Eduardo Bolsonaro. Disse que elas lembravam o “fascismo” e “outros tempos”, e afirmou que Brasil precisa de coesão.\n\nPor fim, na última sexta-feira (24), o tucano se posicionou em relação aos boatos que tentam relacioná-los a um dos candidatos à Presidência. Disse que tudo o que afirmou, por ora, é que não votará em Jair Bolsonaro. “Nada além disso”, completou.", "lang": "pt"}