{"title": "[] #Verificamos: É falso que aplicar gelo ajuda no tratamento da picada de escorpião", "subtitle": "Circula nas redes sociais que ao ser picada por um escorpião, a pessoa precisa aplicar gelo para atrasar a circulação de sangue. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-09-27T16:49:08-03:00", "vclaim_id": "vclaim-id-32075", "url": "https://piaui.folha.uol.com.br/lupa/2019/09/27/verificamos-escorpiao-gelo/", "vclaim": "Circula nas redes sociais um post com a afirmação de que, após uma picada de escorpião, é preciso aplicar gelo no local para “atrasar a circulação de sangue”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n\n\n “Diante de uma eventual picada de escorpião, aplicar gelo para atrasar a circulação de sangue”\n\n Legenda de imagem que circula pelo Facebook que, até as 20h de 26 de setembro de 2019, tinha mais de 118 mil compartilhamentos\n\nA informação, analisada pela Lupa, é falsa. O Instituto Butantan explicou, em nota, que o gelo não deve ser utilizado no local da picada do escorpião. Segundo a entidade, especializada na criação de soros e vacinas, não existe tratamento caseiro para esses casos e a pessoa que foi picada precisa procurar a unidade de saúde mais próxima. No tratamento, os médicos utilizam soro antiescorpiônico para neutralizar o veneno do animal.\n\nEnquanto não ocorre o atendimento médico, o instituto recomenda a utilização de compressa de água morna para aliviar a dor. O diretor do Hospital Vital Brazil, do Instituto Butantan, Carlos Roberto Medeiros, explicou, por telefone, que o gelo piora a dor causada pelo veneno, enquanto a água morna diminui essa sensação.\n\nEm seu site, o Instituto Butantan ressalta ainda o que não deve ser feito ao tratar uma picada de escorpião. O instituto aponta que “o uso de pomadas no local não é recomendado, pois pode alterar a cor da pele, além de não impedir a penetração do veneno”. Além disso, o Butantan alerta que torniquete, incisão e sucção são prejudiciais.\n\nA página do instituto lista ainda alguns cuidados que podem evitar picadas de animais peçonhentos. Para escorpiões, aranhas e lacraias, as recomendações são “manter jardins e quintais limpos; evitar folhagens densas junto a paredes e muros das casas e manter a grama aparada; não colocar as mãos em buracos, sob pedras e em troncos podres e usar calçados e luvas grossas nas atividades de jardinagem”.\n\nEssa informação também foi analisada pelo Fato ou Fake.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}