{"title": "Did Modi Snub A Muslim Woman Who Asked About Jashodaben?: A FactCheck", "subtitle": "Viral post claims that a Muslim woman asked PM Modi when Jashodaben would get justice.", "author": "www.boomlive.in", "date": "2019-01-02T19:28:55+05:30", "vclaim_id": "vclaim-id-82537", "url": "https://www.boomlive.in/did-modi-snub-a-muslim-woman-who-asked-about-jashodaben-a-factcheck/", "vclaim": "A Facebook post claiming Prime Minister Narendra Modi did not know how to respond to a question from a Muslim woman about his estranged wife Jashodaben, is false. The image is from an unrelated event and is being shared with a false context.\n\nThe viral post has used a photograph of the prime minister looking away \n\nwhile a woman dressed in a hijab appears to be speaking to him \n\nanimatedly .\n\nThe post is a dig at the prime minister who has frequently spoken against the practice of 'triple talaq' or instant divorce prevalent within sects of the Muslim community in India.\n\nThe Hindi text accompanying the post translates to, 'When a Muslim woman told Modi leave us aside, tell us when will Jasoda Ben get justice, he stood there poker-faced.'\n\nThe image, which was posted on the Facebook page 'Vote for AIMIM'... by one Jafar Ahmed on December 31, 2018 has over 3500 shares. The same image, been shared from the Facebook profile of one Wasim Akram, has garnered over 2,200 shares. The image has also been shared prominently from the following profiles: Ajit Pal and I Am With Ravish Kumar NDTV.\n\nWhile the now-viral Facebook post appears to be sarcasm, the replies to the image reflect a different sentiment. The comments are mostly acerbic in nature.\n\nThe actual photo is from a December 29 event where the prime minister inaugurated the International Rice Research Institute's South Asia Regional Centre (ISARC) campus in Varanasi, Uttar Pradesh. \n\nUttar Pradesh Chief Minister Yogi Adityanath can also be seen in the original photo. A report on the same was uploaded on the Narendra Modi app and the original image can be seen below.", "lang": "en"}