{"title": "False claim: Child cries as both parents are infected with coronavirus", "subtitle": "Some posts on social media make the claim that a young boy’s parents are both hospitalized due to COVID-19 ( https://www.facebook.com/groups/889194691217796/permalink/1794939237309999 ).", "author": "www.reuters.com", "date": "2020-04-03T18:51:52Z", "vclaim_id": "vclaim-id-122", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-child-crying/false-claim-child-cries-as-both-parents-are-infected-with-coronavirus-idUSKBN21L2XK", "vclaim": "Some posts on social media make the claim that a young boy’s parents are both hospitalized due to COVID-19 ( here ).\n\nThe posts are accompanied by a link to the website “Infomets”, ( here ), where the headline of the page says “Pray for this boy. Both parent [sic] are infected with corona virus, he needs your prayer”.\n\nA preview of the article contains an image of a child and and two adults who are hospitalized.\n\nThe claim is false. A reverse image search shows that the photograph of the child in the posts comes from a 2018 video called “Kid Cries After Flushing Toilet” ( here ).\n\nThe photographs of the “parents” stem from hospitalizations unrelated to this child and to the new coronavirus.\n\nThe man in the photograph in the preview of the article is Dylan Nelson of Burlington, Wisconsin. NBC reported Nelson was put into “a medically induced coma” due to vaping-related breathing problems last year ( here ).\n\nThe woman in the photograph is Madeline Nelson of Nephi, Utah. FOX13 reported that vaping also sent her to the ICU in 2019 ( here). A GoFundMe page was organized on her behalf in 2019 (here ).\n\nNo relationship between the three is evident.\n\nFalse: These are not photographs of a boy and his parents hospitalized due to coronavirus\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}