{"title": "PolitiFact - Democratic Party says Scott Walker killed 13,000 jobs in Wisconsin by opposing high-speed rail", "subtitle": "A barrage of invective hit Wisconsin Governor-elect Scott Walker after the federal government announced it would give ne", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68190", "url": "http://www.politifact.com/wisconsin/statements/2010/dec/14/state-democratic-party-wisconsin/democratic-party-says-scott-walker-killed-13000-jo/", "vclaim": "A barrage of invective hit Wisconsin Governor-elect Scott Walker after the federal government announced it would give nearly all of Wisconsin’s $810 million in high-speed rail funds to other states.\n\n \n\n Half a dozen local, state and national Democrats issued statements Dec. 9, 2010 condemning the Republican for his staunch opposition to the Milwaukee-to-Madison train, all focusing on the loss of jobs that would result.\n\n \n\n The Democratic Party of Wisconsin joined in with the highest figure, declaring that Walker had \"killed 13,000 Wisconsin jobs.\"\n\n \n\n Walker, who takes office Jan. 3, could rightly be credited -- or blamed, depending on your point of view -- with killing the rail line. Indeed, so vehement was his vow to stop its construction that, in our view, he prematurely declared the proposal dead even when it still had some locomotion.\n\n \n\n There is no doubt that jobs tied to the train will be lost; Walker has acknowledged as much.\n\n \n\n But what about the 13,000 figure used by the state Democrats?\n\n \n\n If the scenery on this ride looks familiar, it’s because we’ve been down this track before.\n\n \n\n We rated as Barely True a November claim by the Sierra Club that refusing the federal rail money would cost Wisconsin nearly 10,000 permanent jobs -- that is, jobs aside from the construction-related ones. The claim relied on an analysis based on a host of assumptions, including the impact of an entirely built network connecting Midwest cities.\n\n \n\n Given the more recent outcry over the rail money, we decided to start our count anew.\n\n \n\n The Democratic Party told us it pegged the loss at 13,000 jobs based on a report on the high-speed rail project by the WISPIRG Foundation, which supported the project. WISPIRG is a nonprofit group that says it \"works to protect consumers and promote good government.\"\n\n \n\n Bruce Speight, WISPIRG’s state director, said WISPIRG used Wisconsin’s federal grant application for the rail money to arrive at the 13,000 jobs. \n\n \n\n Here are the number of full-time-equivalent jobs the state’s application projected would be created during construction of the Milwaukee-to-Madison line:\n\nThink about the figures this way:\n\n \n\n The state projected that in Year 1, the rail line construction itself, plus economic activity generated by the construction, would create 1,281 jobs’ worth of work; in Year 2, there would be 4,060 jobs’ worth of work; and so on.\n\n \n\n The figures represent \"job-years,\" not actual jobs, said Jon Dyck, a fiscal analyst at the state Legislative Fiscal Bureau. A job-year, he said, is one person being employed for one year as a result of the rail line construction.\n\n \n\n In a memo Dyck wrote on the project, he cited the number of jobs per year that the state had projected in its grant application. He did not add the figures for the six years together to arrive at a total jobs figure.\n\n \n\n But that is what the Democratic Party did -- just as WISPIRG did in its report -- to get its total of 13,000 jobs.\n\n \n\n That approach can lead to double counting. Clearly, some of the people hired in Year 1 will also be working in Year 2.\n\n \n\n What’s more, the state’s numbers show a rise of employment, as construction peaks, and then a fall as it tails off.\n\n \n\n In Year 3, for example, the amount of work was projected to produce 5,535 jobs, but that number drops to 1,847 in Year 4.\n\n \n\n But under the math used to get to 13,000, they’re actually added together, for a total of 7,382 jobs in years 3 and 4. \n\n \n\n Democratic Gov. Jim Doyle was the first to use that approach.\n\n \n\n After the state filed its grant application in October 2009, Doyle’s office issued a news release saying the rail line would create \"nearly 13,000 jobs by 2013.\"\n\n \n\n The Milwaukee Journal Sentinel later reported, however, that the only way to reach that figure (12,723) would be to add the jobs from years 1 through 4.\n\n \n\n If you carried out Doyle’s job counting over the full six years that were covered in the state’s application, you would exceed 13,000 jobs -- the number the Democratic Party seized on.\n\n \n\n Doyle’s administration defended its method of counting to the newspaper, saying the grant application simply followed a formula requested by the federal government.\n\n \n\n But Doyle’s job counting led the WISPIRG Foundation to issue a correction of its report, Speight told PolitiFact Wisconsin. Since then, WISPIRG, like some other rail supporters, estimates only that \"thousands\" of jobs would have been created by the Milwaukee-to-Madison line.\n\n \n\n Indeed, in the statement Doyle issued after loss of the federal funds, he referred only to \"thousands of jobs\" that the money could have created in Wisconsin.\n\n \n\n The Democratic Party, however, stayed with 13,000 -- not only in its news release, but in a billboard it put up in Milwaukee four days later.\n\n \n\n That brings us to the end of the line.\n\n \n\n The state Democratic Party claimed that Walker’s opposition to high-speed rail not only cost Wisconsin nearly $810 million in federal funds, but it \"killed 13,000 Wisconsin jobs.\" The party relied on a report by an organization that two months earlier had disavowed the number after it was discredited by the Journal Sentinel. \n\n \n\n Perhaps thousands of jobs were at stake, but there is no evidence that 13,000 jobs were lost. What’s more, that has been clear for some time -- and most everyone else has stopped using the figure.\n\n \n\n We rate the party’s claim as Pants on Fire.", "lang": "en"}