{"title": "This 2018 video shows Bohra Muslims practicing dining etiquette in Mumbai", "subtitle": "A video has been shared in multiple posts on Facebook and Twitter alongside a claim that it shows Muslims spreading the novel coronavirus, COVID-19, by smearing saliva on plates and utensils in the Indian city of Delhi. This claim is false; the video actually shows Bohra Muslims practicing their zero-waste dining etiquette in Mumbai, India in 2018.", "author": "factcheck.afp.com", "date": "2020-04-08T07:45:18+02:00", "vclaim_id": "vclaim-id-56237", "url": "https://factcheck.afp.com/2018-video-shows-bohra-muslims-practicing-dining-etiquette-mumbai", "vclaim": "A video has been shared in multiple posts on Facebook and Twitter alongside a claim that it shows Muslims spreading the novel coronavirus, COVID-19, by smearing saliva on plates and utensils in the Indian city of Delhi. This claim is false; the video actually shows Bohra Muslims practicing their zero-waste dining etiquette in Mumbai, India in 2018.\n\nThe 32-second video was published on Facebook here on April 1, 2020.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s Hindi-language caption translates to English as: “Coronavirus is not spreading in India but it is being spread in the country. The latest example was found from Nizamuddin.”\n\nNizamuddin is a locality in Delhi with a large Muslim population. It has also been identified as a major COVID-19 hotspot after at least 10 deaths and several infections were linked to an Islamic religious gathering in the area, AFP reported.\n\nThe video was also shared alongside similar claims here, here, here and here on Facebook and here, here, here and here on Twitter.\n\nHowever, these claims are false.\n\nA reverse Google image search using video keyframes extracted with InVID-WeVerify, a video verification tool, found a longer version of the video published here on the online video platform Vimeo on July 31, 2018.\n\nBelow is a screenshot of the video on Vimeo:\n\nThe video caption reads, in part: “Please watch this video depicting crazy behaviors of these gullible Bohras. Bohra chief priest Syedna Mufaddal, also called SMS, has directed Bohras to clean their big 4’-5’ group-eating plate called Thal. So, these brainwashed Bohras who are trained to follow each word of Syedna as a knee jerk reaction, are licking dirty plates, bowels, spoons and eat every grain and drop of waste food. They are not hungry like dogs in the picture, they eat and overfill their stomachs, just for fulfilling command of SMS.”\n\nSyedna Mufaddal is a religious leader among the Bohra community, a sect within Islam.\n\nOn a community website, Bohra Muslims’ dining etiquette is described as: “Bohras have a no-wastage policy so not a single morsel should be left on the thaal when it is taken away.”\n\nIn response to the misleading video, Huzaifa Patanwala, a member of Mumbai’s Bohra Committee, told AFP that the footage was taken in 2018, almost a year before the COVID-19 outbreak.\n\n“The video circulating on social media and claiming that Muslims are licking utensils to spread coronavirus is fake and grossly misconstrued. The video was made by some students of our community in 2018,” he said.\n\nMurtaza B. Sadri, another member of the Bohra Committee, added that the video was filmed at the community centre in Marol area of Mumbai to educate “community members against wastage of food as per the teachings of our spiritual leader”.\n\nHe said: “Not to waste even a single grain of food is one of the many pillars of teachings of our spiritual leader Syedna and this video was shot by seminary students of our community to demonstrate how to do it.”", "lang": "en"}