{"title": "NIA probe contradicts PM Modi's claim that train derailment near Kanpur had \"ISI link\"", "subtitle": "", "author": "www.altnews.in", "date": "2017-02-24T17:44:35+00:00", "vclaim_id": "vclaim-id-84007", "url": "https://www.altnews.in/pm-modi-claimed-derailment-near-kanpur-had-isi-links-nia-probe-claims-no-sabotage-pm-or-rumour-monger/", "vclaim": "At least 39 passengers were killed and 67 others injured when the Hirakhand Express derailed near Kuneru railway station in Andhra Pradesh’s Vizianagaram district in January. Referring to this derailment, in a rally today, PM Modi said, “A rail accident happened in Kanpur, few people have been caught. Police found out that it was a conspiracy from across the border. If such people, who will help (conspirators), get elected from here, will Gonda be safe? Will nation be safe then.” However, his claim is completely contradictory to what investigators have been saying as has been reported by various media houses.\n\nA report in Indian Express on Jan 25 2017 claimed the following:\n\n“The preliminary probe conducted by a team of NIA officers in the Hirakhand Express accident in Andhra Pradesh on Sunday has virtually ruled out sabotage or terror attack.\n\n A five-member NIA team, that visited the accident spot along with bomb experts and forensic analysts and met injured victims, has come to the conclusion that the circumstances of the accident do not point to any sabotage activity and hence the terror angle has been ruled out.\n\nSources said the accident appeared to be the result of classic rail fracture, which is sometimes seen on poorly maintained tracks.\n\n“There is no trace of explosives, wires or timers. Not even a fragment was found at the spot. The team also examined the broken rails and it appeared to be a natural fracture. There are no signs of the rails having been sawed off manually, something that Maoists are known to do,” an NIA official said.”\n\nA report in Hindu on Jan 24 2017 titled “UP DGP had also rejected Bihar police’s claim of ISI role in Kanpur train accident” also claims that ISI played no role.\n\nUttar Pradesh Director General of Police Javeed Ahmed has disputed Bihar Police’s claim that Pakistan’s ISI was behind the recent train accidents near Kanpur. The DGP told The Hindu on Monday that the claims made by three persons (( Moti Paswan,Uma Shankar and Mukesh Yadav)) in their custody were “off the mark” and could not be corroborated on the ground, As the preliminary investigations by U.P. police did not find any trace of explosives on the tracks.”\n\nIn yet another report in Indian Express on Jan 24 2017, the Railway Board Chairman said that the Railways didn’t feel sabotage was behind the Kanpur derailment.\n\nRailway Board chairman A K Mital on Jan 23rd said the Railways had never said sabotage was the reason behind those accidents.\n\n“We never said sabotage caused accidents in Kanpur. Someone else said it,” Mital clarified on Jan 23rd after returning from Rayagada, where 39 people were killed when the Hirakhand Express derailed on on 20th Jan night.\n\nAbout the accident site in Rayagada, Mital, without saying that it could have been sabotage, said a portion of the track was found to be “broken” even though the place was inspected minutes earlier and a goods train had crossed. The accident site is in the Maoist-affected border between Andhra Pradesh and Odisha. The Odisha Police DIG had also stated that there was no “Maoist link” to the train accident.”\n\nDespite, multiple agencies stating that no link has been found between ISI and the Kanpur train derailment up until this point in the investigation, why is Mr Modi claiming one such connection? Just a few days ago, Mr Modi’s claim about more electricity being supplied in Eid as compared to Diwali in UP was found to be incorrect.", "lang": "en"}