{"title": "Fake News About Pakistan's Flag Waved In India & Other News You Almost Believed", "subtitle": "In this week’s News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2018-12-15T13:06:11+05:30", "vclaim_id": "vclaim-id-82532", "url": "https://www.boomlive.in/fake-news-about-pakistans-flag-waved-in-india-other-news-you-almost-believed/", "vclaim": "A video purporting to show that Pakistan’s national flag was waved at a victory rally of the Indian National Congress (Congress) party in Rajasthan, is false and has been debunked by the state police too. The video went viral after the election results for the states of Rajasthan, Chhattisgarh, Madhya Pradesh, Mizoram and Telangana were declared on December 11, 2018. Read the detailed story here.\n\nA photo of Indian flags being burnt on a street with Pakistani flags being waved on another side is viral on social media with text in Hindi. BOOM analysed the image and ran a reverse image search which showed results from Pakistan. BOOM found an article by The Express Tribune which mentioned how Pakistani Independence day celebrations were carried out across the country. It also mentioned that the Supporters of Pakistan’s hardline Jamaatud Dawa (JuD) torch Indian flags during a protest in Karachi on August 14, 2014. Read the detailed article here.\n\nAn open letter addressed to Prime Minister Narendra Modi purporting to be from Republic TV founder and Editor-in-Chief Arnab Goswami is at least three years old and is not written by the TV anchor. The letter laments why India supposedly does not deserve a prime minister like Modi. However, a fact check shows that the open letter goes back to at least 2015. Some have even attributed the post to Hindutva rabble rousing page Shankhnaad. Read the full story here.\n\nA ten-year old photo of an old statue of Sardar Vallabhbhai Patel is being shared on social media with a misleading claim that it is a photo of the recently inaugurated Statue of Unity. The picture of the old statue is being shared with a caption that the Statue of Unity was made by Chinese workmen and hence bears no resemblance to Patel. Using reverse image search tools, BOOM was able to ascertain that the photo is indeed a statue of Patel but built in 2008. Read the full story here.\n\nAn eye-catching image purporting to show an Emirates-owned Boeing 777 aircraft fully encrusted with diamonds is being shared online with many believing it to be true. But the photograph is actually digital art and an aircraft encrusted with precious stones does not exist yet. Read the full story here.", "lang": "en"}