{"title": "PolitiFact - In Context: What Jeff Sessions told Al Franken about meeting Russian officials", "subtitle": "Attorney General Jeff Sessions did not disclose that he met with the Russian ambassador twice in 2016, leading some rank", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-6182", "url": "http://www.politifact.com/article/2017/mar/02/context-what-jeff-sessions-told-al-franken-about-m/", "vclaim": "Attorney General Jeff Sessions did not disclose that he met with the Russian ambassador twice in 2016, leading some rank-and-file Republicans in Congress to say Sessions should recuse himself from federal investigations into Russia’s possible interference in the presidential election.\n\nSome Democrats have gone so far as to say Sessions should resign, because they believe he lied to Congress under oath during his confirmation hearings in January. At the hearings, Sessions responded to a question about President Donald Trump’s campaign and possible Russia connections without mentioning his two encounters with Russian Ambassador Sergey Kislyak.\n\nThe two meetings — first at a July 2016 event for diplomats at the Republican National Convention, and then at a one-on-one meeting in Sessions’ former Senate office in September — were first reported by the Washington Post on March 1. A spokeswoman for Sessions confirmed the meetings to the Wall Street Journal.\n\nLooking at the transcripts from the hearing, however, it’s not 100 percent clear that Sessions made an intentionally false statement, though he appears to have omitted relevant information.\n\nAt the Jan. 10 hearing, Sen. Al Franken, D-Minn., asked Sessions about allegations that associates of the Trump campaign corresponded with Russian government intermediaries. In his response, Sessions said he didn’t communicate with any Russians. (That comment is in bold.)\n\nFranken: \"CNN just published a story alleging that the intelligence community provided documents to the president-elect last week that included information that quote, ‘Russian operatives claimed to have compromising personal and financial information about Mr. Trump.’ These documents also allegedly say quote, ‘There was a continuing exchange of information during the campaign between Trump's surrogates and intermediaries for the Russian government.’\n\n\"Now, again, I'm telling you this as it's coming out, so you know. But if it's true, it's obviously extremely serious and if there is any evidence that anyone affiliated with the Trump campaign communicated with the Russian government in the course of this campaign, what will you do?\"\n\nSessions: \"Senator Franken, I'm not aware of any of those activities. I have been called a surrogate at a time or two in that campaign and I didn't have — did not have communications with the Russians, and I'm unable to comment on it.\"\n\nSessions and spokeswoman Sarah Isgur Flores have said his statement was truthful because he met with the Russian ambassador in his capacity as a senator, not as a Trump campaign surrogate.\n\n\"He was asked during the hearing about communications between Russia and the Trump campaign — not about meetings he took as a senator and a member of the Armed Services Committee,\" Flores told the Washington Post.\n\nWhile one can argue that Sessions should have mentioned his meetings with Kislyak at the hearing, it’s possible he didn’t perjure himself based on the question Franken asked.\n\nIn a separate questionnaire, Sessions more directly denied personally contacting any Russian officials regarding the 2016 election.\n\nSen. Patrick Leahy, D-Vt., asked: \"Several of the President-elect’s nominees or senior advisers have Russian ties. Have you been in contact with anyone connected to any part of the Russian government about the 2016 election, either before or after election day?\"", "lang": "en"}