{"title": "Non, le Tchad n’a pas les tarifs Internet les plus élevés au monde", "subtitle": "Une post Facebook publié le 12 juillet affirme que le Tchad est le pays où les tarifs Internet sont les plus élevés. Si à N'Djamena, un gigaoctet vaut environ 18 euros pour une validité d'un mois, soit près de 7 fois plus cher qu'au Mozambique par exemple, le Tchad n’est pas en tête des classements mondiaux réalisés par certaines organisations telle que l’Union internationale", "author": "factuel.afp.com", "date": "2019-07-24T17:03:40+02:00", "vclaim_id": "vclaim-id-25320", "url": "https://factuel.afp.com/non-le-tchad-na-pas-les-tarifs-internet-les-plus-eleves-au-monde", "vclaim": "Non, le Tchad n’a pas les tarifs Internet les plus élevés au monde\n\nUne post Facebook publié le 12 juillet affirme que le Tchad est le pays où les tarifs Internet sont les plus élevés. Si à N'Djamena, un gigaoctet vaut environ 18 euros pour une validité d'un mois, soit près de 7 fois plus cher qu'au Mozambique par exemple, le Tchad n’est pas en tête des classements mondiaux réalisés par certaines organisations telle que l’Union internationale des Télécommunications.\n\nDans sa publication partagée sur Facebook plus de 300 fois, \"Tchad Tribune\" affirme que le Tchad a le prix internet \"le plus cher au monde\".\n\nCette affirmation remonte à 2017, comme en attestent cette publication et notamment.\n\nSelon la légende associée à cette infographie, les données utilisées proviendraient de la Banque mondiale. En réalité, ce diagramme a été utilisé en janvier 2017 par l'hebdomadaire Jeune Afrique pour un article consacré à l'accès à Internet en Afrique.\n\nContactée le 22 juillet, Aby Touré, responsable de la communication à la Banque Mondiale, confirme que \"l’information du graphique provient du rapport de la Banque mondiale sur le développement dans le monde, intitulé « Digital Dividends »\", publié en 2016.\n\nLedit rapport renferme à la page 212 un classement où le Tchad figure en tête de 35 pays d’Afrique subsaharienne, en fonction du prix d'un megabit par seconde exprimé en parité de pouvoir d'achat. Mais ce classement n’est pas mondial.\n\nD’autres institutions ont établi des classements plus récents, mais en utilisant d’autres méthodologies.\n\nLa banque panafricaine Ecobank a publié en septembre 2018 un classement sur le gigabit de connexion le moins cher en Afrique subsaharienne. Avec en moyenne 12,2 euros pour un forfait mensuel d’un giga, le Tchad occupe le 34e rang sur 37 pays. Il arrive toutefois devant le Zimbabwe (22,4 euros) et la Guinée Équatoriale (31,8 euros, en tête).\n\nL'UIT a également publié un classement de pays où Internet coûte le moins cher par rapport au revenu national par habitant. Ainsi, le Tchad est à la 177e place (18,4 euros/12.069 francs CFA) sur 181 pays classés, devant la Centrafrique, Haïti, le Zimbabwe et la République Démocratique du Congo.\n\nSelon l’Union Internationale des Télécommunications (UIT), le tarif moyen d'un gigabit sur une validité d'un mois au Tchad coûtait 18 euros en 2017. Alors qu'au Zimbabwe, il coûtait 31 euros par exemple.\n\n\"La Banque mondiale ne publie pas de classement global pour ces données\", explique Aby Toure. Toutefois, l'institution a utilisé le rapport de l'UIT mentionné plus haut pour publier, en 2018, des données sur les coûts d’Internet par pays, contenues dans \"le Petit recueil de données sur les technologies de l’information et de la communication\".\n\nSelon ces différents rapports, le Tchad est l'un des pays où internet coûte le plus cher au monde, mais la situation est pire dans d’autres pays.\n\nLe post sur les forfaits exorbitants d’Internet au Tchad est publié la veille de la levée des restrictions sur l’accès au réseaux sociaux dans ce pays par le président Idriss Déby. Après plus d’un an de restriction “pour raisons sécuritaires”, le président tchadien a pris cette décision au terme du Forum Tchad numérique du 13 juillet 2019.", "lang": "fr"}