{"title": "Fact Check. Rainha Isabel II está infetada com o novo coronavírus?", "subtitle": "Apesar de ser verdade que o filho, o príncipe Carlos, foi diagnosticado com a Covid-19, não há qualquer confirmação oficial e fidedigna de que a Rainh...", "author": "observador.pt", "date": "31 Mar 2020, 18:10", "vclaim_id": "vclaim-id-57690", "url": "https://observador.pt/factchecks/fact-check-rainha-isabel-ii-esta-infetada-com-o-novo-coronavirus/", "vclaim": "A publicação que dizia que tinha sido confirmado oficialmente que a rainha Isabel II estava infetada com a Covid-19 teve mais de 40 mil visualizações só num dia, mas é falsa. A notícia foi publicada no site Notícias Católicas, que garante que foi o próprio Palácio de Buckingham que confirmou esta informação no passado dia 27 de março, embora também cite o portal britânico UCR World News. Apesar de ser ver verdade que o seu filho, o príncipe Carlos, foi diagnosticado com o novo coronavírus, não há nenhuma confirmação oficial e fidedigna de que a Rainha de Inglaterra, de 93 anos, esteja também infetada.\n\nNo site do Palácio de Buckingam e nas redes sociais (Facebook, Twitter ou Instagram) através das quais são feitas as comunicações oficiais da família real não há qualquer comunicado, nem na sexta-feira nem em outro qualquer dia. O site fundamenta-se num comunicado falso, que nunca foi emitido e que supostamente diria que “o estado de saúde dela [da Rainha] é estável, apesar de apresentar pequenos sintomas da doença”.\n\nDepois, o site que é citado no texto, o UCR World News, de facto existe, mas não é nenhum órgão de comunicação credível. Mais: a publicação deste site remete para um comunicado da família real que não existe sequer. Aliás, o texto tem vindo a ser replicado noutros países em sites que são igualmente pouco fidedignos, que usaram sempre a mesma fonte: o UCR World News. Ainda assim, seria de estranhar que, a ser verdade, não houvesse sequer um órgão de comunicação britânico a escrever a notícia.\n\nO único membro da casa real britânica que está, até ao momento, infetado com o novo coronavírus é o seu filho, o príncipe Carlos, de 71 anos. A informação foi confirmada a 25 de março oficialmente em comunicado no site da Clarence House, a residência oficial, em Londres, de Camilla e Carlos — o que reforça a ideia de que, se a rainha estivesse infetada, um comunicado deste género seria emitido.\n\nDe acordo com os jornais britânicos, a última vez que o herdeiro da coroa viu a mãe foi a 12 de março. A nota adiantava que o príncipe tinha sintomas ligeiros, não tendo sido possível determinar quem o teria infetado “devido ao elevado número de contactos” que tinha mantido nas últimas semanas. Mais: a mulher de Carlos, Camila, foi testada e o resultado foi negativo. Apesar de os dois estarem na casa Birkhall, em Balmoral, na Escócia, Camila isolou-se do marido. Nesta segunda-feira, uma atualização mais recente do mesmo comunicado dá conta de que o príncipe Carlos já não estaria em isolamento, depois de ter sido visto por um médico.\n\nTambém o primeiro-ministro britânico, Boris Johnson, está infetado com o novo coronavírus. A notícia foi confirmada pelo próprio num vídeo que publicou no Twitter a 27 de março — o dia que o site Notícias Católicas diz ser aquele em que recebeu a confirmação Palácio de Buckingham de que a rainha estava contaminada. Ora, nesse dia, e na sequência da notícia da infeção de Boris Johnson, o Palácio de Buckingham emitiu um comunicado a dizer que a monarca estava “bem de saúde”.\n\nO site Notícias Católicas escreve que “a imprensa britânica afirma que a contaminação da Rainha, que tem 93 anos, já era esperada devido a uma das visitas realizadas na semana passada, em que teria sido exposta à doença, depois de um encontro com o primeiro ministro britânico” — o que é falso. Na semana a que o texto se refere, a audiência semanal foi feita por chamada telefónica, como foi evidenciado na página oficial da família real, no Twitter. No comunicado da Palácio de Buckingham, foi ainda lembrado que os dois tinham estado em contacto pela última vez a 11 de março — na última audiência semanal presencial.\n\nQuando se soube que Boris Johnson ou mesmo o príncipe Carlos estava infetado, já a rainha Isabel II estava também em isolamento. Aos 93 anos e fazendo parte de um grupo de risco, a monarca deixou o Palácio de Buckingham, em Londres, para se isolar com o marido, de 98 anos, na sua propriedade em Windsor, a 50 minutos de carro da capital, a 19 de março.\n\nNo início da semana passada, Isabel II anunciou que vai deixar uma mensagem com transmissão televisiva aos espetadores britânicos. Além das tradicionais mensagens de Natal, há 68 anos no trono, esta será a quarta vez que a monarca usa a televisão para transmitir uma mensagem.\n\nÉ falso que tenha sido confirmado oficialmente que a rainha Isabel II está infetada com a Covid-19. Apesar de ser verdade que o seu filho, o príncipe Carlos foi diagnosticado com o novo coronavírus, não há nenhuma confirmação oficial e fidedigna de que a Rainha de Inglaterra, de 93 anos, esteja também infetada.\n\nNo site do Palácio de Buckingam e nas redes sociais (Facebook, Twitter ou Instagram) através das quais são feitas as comunicações oficiais da família real não há qualquer comunicado, nem na sexta-feira nem em outro qualquer dia.", "lang": "pt"}