{"title": "Analysis | Are prescription drug prices going down?", "subtitle": "President Trump says the data show a decline. Sen. Kirsten Gillibrand says prices haven't fallen. But the question is not black-or-white.", "author": "www.washingtonpost.com", "date": "2019-07-15T07:00:43.932Z", "vclaim_id": "vclaim-id-86291", "url": "https://www.washingtonpost.com/politics/2019/07/15/are-prescription-drug-prices-going-down/", "vclaim": "Trump’s campaign pointed out that a pattern of falling drug prices is starting to emerge in the CPI. “In six of the last seven months, the CPI for prescription drugs has gone down when measured on a year-over-year basis,” a Trump campaign spokesman said. For the year ended June 30, the index declined 2 percent. That’s the largest decline on record for any 12-month period in the BLS data, which goes back to 1970.\n\n“I tend to look at the producer price index because it is closer to what manufacturers are selling drugs for,” said Richard G. Frank, a professor of health economics at Harvard Medical School. “The recent pharmaceutical PPI is pretty flat for the last couple of months and up a bit since December 796.4 to 810.0 in May (1.7 percent). Market watchers like Drug Channels and IQVIA all suggest that through the end of 2018 that net price growth (after rebates) has slowed but were still positive, at about 1.5 percent. Gross prices (before rebates are accounted for) grew at an annual rate of 5.7 percent.\n\nA January 2018 study published by the National Bureau of Economic Research raised concerns about the adequacy of both the CPI and PPI for prescription drugs. From 2005 to 2016, the market share of generic alternatives grew from 50 percent to 85 percent, which could be skewing the data, the researchers said. An industry shift toward electronic transactions and third-party payers also could be skewing the data, making it more reliant on cash transactions at pharmacies, the NBER study concluded.\n\n“The AP only looked at branded drugs and measured changes in list prices, which is not the ultimate price to the patient,” the White House official said. “On the other hand, CPI measures all drugs — i.e., includes generics — which are 90 percent of the market volume. Those prices have been going down thanks to FDA’s deregulatory efforts and its speeding up of approvals, which has also given branded prices more competition until they go off patent.”\n\nFiedler said: “One thing to know, however, is that while generics are about 90 percent of prescriptions, they are only ballpark one-quarter of total spending since prices for generics are so much lower than prices for branded drugs.” He also questioned how much the FDA approval process for generics has contributed to the falling CPI: “Growth in the prescription drug CPI tends to be volatile and can change for many reasons unrelated to policy. Moreover, the main policy change the administration has highlighted in this context is steps it has taken to make it easier for generic drugs to come to market. I have not seen persuasive evidence on how those changes affected drug prices, and I am doubtful that any effects on prices would be large enough to explain much of recent trends.”", "lang": "en"}