{"title": "Non, le kebab n’a pas été interdit dans l’Union européenne", "subtitle": "Une information parue dans la presse britannique et annonçant l’interdiction du sandwich grec a suscité l’émoi de nombreux internautes. Ses jours ne sont pourtant pas en danger.", "author": "www.lemonde.fr", "date": "2017-12-12T10:44:53+00:00", "vclaim_id": "vclaim-id-3336", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/12/12/non-le-kebab-n-a-pas-ete-interdit-dans-l-union-europeenne_5228423_4355770.html", "vclaim": "Manger un kebab au retour d’une soirée sera-t-il bientôt un plaisir interdit ? C’est en tous cas ce qu’affirme une brochette de sites Internet s’alarmant ou se réjouissant de la disparition de l’emblématique sandwich turc en Europe. « Les kebabs pourraient peu à peu disparaître de la circulation, ce qui entraînerait à l’échelle de l’Europe la perte de pas moins de 200 000 emplois », alerte le site d’actualité destiné au public masculin Gentside. De l’Allemagne au Royaume-Uni, l’intox est reprise à toutes les sauces, et tourne sur les réseaux sociaux, où de nombreux internautes s’inquiètent de la mort annoncée du kebab.\n\nLes amateurs de sandwich grec peuvent néanmoins respirer : le kebab n’est pas sur le gril, l’Union européenne n’ayant pas décidé de l’interdire.\n\nEn revanche, le Parlement européen décidera mardi 12 décembre de mettre ou non son veto à une proposition de la Commission visant à autoriser les phosphates dans la viande de kebab. Ces derniers sont interdits dans les préparations à base de viande, dans lesquelles ils sont utilisés comme agents de saveur. Mais un flou juridique persiste pour les produits surgelés, que de nombreux restaurants de kebabs exploitent.\n\nLa Parlement tranchera donc mardi cette question de l’autorisation de l’utilisation des phosphates dans « les broches de viande congelées verticales », peut-on lire dans un communiqué. Quoi qu’il arrive, les carottes ne sont pas cuites pour le kebab : comme le rappelle le groupe Europe Ecologie dans un communiqué, « si le Parlement européen vote en faveur [de l’autorisation], la législation restera la même tandis que si le Parlement européen ne soutient pas l’objection, l’addition de phosphates sera autorisée. En aucun cas, vous vous trouverez privés de kebabs ».\n\nPar ailleurs, de nombreux fournisseurs proposent d’ores et déjà une viande sans phosphates : les jours du kebab ne sont dont aucunement en danger.\n\nUne excellente nouvelle, notamment pour Benoît Hamon, qui confessait en juin son amour du sandwich grec sur Twitter.", "lang": "fr"}