{"title": "Times Now attempts to discredit #NotInMyName protests with incomplete and distorted facts", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-29T14:19:26+00:00", "vclaim_id": "vclaim-id-84526", "url": "https://www.altnews.in/times-now-attempts-discredit-notinmyname-protests-incomplete-distorted-facts/", "vclaim": "Times Now, which was exposed last week by Alt news for running a primetime show based on a seven year old photoshopped image has made yet another shocking attempt to incite nationalist passions by presenting distorted facts. As thousands of Indians hit the streets across India to protest incidents of mob lynching, Times Now attempted to shape public opinion against the ‘Not in My Name’ protests by distorting facts. In a ‘Super Exclusive’ show, it gave a completely different twist to the protests by accusing the organisers of contacting activists in Pakistan to organize protests and defame India on Pakistani soil. Alt News has evidence to the contrary. Read on…\n\nTimes Now claimed, “REVEALED: Organisers of #NotInMyName take protest to Pakistan #NotOnPakSoil”\n\nIn a Super Exclusive show, Rahul Shivshankar, the Editor-in-chief of Times Now, told the viewers:\n\n“Well, Times Now has learnt that the organisers have contacted activists in Pakistan to organise a protest highlighting the rights abuses in India and Karachi on the 1st of July.”\n\nZooming in to visuals of a Facebook page, he goes on to say:\n\n“This in fact, ladies and gentlemen, is the Facebook page of one of the organisers and I’m just going to draw out this in just a few seconds…but here it is, first, “Karachi Walon, can we do something about this? Can we show support for the victims of mob violence by protesting against it? Hello my Karachi friends. This is of course the Facebook page, defaming India on Pakistani soil. Adeeba’s [Name Changed] Facebook post and she is acknowledging it. She says humanity doesn’t have borders, such inhumane acts need to be condemned as they not only happen across the border in our country itself. And she says, Hence as an extension to the protests happening around India and abroad, SOAS, London, which is the School of Oriental Studies, tomorrow on 28th June, defending against the action of casteist Hindu violence perpetuated on the Muslim community of India, we are organising one in Karachi. Can you imagine this? So there will be a parallel protest that is being organised, taking inspiration from Junaid’s lynching, and this is going to be amplified and will also become a vector for protesting against such activities in Pakistan. Now, we got to know about this because…..” He goes on to explain how they learnt about it after seeing the Karachi event listed on the ‘Not in My Name’ protest page.\n\nThe tweet and the video have now been deleted by Times Now but not before Alt News archived a copy which you can access here.\n\nIs there a ‘Not in My Name’ protest in Karachi? What is it about?\n\nAlt news accessed the Facebook page of the Karachi event, which indeed says: “Karachi Walon, can we do something about this? Can we show support for the victims of mob violence by protesting against it?” The point to note that this call to “Karachi Walon” is given by the organizer in Pakistan and not the Indian organisers as it may seem after listening to Rahul Ravishankar.\n\nThe page goes on to state “Mob violence is not a new phenomenon in a country like Pakistan especially against Ahmedis, Non-Muslims and more recently on the pretext of being accused for blasphemy as in the case of Mashal Khan. Hence we are organizing one in Karachi to protest against the mob violence in Pakistan on 1st July outside the Karachi Press Club. Let us tell them that this is NOT IN OUR NAME”\n\nYou can read the full text here.\n\nIt is evident from the above text that the protests carrying the same name are being organized in Karachi to protest against mob violence in Pakistan.\n\nAdeeba [Name Changed], the organizer of the protests in Pakistan also gave a call on her Facebook page saying, “July 1. 4 pm. Outside Karachi Press Club. Come for a citizens’ protest against mob violence that’s becoming increasingly problematic in Pakistan, especially against Ahmedis, Christians, Hindus, etc. While this is an extension of a series of protests happening across India dissenting against Hindus lynching Muslims, with the latest victim being a 15-year old boy Junaid, mob violence is not unheard of in Pakistan against religious minorities and especially on the pretext of blasphemy now, with Mashal Khan and many others being victims.”\n\nOnce again, it is clear that while the planned Pakistani protest was inspired by the ‘Not In My Name’ movement, it was not an attempt to defame India and was focused on the violence faced by minorities in Pakistan.\n\nBeena Sarwar, journalist, artist and film maker from Pakistan, sums up the objective behind the Karachi protest in this Wire article.\n\nTimes Now clearly tried to play on the nationalist sentiment of defaming India on Pakistani soil and presented incomplete information. It made no mention that the protests were about violence faced by Ahmedis, Christians, Hindus, and other minorities in Pakistan. They presented this as “We have drawn the link to Karachi. The Karachi partner will hold the protest to highlight the Ballabhgarh lynching, the Pak leg of this ‘defame India’ protest will take place on July the 1st”\n\nDid the Indian organisers contact activists in Pakistan to organize the protest as claimed by Times Now?\n\nIn its now deleted video, Times Now claimed “moves by the organisers of ‘Not in my name’ protests to rope in Pakistanis to hold parallel protests on this issue in their country”.\n\nTimes Now called up Adeeba [Name Changed], the organizer of the protest in Karachi to get her statement. Who is this Adeeba who Times Now referred to as the “Pak partner who has admitted to the link” in this “partnership to defame”? Adeeba is a young Pakistani student. In her conversation with Times Now, she clearly says that, “We are trying mobilize the people on the lynching and the mob violence that occurs in Pakistan as well. There is a lot of mob violence that happens in Pakistan against the religious minorities such as Ahmediyas, Christians and Hindus. Lately, there is a lot of mob violence on the pretext of blasphemy.”\n\nTimes Now has now deleted their tweet and video. You can access the deleted conversation here.\n\nDuring the course of the show, Navika Kumar also read out a transcript of Times Now’s conversation with Adeeba in which she clearly states, “No, I’m not organising with anybody particularly from India. It is plain my initiative. I reached out to the person behind the page and he shared my event.”\n\nAlt News also contacted Rahul Roy, the organizer of the event in India, who was named by Times Now as the person who made contact with Pakistani activists. He told us, “Adeeba contacted me over Facebook and requested me to share her post. Since I was sharing every post from every city where protests were planned, I shared her post as well.”\n\nHe also sent us the screenshot which shows that it was Adeeba who got in touch with him. She writes to him, “Hello! Could you post this as well. We are organizing a protest in Karachi as well.” It is clear that it was Adeeba who reached out him and not the other way round as twisted by Times Now.\n\nSaba Dewan, another organizer of ‘Not In My Name’ movement told Alt News, that as a campaign, they had decided to boycott Times Now, Zee news and Republic because they were “part of this entire manufacturing of hate and inciting violence”. She had communicated the same to a reporter from Times Now who had contacted her.\n\nIn its desperate pursuit of TRPs, Times Now has made incorrect claims and presented distorted facts to discredit not just the ‘Not In My Name’ movement and its organisers, but also a young Pakistani student who wanted to use the concept to protest against the violence faced by minorities in Pakistan. It is a mischievous attempt as the details which Alt News has shared were also available on the Facebook page of the Karachi protests for Times Now to reconfirm before presenting an unverified speculative claim as a ‘Super Exclusive’ exposé.", "lang": "en"}