{"title": "Senza la Lombardia, l’Italia è (quasi) come Germania e Danimarca", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-54901", "url": "https://pagellapolitica.it/dichiarazioni/8586/senza-la-lombardia-litalia-e-quasi-come-germania-e-danimarca", "vclaim": "«Ci sono due Italie: c’è la Lombardia, che è diventato l’epicentro mondiale dell’epidemia da Covid-19, e c’è il resto del Paese, che ha cifre tedesche o danesi»\n\nRicordiamo che la Lombardia è la regione più popolosa d’Italia, con 10 milioni e 61 mila abitanti su circa 60 milioni e 400 mila.\n\nLe restanti regioni italiane, messe insieme, hanno invece circa 50 milioni e 340 mila abitanti. Qui abbiamo dunque 2,3 casi confermati ogni mille abitanti (un terzo del dato lombardo) e 0,2 deceduti ogni mille abitanti (meno di un quarto del dato lombardo).\n\nQuesta regione, poi, è stata una delle prime a registrare dei focolai di nuovo coronavirus in Europa a febbraio ed è molto probabile che da qui siano partiti successivamente decine di casi poi accertati in diversi Paesi del mondo.\n\nMa anche se non è possibile fare confronti precisi tra le varie regioni delle singole nazioni del mondo (per esempio, alcuni Paesi fanno molti più tamponi di altri, e dunque rilevano più casi), altre regioni sono finite per avere numeri simili alla Lombardia. Si tratta comunque di casi eccezionali rispetto al panorama mondiale.\n\nPer esempio, la città di New York, negli Stati Uniti, con i suoi quasi 8 milioni e 400 mila abitanti – un numero non troppo distante da quello lombardo – ha registrato fino ad oggi quasi 140 mila contagiati da nuovo coronavirus e quasi 10 mila morti.\n\nMa al di là di questi confronti approssimativi – per i quali bisognerebbe tenere conto di molti altri fattori, come per esempio la data di inizio dell'epidemia, la densità abitativa, l’età media e il numero medio di patologie pregresse nella popolazione – è vero che se togliamo dal conto nazionale italiano i dati della Lombardia, abbiamo numeri in linea con quelli della Germania e della Danimarca?\n\nLa Germania ha una popolazione di poco più di 83 milioni di abitanti. Questo significa che fino ad oggi ha registrato 1,7 casi di contagio confermati ogni mille abitanti (mentre il resto d’Italia senza la Lombardia 2,3) e 0,06 morti ogni mille abitanti (contro lo 0,2 delle regioni italiane, senza la Lombardia).\n\nIn Danimarca invece, con una popolazione di poco più di 5 milioni e 600 mila abitanti, i casi di contagio confermati sono stati finora 1,4 ogni mille abitanti (anche in questo caso un dato un po’ più basso di quello dell’Italia senza Lombardia) e i morti da Covid-19 0,07 ogni mille abitanti, un numero simile alla Germania e poco inferiore a quello delle regioni italiane, non contando la Lombardia.\n\nAbbiamo verificato e l’ex presidente del Consiglio ha quasi ragione.\n\nFino ad oggi, la Lombardia ha registrato 6,9 casi di contagio confermati e 1,3 morti ogni mille abitanti, mentre il resto delle regioni italiane numeri decisamente più bassi: 2,3 contagiati e 0,2 morti ogni mille abitanti.\n\nQuesti dati sono più in linea con quelli della Germania e della Danimarca rispetto a quelli della Lombardia, anche se sono comunque maggiori rispetto ai due Paesi europei.\n\nIn Germania, fino ad oggi si sono registrati infatti 1,7 casi di contagio confermati e 0,06 morti ogni mille abitanti, mentre in Danimarca 1,4 casi e 0,07 morti.", "lang": "it"}