{"title": "Vivek Agnihotri Tweets Doctored Video of Kanhaiya’s Views on Islam", "subtitle": "Vivek Agnihotri tweeted a video of Kanhaiya and said, “Messenger of Urban Naxals and the prophet of partition is talking about his religion.” The video was doctored in order to make people believe as if he is speaking as a Muslim.", "author": "www.thequint.com", "date": "2018-11-13T09:04:19+05:30", "vclaim_id": "vclaim-id-12662", "url": "https://www.thequint.com/news/webqoof/webqoof-vivek-agnihotri-kanhaiya-islam-views-doctored-video-clip", "vclaim": "Film director Vivek Agnihotri tweeted a video clip of JNU leader Kanhaiya Kumar on November 12 and said, “The messenger of Urban Naxals and the prophet of partition is talking about his religion publicly – translated.“ The video received over 20,000 views in about six hours. In the 35-second clip posted by Agnihotri, Kumar can be heard saying: “Our history is attached to this country. Not all of us have walked from the Arab world but were born and brought up here. People left the old religion and embraced this religion (Islam) because there was untouchability in the old religion. This religion talks about peace and equality. There is no discrimination in mosques. This is why we have embraced this religion and will not leave it. We will save ourselves, our community and the nation. Allah is very powerful, he will protect us.” By looking at the above video, it would seem as if Kumar is suggesting that Islam is his religion. When Agnihotri says “talking about his religion publicly“, this is probably what he referring to.\n\nThree Different Sections of Kumar’s Entire Speech Clipped Together Alt News found that the 35-second clip tweeted by Agnihotri was part of a 34:31-minute video posted by One Channel. However, in place of the One Channel logo, the clip had the Bengali word ‘dyutimaan’ meaning, someone who exudes light, superimposed on a stamp that said ‘BJP Social Media’. From 11:50 minutes, Kumar can be heard making the statements posted by Agnihotri. He was speaking at an event ‘Dialogue with Kanhaiya’ held earlier in August in Nanded, Maharashtra. Addressing the crowd at the occasion, Kumar quoted Azad and said, “Standing on the stairs of Jama Masjid, India’s first education minister Maulana Abul Kalam Azad said that this nation belongs to us all. We will not leave just because someone asks us to, because this nation’s soil also has our blood and sweat. Our history is attached to this country. Not all of us have walked from the Arab world but were born and brought up here. People left the old religion and embraced this religion (Islam) because there was untouchability in the old religion.This religion talks about peace and equality. There is no discrimination in mosques. This is why we have embraced this religion and will not leave it. This is when Indian Muslims decided to stay in India. (translated).“\n\nHowever, the clip posted by Agnihotri joined the above-mentioned verbatim with other parts of the video (15:03 and 16:01) where Kumar says: “We will save ourselves, our community and the nation. Allah is very powerful, he will protect us.” He makes these statements in the first person not because he had embraced Islam, but he is actually talking on how minorities can counter the diatribe against them. At 15:03 he begins to say, “If someone comes to you in the guise of a saviour of your community and says that he will protect your religion, give them a fitting reply and say – Allah is very powerful, he will protect us.” The latter part of this statement was conjoined with the part where Kumar was quoting Azad and made to appear as if he is speaking as a Muslim.\n\nIn his speech, Kumar talks about “old religion” which practised untouchability. This can be only inferred as a reference to Hinduism because of the prevalent caste system. Addressing the audience, Kumar said that Azad told his Muslim supporters that Islam professed equality, while the practice of untouchability was pervasive in Hinduism; for this reason, people forwent Hinduism and embraced Islam. Kumar was referring to one of Azad’s most famous speeches made on October 23, 1947 in Jama Masjid, Delhi. However, the transcript of the speech, available online in both English and Hindi, does not match the words quoted by Kumar thus, Alt News contacted Azad’s biographer Sydea Hameed for confirmation. While Azad did say that Muslims are a part of this nation, he did not say that people embraced Islam because of untouchability in Hinduism.\n\n“What he really said was that we have over the years imbibed the culture and have become parts of a composite culture of Hindus and Muslims. In fact, in his explanation of the Quran, he talked about the importance of Hinduism, Vedas, Puranas. He was a person who spoke about Hinduism with the same respect and regard for Islam,” she added. We also contacted Kumar who claimed that he wasn’t quoting Azad when he spoke of untouchability in Hinduism and acceptance in Islam, but was expressing his own opinions. A detailed report on the misinformation spread around this video can be read here. The above instance isn’t a sole example of fake news spread by Vivek Agnihotri. Earlier in September, he had termed Congress as one of the most corrupt parties in the world, based on a report by an impostor BBC News website. That same month, Agnihotri’s Twitter account was locked after he directed an abusive tweet at actor Swara Bhaskar. In the above case, while Kanhaiya Kumar appears to have misquoted Maulana Abul Kalam Azad, there is no contention that the JNU leader hadn’t embraced Islam but was only expressing his views on Islam.", "lang": "en"}