{"title": "Fact Check: Boy infected with HIV from tainted pineapple is a fake news", "subtitle": "A post is doing rounds on social media claiming that a child contracted AIDS by eating a pineapple that a vendor had bled upon The post further claims that a boy in Barbados fell sick 15 days after eating pineapple which he bought from a street vendor The vendor infected the pineapple with his HIV...", "author": "www.vishvasnews.com", "date": "2019-06-21T04:37:00+05:30", "vclaim_id": "vclaim-id-40449", "url": "https://www.vishvasnews.com/english/health/fact-check-boy-infected-with-hiv-from-tainted-pineapple-is-a-fake-news/", "vclaim": "A post is doing rounds on social media claiming that a child contracted AIDS by eating a pineapple that a vendor had bled upon. The post further claims that a boy in Barbados fell sick 15 days after eating pineapple which he bought from a street vendor. The vendor infected the pineapple with his HIV-positive blood unknowingly while cutting it when his finger got injured and his blood mixed with the pineapple. Vishvas News team investigated and found that the viral claim is false.\n\nA 10 year old boy, had eaten pineapple about 15 days back, and fell sick from the day he had eaten it. Later when he had his Health check done, doctors diagnosed that he had AIDS. His parents couldn’t believe it. Then the entire family under went a checkup, none of them suffered from Aids. So the doctors checked again with the boy if he had eaten out. The boy said ‘Yes’. He had pineapple that evening.\n\nImmediately a group from the hospital went to the pineapple vendor to check. They found the pineapple seller had a cut on his finger while cutting the pineapple; his blood had spread onto the fruits. When they had his blood checked, the guy was suffering from AIDS, but he himself was not aware. Unfortunately the boy is now suffering from it.\n\nPlease be careful of what you eat on the road side and if you must eat or buy fruits, make sure to buy the uncut ones. Take care and share this message with your loved ones. Who knows, you could or maybe saving a life if not lives in the process.\n\nThe Facebook post was shared by the page named ‘NDI IGBO.’\n\nWe investigated by breaking the elements of the viral claim.\n\nWe searched whether one can acquire HIV from consuming food that has been handled by an HIV-infected person. As per the report on Centers for Disease Control and Prevention, one cannot get HIV from consuming food handled by someone with HIV. Even if the food contained small amounts of HIV-infected blood or semen, exposure to the air, heat from cooking, and stomach acid would destroy the virus. Though it is very rare, HIV can be spread by eating food that has been pre-chewed by someone with HIV. The contamination occurs when infected blood from a caregiver’s mouth mixes with food while chewing. The only known cases are among infants.\n\nThe Centers for Disease Control and Prevention also reports that except under laboratory conditions, HIV is unable to reproduce outside its living host, and therefore it does not spread or maintain infectiousness outside its host.\n\nNo news report online stated that the boy contracted HIV after eating pineapple that had HIV-positive blood.\n\nWe contacted Dr. Sanjeev Kumar, General Physician on whether AIDS can be contracted by eating fruit that has HIV-infected blood mixed in it. The doctor quoted: “HIV cannot be transferred from consuming food handled by someone with HIV. Even if the food contained small amounts of HIV-infected blood, exposure to the air would destroy the virus.”\n\nWe scanned the social profile of the Facebook page ‘NDI IGBO’ using the StalkScan tool. The page has 288,735 likes so far.\n\nThe post claiming that a child contracted AIDS by eating a pineapple that a vendor had bled upon is fake. One cannot get HIV from consuming food handled by someone with HIV.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}