{"title": "No, UK and US not withdrawing citizens from Nigeria due to ‘war against Christians’", "subtitle": "A", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-46560", "url": "https://africacheck.org/spot-check/no-uk-and-us-not-withdrawing-citizens-from-nigeria-due-to-war-against-christians/", "vclaim": "claims the United Kingdom and the United States governments have withdrawn their citizens from Nigeria because of an impending war against Christians.\n\n“A terrible war is coming into Nigeria. A group of Islam are coming into Nigeria with their weapons to attack the Nigerians most especially Christians... The purpose of them coming with war is to established Islamic nation in Nigeria before the total breakup of Nigeria...\n\n“The British government has called on their citizens to move out of Nigeria without any delay, the USA government has withdrawed their citizens.”\n\nin late June 2019 and has been\n\nabout 2,000 times. It also claims the US has closed its embassy in Abuja, Nigeria’s capital city.\n\nNo evidence of withdrawal of US and UK citizens\n\nAfrica Check searched for media reports or announcements by the UK and US governments asking their citizens to leave Nigeria, and found none.\n\nThere is no evidence of the withdrawal of citizens on either the websites or\n\nembassies. Their websites and social media pages serve as major communication channels for both embassies.\n\nhas not been shut either. There is evidence of recent activities on the homepage of the embassy’s website and its\n\non all countries of the world for its citizens.\n\nwas last updated on 17 June 2019.\n\nIt advises against all travels to a number of states, mostly those in the\n\nwhere there have been terror attacks by\n\n. It also lists some states where\n\nBut it does not mention any impending war targeting Christians in Nigeria, or ask UK citizens to leave the country.\n\nThe press officer at the US embassy in Abuja told Africa Check they wouldn’t respond to the Facebook post, which they said “is not true”.\n\n“The US State Department’s Travel Advisory system, however, provides publicly available advice to US citizens residing outside the country or those considering visiting foreign countries about current local conditions,” they said in an email.\n\n“The Embassy’s Public Affairs Section appreciates your inquiry to check the veracity of this obviously inaccurate and misinformed Facebook posting.”\n\nfor its citizens, last updated 9 April 2019, advises against travel to only three states – Borno, Yobe and northern Adamawa, all in the north-east – because of the terrorism threat there.", "lang": "en"}