{"title": "No, Feb 14 Has No Connection With Bhagat Singh's Death", "subtitle": "Appeals of observing February 14 as Shahadat diwas instead of Valentine's day have been doing the rounds. Viral posts claim that revolutionaries Bhagat Singh, Rajguru and Sukhdev were hanged to death...", "author": "www.boomlive.in", "date": "2019-02-14T19:04:03+05:30", "vclaim_id": "vclaim-id-27909", "url": "https://www.boomlive.in/no-feb-14-has-no-connection-with-bhagat-singhs-death/", "vclaim": "A piece of fake news that resurfaces every year around the same time, i.e. the second week of February, is the claim that freedom fighters Bhagat Singh, Shivaram Rajguru and Sukhdev Thapar were hanged to death on February 14, 1931.\n\nOver the past few years these claims have been slightly tweaked to 'Bhagat Singh, Rajguru and Sukhdev being sentenced to death on February 14.\n\nThe claim is almost always accompanied with an underlying appeal to celebrate February 14 as Shahadat diwas or Martyr's day instead of Valentine's day.\n\nArchived versions of the posts can be accessed here and here.\n\nHowever, even this claim has been modified and the new rumor has it that on February 14, 1931, a mercy plea was filed to save the trio freedom fighters.\n\nOne of the most influential revolutionaries of the Indian freedom struggle, Bhagat Singh was born in Lyallpur district of Punjab in British India in 1907.\n\nBhagat Singh was first arrested on April 8, 1929, from Central Assembly in Delhi. He, along with Batukeshwar Dutt, had thrown bombs in the assembly. The trial in this case, which began on May 7, 1929, resulted in the duo being convicted and transported for life.\n\nSingh was later also termed a co-accused in the Lahore conspiracy case wherein a British police officer John P Saunders was shot to death. Singh, along with two other revolutionaries Rajguru and Sukhdev, was sentenced to death for the murder of Saunders, an assistant superintendent of police in Lahore. As per Singh's death certificate and other historical evidences, he along with the other two revolutionaries, were hanged to death on March 23, 1931.\n\nThe Tribune, which covered the trial extensively back then, had reported on its front page on March 25, 1931, the hanging of the three freedom fighters. you can access a digitally archived version of the report here.\n\nThe trial leading to the death sentence of the trio went on for months and had galvanized the entire country. BOOM decided to go through the details of the case proceedings to fact check the viral claims.\n\nEminent legal scholar AG Noorani, in his book The Trial of Bhagat Singh — Politics of Justice, mentions in detail the proceeding of the trial that had captured everyone's attention back then.\n\nWithout going into the finer details of the trial, we will focus on the important dates here.\n\nIn his book, the eminent law scholar has mentioned the date on which the death sentence was passed as October 7,1930. Even the parleys for a remission as a term of an accord between Mahatma Gandhi and Lord Irwin begun on February 17, 1931.\n\nThus, no mention of February 14 as a date holding relevance to the trial of the three revolutionaries or their death sentence can be found any where in Noorani's book.\n\nIn 2017, kin of Sukhdev Thapar, one of the martyrs who was hanged along with Rajguru and Bhagat Singh, wrote a letter to the director general of police, Punjab. They were reportedly upset over the rumors being spread around the date of hanging of the martyrs. The descendants of Sukhdev had reiterated that the death sentence was announced on October 7, 1930 and they were executed on March 23, 1931.\n\nA news report on the same can be read here.\n\nWhile claims related to the death penalty call for observing February 14 as Martyrs' day in remembrance of the trio, the government of India recognizes March 23 as Martyrs' day honoring the sacrifice of Bhagat Singh, Rajguru and Sukhdev.\n\nThis tweet from Prime Minister Narendra Modi's official Twitter handle on March 23, 2018, commemorating the sacrifices of the trio reiterates what history says about the death of the three freedom fighters.", "lang": "en"}