{"title": "Claim that immigrants “only” pay £400 surcharge to use the NHS ignores their tax contributions", "subtitle": "At the moment, the immigration health surcharge is £400 for non-EEA immigrants to the UK, but their tax payments also contribute to the running of things like the NHS.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-33728", "url": "https://fullfact.org/election-2019/nhs-surcharge-tax-contributions/", "vclaim": "Claim that immigrants “only” pay £400 surcharge to use the NHS ignores their tax contributions\n\nOver the weekend the Conservative party announced plans to increase the immigration health surcharge for everyone coming to live and work in the UK to £625. In the announcement it said that at the moment those who are here on a work, study or family visa only pay a £400 surcharge to use the NHS.\n\nIt’s correct that the surcharge is currently £400, but claiming this is all that migrants pay into the NHS isn’t correct because it ignores the fact that immigrants pay taxes which go towards paying for things like the NHS.\n\nHow does the surcharge system work?\n\nThe immigration health surcharge is currently paid by nationals of countries outside the European Economic Area (EEA) who are:\n• making a visa application to come and work, study or join family in the UK for more than six months, but not permanently,\n• living in the UK already and are making an immigration application to stay in the UK for any period of time, but not permanently.\n\nYou don’t need to pay the surcharge in a number of other circumstances, for example if you’re an asylum seeker, or have a family member who is an EU national.\n\nAt the moment, the surcharge costs £400 per year (with the exception of students or those coming to the UK on a youth mobility scheme for whom it costs £300).\n\nThe Conservative party has said it would increase this surcharge to £625 and extend it so that EU and EEA nationals also have to pay it when they come to the UK.\n\nThere are different rules for people who aren’t ‘ordinarily resident’ in the UK and what they have to pay to use the NHS. We’ve written more about that here.\n\nSuggesting that non-EEA nationals only pay £400 towards the NHS at the moment isn’t correct\n\nIncluded in the announcement, the Conservatives said that: “Under the current system, people on a work, study or family visa incur average NHS costs of £625 per year but only pay a £400 surcharge.”\n\nLast month the government said that the cost of treating people who paid the surcharge was £480 each per year. The only other source we can find which refers to the cost of treating people who pay the surcharge as being £625 is from an article in the Mail on Sunday in October.\n\nThe Department of Health and Social Care confirmed to us that the Mail on Sunday’s figure came from a leaked document and it wasn’t able to comment further. We’ve asked the Conservative party for more information about the figures it used.\n\nIt’s also incorrect to suggest that people coming to live and work in the UK from overseas at the moment only pay the £400 international health surcharge to contribute to the NHS.\n\nLike people permanently living in the UK, those from overseas pay things like VAT, income tax, fuel duty, tobacco duty and any other regular taxes which go into the pot of money the government uses to pay for things like the NHS.\n\nThe Conservatives also said in the announcement that: “This measure will raise over £500m a year, which can be put towards NHS services.” We’ve asked them for more information about this claim too.", "lang": "en"}