{"title": "[] Orçamento, Cracolândia e Fundurb: erros e imprecisões de Bruno Covas no Roda Viva", "subtitle": "Na última segunda-feira, o prefeito de São Paulo, Bruno Covas (PSDB), foi entrevistado no programa Roda Viva, da TV Cultura. A Lupa acompanhou a entrevista e verificou algumas frases ditas pelo prefeito", "author": "piaui.folha.uol.com.br", "date": "2020-01-29T14:28:51-02:00", "vclaim_id": "vclaim-id-37888", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/29/bruno-covas-roda-viva/", "vclaim": "Na última segunda-feira, o prefeito de São Paulo, Bruno Covas (PSDB), foi entrevistado no programa Roda Viva, da TV Cultura. Durante a entrevista, ele falou sobre o orçamento do município e a Cracolândia – criticando o PT e defendendo seu antecessor, João Doria. Covas também comentou sobre a educação de São Paulo, citando dados sobre o número de crianças que aguardam na fila por uma vaga em creches públicas na cidade. A Lupa acompanhou a entrevista e verificou algumas frases ditas pelo prefeito. Veja o resultado:\n\n“[A gestão do PT deixou] um rombo orçamentário, em 2017, de R$ 7 bilhões”\n\n Bruno Covas, prefeito de São Paulo, em entrevista ao Roda Viva, da TV Cultura, em 27 de janeiro de 2020\n\nA gestão de Fernando Haddad (PT) deixou R$ 5,3 bilhões no caixa da prefeitura da São Paulo em 31 de dezembro de 2016, ou seja, no último dia de governo, de acordo com o Relatório Anual de Fiscalização de 2016, elaborado pelo Tribunal de Contas do Município (TCM). O documento não aponta um problema nas contas da administração municipal naquela data: “(…) as disponibilidades financeiras da Prefeitura em 31.12.16 eram suficientes para saldar as obrigações de curto prazo. Se todas essas obrigações fossem pagas, restaria um saldo da ordem de R$ 3 bilhões”.\n\nO relatório do TCM afirmou ainda que, do total disponível, R$ 3,6 bilhões eram recursos vinculados e R$ 1,4 bilhão correspondiam a obrigações financeiras de curto prazo. Havia, portanto, R$ 305 milhões em recursos livres, ou seja, que poderiam ser usados pela futura gestão para pagar qualquer tipo de despesa. A prefeitura tinha dinheiro em caixa, e não um “rombo orçamentário”, como disse Covas na entrevista ao Roda Viva. Versões dessa afirmação já foram checadas pela Lupa em outras duas ocasiões, quando foram ditas por Fernando Haddad e João Doria.\n\nAtualizado às 15h30 do dia 29 de janeiro de 2020: Por e-mail, a Secretaria Especial de Comunicação da Prefeitura de São Paulo disse que Covas se referia à discrepância entre as despesas e receitas previstas no orçamento de 2017, elaborado na gestão de Haddad, e o orçamento realizado.\n\n“O que o governador João Doria, na época prefeito, comemorou, foi o fim das áreas controladas pelo tráfico [na Cracolândia]”\n\n Bruno Covas, prefeito de São Paulo, em entrevista ao Roda Viva, da TV Cultura, em 27 de janeiro de 2020\n\nQuando ainda era prefeito, o governador de São Paulo, João Doria (PSDB), anunciou que a Cracolândia havia acabado depois de uma operação para retirada de usuários e prisão de traficantes daquela área, em 21 de maio de 2017. “A Cracolândia aqui acabou, não vai voltar mais. Nem a prefeitura permitirá nem o governo do Estado. Essa área será liberada de qualquer circunstância como essa. A partir de hoje, isso é passado”, disse, ao circular pela região, localizada no centro de São Paulo e frequentada por dependentes químicos de crack. A iniciativa não deu certo e a Cracolândia continua a existir.\n\nNaquela data, Doria divulgou um vídeo, em seu perfil oficial no Twitter, com a seguinte legenda: “Hoje demos o primeiro passo em direção de uma solução efetiva para o fim da Cracolândia. #SPmaisHumana” A solução do problema viria pelo Projeto Redenção, uma iniciativa envolvendo várias secretarias para tratamento dos usuários, revitalização urbana e combate ao tráfico de drogas naquela região. A repressão ao crime ocorreu por meio de operações feitas em conjunto com as Polícias Civil e Militar.\n\nDoria chegou a rebatizar a área como Nova Luz e, dias depois, divulgou em seu perfil no Facebook um vídeo com o título “Situação da Nova Luz após o fim da Cracolândia”. A gravação mostra crianças brincando em ruas do bairro onde antes havia o “fluxo” – uma aglomeração de dependentes químicos e moradores de rua. Em outro vídeo divulgado em seu perfil no Twitter, Doria fala sobre o projeto de revitalização urbana que a prefeitura pretendia realizar “na região da antiga Cracolândia”. Passados mais de dois anos, o Projeto Redenção foi reformulado, mas os problemas da área continuaram – incluindo o tráfico.\n\nAtualizado às 15h30 do dia 29 de janeiro de 2020: Por e-mail, a Secretaria Especial de Comunicação da Prefeitura de São Paulo disse que a presença ostensiva do tráfico “não existe mais” e que a prefeitura consegue realizar ações de limpeza e zeladoria na região que não eram possíveis antes de 2017.\n\n“O projeto que mudava o destino do Fundurb foi aprovado por unanimidade na Câmara Municipal”\n\n Bruno Covas, prefeito de São Paulo, em entrevista ao Roda Viva, da TV Cultura, em 27 de janeiro de 2020\n\nO Projeto de Lei 513/2019, que, entre outras medidas, alterou regras do Fundo de Desenvolvimento Urbano (Fundurb) foi aprovado na Câmara Municipal de São Paulo em outubro de 2019 pela quase totalidade dos vereadores, mas não foi unanimidade. No segundo turno da votação, a vereadora Janaína Lima (Novo) se posicionou contra a proposta.\n\nApresentado pelo poder Executivo, o projeto foi votado em dois turnos. No primeiro, foram 42 votos favoráveis e uma abstenção, do vereador Fernando Holiday (DEM). Uma semana depois, na segunda votação, foram 46 votos favoráveis. Janaína, porém, votou contra, enquanto Holiday e José Police Neto (PSD) se abstiveram.\n\nNo mesmo mês, o prefeito Bruno Covas sancionou a lei, que, entre outras coisas, permitiu que os recursos do Fundurb fossem utilizados em obras viárias em São Paulo.\n\nAtualizado às 15h30 do dia 29 de janeiro de 2020: Por e-mail, a Secretaria Especial de Comunicação da Prefeitura de São Paulo disse que o Fundurb foi aprovado pela ampla maioria dos vereadores.\n\n“A gente tinha uma fila de 65 mil crianças aguardando vaga em creche. Pela primeira vez essa fila está menos do que 10 mil”\n\n Bruno Covas, prefeito de São Paulo, em entrevista ao Roda Viva, da TV Cultura, em 27 de janeiro de 2020\n\nOs dados da Secretaria Municipal de Educação de São Paulo mostram que 9.760 crianças estavam esperando uma vaga em creche na cidade em dezembro de 2019, último período disponível para consulta. Desde 2006, dado mais antigo na base da prefeitura, essa é a primeira vez que a fila tem menos de 10 mil crianças aguardando uma vaga.\n\nAntes de João Doria assumir a prefeitura de São Paulo, o número de crianças esperando vagas era seis vezes maior, totalizando 65.040 em dezembro de 2016. A fila vem diminuindo acentuadamente desde dezembro de 2014, quando a demanda atingiu 94.191 vagas, na gestão do prefeito Fernando Haddad.\n\n“A cidade agora comemorou chegar a 5,5 homicídios por 100 mil habitantes, muito melhor que a maioria das capitais americanas”\n\n Bruno Covas, prefeito de São Paulo, em entrevista ao Roda Viva, da TV Cultura, em 27 de janeiro de 2020\n\nOs dados de 2019 da Secretaria de Segurança Pública indicam que a taxa de homicídios dolosos na cidade de São Paulo chegou a 5,47 mortes por 100 mil habitantes no ano passado. Trata-se do menor valor registrado na série histórica, iniciada em 1999, quando havia 52,58 mortes por 100 mil habitantes na capital paulista. O índice também é inferior ao da maioria das capitais de estados norte-americanos e da maior parte das dez cidades mais populosas daquele país, de acordo com os dados de criminalidade compilados pelo FBI.\n\nDas 47 capitais estaduais dos Estados Unidos com dados disponíveis, apenas 17 tiveram taxas de homicídios inferiores às de São Paulo. Entre elas estão: Salt Lake City (4,94 por 100 mil), no Utah; Austin (3,29 por 100 mil), no Texas; e Honolulu (2,55 por 100 mil), no Havaí. Todas têm população inferior a 1 milhão de habitantes, sendo que 9 dentre as 17 não chegam nem a 100 mil moradores. Quando são consideradas apenas as dez cidades mais populosas dos EUA, apenas três registraram taxas de homicídios menores do que a de São Paulo: Nova York (3,46 por 100 mil), San Jose (2,67 por 100 mil) e San Diego (2,44 por 100 mil).", "lang": "pt"}