{"title": "Did Piers Morgan End His Friendship with Trump in an Open Letter?", "subtitle": "The fallout apparently began when U.S. President Donald Trump unfollowed Morgan on Twitter.", "author": "www.snopes.com", "date": "2020-05-22T14:53:00+00:00", "vclaim_id": "vclaim-id-63032", "url": "https://www.snopes.com/fact-check/piers-morgan-trump-letter/", "vclaim": "fighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nIn late May 2020, Snopes readers asked whether a “brutal” open letter written by British media personality Piers Morgan to U.S. President Donald Trump, ending their years-long friendship, was authentic.\n\nMorgan’s letter is real and was published on April 27, 2020, by the British tabloid Daily Mail. The letter is scathing, however it appears Morgan and Trump’s friendship was already on the outs when Morgan wrote it.\n\nMorgan’s letter was largely a critique of Trump’s handling of the COVID-19 coronavirus pandemic, and read in part:\n\nYou are the most powerful person in America and your words carry enormous weight and consequence. Within hours of you suggesting it might be a good idea to use bleach, one public health hotline in one state – Maryland – received 100 phone calls asking about whether they should use household detergent to combat the virus, and was forced to issue an alert warning people not to try it. New York City’s Poison Control Center took 30 similar calls from the moment your briefing last Thursday night ended to 3pm the next day – and was also forced to release an alert saying that using bleach ‘can put people at great risk.’ This latest debacle came after you previously and repeatedly hyped up an anti-malaria drug, hydroxychloroquine, as another ‘cure’ – until it turned out to cause more deaths in COVID patients than those who weren’t treated with it. This is a terrifying illustration of how dangerous your rhetoric can be. So yes, I think when it comes to floating mad ideas about potential ‘cures’ for coronavirus, you should shut the f*ck up. I can understand why such direct language from a long-time friend may have offended you, and I understood that when I wrote it. You have a notoriously thin skin and take any criticism very badly.\n\nIn the letter, Morgan also notes that Trump unfollowed him on Twitter after Morgan posted another column for the Daily Mail days earlier that began with “SHUT THE F**K UP, PRESIDENT TRUMP.”\n\nIn the April 27 open letter, Morgan acknowledged that he and Trump had been friends for 15 years, “But if you can’t handle my criticism, and our friendship is over, then let me mark the end of our relationship with a few home truths about your spectacularly bad handling of this crisis that may yet, if you heed them, still enable you to get re-elected in November.”\n\nBecause the letter circulating on social media was indeed written by Morgan, we rate this claim “Correct attribution.”", "lang": "en"}