{"title": "Foto de manifestante que pede fim de universidades retrata encenação de youtuber | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-31844", "url": "https://www.aosfatos.org/noticias/foto-de-manifestante-que-pede-o-fim-das-universidades-retrata-encenacao-de-youtuber/", "vclaim": "Uma foto que mostra uma mulher nos protestos pró-governo do último domingo (26) com um cartaz que pedia, entre outras coisas, o fim das universidades e das bolsas acadêmicas retrata, na verdade, uma encenação. A youtuber Mariana Motta, do Canal Púrpura, estava “infiltrada” no evento para ironizar os manifestantes que defendiam o presidente Bolsonaro.\n\nA foto, no entanto, foi publicada por diversos perfis pessoais e páginas no Facebook como se representasse as ideias dos manifestantes pró-governo. Até a tarde desta quarta-feira (29), posts que não explicavam que a imagem era de uma encenação já foram compartilhados mais de 21 mil vezes. Todas elas foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nUma foto de uma manifestante vestida com uma camiseta da seleção brasileira masculina de futebol com um cartaz com dizeres como “o PT acabou com a minha vida” e “chega de universidades” está sendo utilizada para questionar as pautas dos apoiadores do governo nos atos do último domingo (26).\n\nA imagem, por mais que seja verdadeira, foi planejada com esse propósito: a mulher que aparece na foto é a youtuber Mariana Motta, do Canal Púrpura. De acordo com sua descrição, o seu canal “é um portal que desenvolve temas diversos como consciência política, machismo, meios de opressão, LGBTfobia, cenário político do Brasil, desigualdade social e pautas identitárias sob uma ótica progressista”.\n\nMarina disse ter ido à manifestação pró-governo realizada na Avenida Paulista no último domingo (26) como “infiltrada na micareta da CBF”. Na live transmitida no mesmo dia, é possível ver a youtuber com o cartaz que vem sendo utilizado nas peças de desinformação.\n\nA foto que está sendo utilizada para desinformar, além de ter sido publicada tanto no Instagram pessoal quanto no do Canal Púrpura, é também a miniatura do vídeo da live feita pelo canal durante os protestos.\n\nO e-Farsas e a AFP também realizaram checagens sobre o mesmo conteúdo.", "lang": "pt"}