{"title": "This photo has circulated online since at least 2014 in reports about the interiors of a factory in China", "subtitle": "A photo has been shared thousands of times in multiple posts on Facebook in June 2020 alongside a claim it shows poor hygiene conditions inside a noodle factory in Malaysia. The claim is false; this photo has circulated in reports about a factory in China since at least 2014.", "author": "factcheck.afp.com", "date": "2020-07-24T11:00:57+02:00", "vclaim_id": "vclaim-id-59912", "url": "https://factcheck.afp.com/photo-has-circulated-online-least-2014-reports-about-interiors-factory-china", "vclaim": "This photo has circulated online since at least 2014 in reports about the interiors of a factory in China\n\nA photo has been shared thousands of times in multiple posts on Facebook in June 2020 alongside a claim it shows poor hygiene conditions inside a noodle factory in Malaysia. The claim is false; this photo has circulated in reports about a factory in China since at least 2014.\n\nThe photo was published here on Facebook on June 26, 2020. It has been shared more than 6,400 times.\n\nThe photo shows several bare-footed men in a room with large quantities of noodles on the floor.\n\nPart of the post’s lengthy Malaysian-language caption translates to English as: “How dirty. Products made by kafirs.\n\n Among the rice vermicelli brands from the KBB Resources company are ...”\n\n“Kafir” is a term often used to refer to non-believers in Islam.\n\nKBB Resources Berhad, now rebranded to EKA Noodles Berhad, is a Malaysian company that produces rice noodles and other noodles.\n\nThe company is halal-certified by the Department of Islamic Development Malaysia (JAKIM). According to the Malaysian government website, halal food is defined as that which is “permissible to be consumed by Muslims and allowed in their religion”.\n\nThe photo was also shared more than 9,400 times after it appeared here, here and here in Malay-language posts on Facebook alongside a claim that suggested it was taken in a factory near a pig pen – an animal that is forbidden in Islam. The posts referenced the same Malaysian noodle company.\n\nIn response to the posts, EKA Noodles Berhad refuted the claims in an email to AFP dated July 22, 2020, calling it “fake news”.\n\n“The picture [does] not belong to our company,” the representative said.\n\nThe image in the misleading posts has circulated since 2014 in reports about a factory in China.\n\nA reverse Google image search found an identical photo published here in a June 10, 2014, report on the China-based Sina website accredited to Yangcheng Evening News.\n\nThe report's simplified Chinese-language title translates to English as: “Dongguan's ‘stinky feet rice noodles’, this is unbelievable! The involved company has been closed for rectification”.\n\nThe report reads, in part: “The Dongguan Food and Drug Administration revealed on the 9th that the company involved was the Daojiao Tongcheng Rice Products Factory. The picture was taken before the Chinese New Year Festival in 2014. The employees who are revealed in the photos had resigned. Currently, the company has been ordered to suspend business for rectification, no food production is allowed until the rectification measures are implemented.”\n\nBelow is a screenshot comparison of the photo from the misleading Facebook post (L) and the 2014 Yangcheng Evening News article (R):\n\nIt was also published in similar reports which stated it shows a factory in China; including here by the French broadcaster France24 and here by MailOnline, the website for UK tabloid The Daily Mail.\n\nThe claim that the photo was taken in a factory near a pig pen dates back to 2013. KBB Resources Berhad denied the allegation in this November 2, 2013, report by Malaysian broadcaster Astro Awani.\n\nThe article’s Malaysian-language title translates to English as: “Factory denies processing rice vermicelli and laksa noodles near a pig pen.”\n\nIt reads, in part: “Kilang Bihun Bersatu Resources Berhad (KBBR) denied that it was processing rice vermicelli and laksa noodles near a pig farm and insisted the claim on several social websites was baseless and defamatory.”\n\nErwan Tahir, a former chairman of the audit committee at KBBR, also denied the claim in this Malaysian-language post published on Facebook on January 20, 2020.\n\nTranslated to English, the first three paragraphs of the post said: “Since last week, news has gone viral about a rice vermicelli Factory that operates next to a pig pen in Penang that caused quite uncomfortable feelings amongst the community especially those who are Muslims in our country.\n\n“Kilang Bihun Beras Indah (KBBI) that operates next to the pig pen was purported to be mine.\n\n“For your information, the name of my company is KBB Resources Berhad and has been changed to EKA Noodles Berhad. I have never owned the company Kilang Bihun Beras Indah (KBBI) as [the claim that has gone] viral and it is a baseless accusation and a mere slander towards me and my good name as well as my company’s.”", "lang": "en"}