{"title": "No Piyush Goyal, These Pics Don’t Show Electrification of Villages", "subtitle": "In a hurry to applaud his government and our Prime Minister Narendra Modi, it looks like the Minister of Railways and coal Piyush Goyal has forgotten to check the authenticity of the images he was sharing.", "author": "www.thequint.com", "date": "2018-04-29T22:18:30+05:30", "vclaim_id": "vclaim-id-4006", "url": "https://www.thequint.com/news/webqoof/piyush-goyal-fake-images-on-twitter-show-electrification-of-indian-villages", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. On Sunday, 29 April, Piyush Goyal tweeted a congratulatory message for Narendra Modi for “the elimination of darkness from the lives of fellow Indian villagers”. The Railways Minister shared a comparative image showing how the Prime Minister had successfully electrified the villages in India before the set target of 1,000 days. Under the decisive leadership of PM @NarendraModi India has finally been able to electrify all its villages before the set target date. With the elimination of darkness from the lives of fellow Indian villagers, we commit ourselves to building a new and #PowerfulIndia pic.twitter.com/TJ8irmx4tk — Piyush Goyal (@PiyushGoyal) April 29, 2018 However, the tweet is confusing (and even misleading) as the two images used are actually old pictures. The minister does not mention whether the images have been used for representational purpose or whether he wanted to assert, with the use of the pictures, that the government has achieved its target or rural electrification. But what’s even more unclear is the timeline of the “before” and the “after” photos.\n\nNow, if you are thinking why the use of the images is questionable (apart from that they are not new as mentioned above), then here’s why. Let’s first tackle the origins of the two images. The Pictures are Actually From NASA, 2017 These two images were taken by NASA last year. In 2017, NASA released these beautiful illuminated images to show how cities have grown and how the population has spread in the past few years. In other words, they capture India’s urban growth. The US space agency had released these night-time images of earth, referred to as ‘night lights’, which included a detailed view of India and its surrounding areas. This is a composite view of India and its surrounding areas in 2012. This is a composite view of India and its surrounding areas in 2016.\n\nTwitterati took it upon themselves to correct Goyal’s mistake. Congrats on this massive achievement Sir!ð\u009f\u0091\u008f\n\nBut @PiyushGoyal, do ask ur Social Media team to double check the source & date of image used to showcase #PowerfulIndia\n\nLooks suspiciously as bright as the image #NASA released in 2012 -that was before India emerged from the dark ages. pic.twitter.com/DAc4x7LAfZ — Akash Banerjee (@akashbanerjee) April 29, 2018 A few Twitter users even called the image fake. This is the same fake image that is shared after every Diwali. ð\u009f\u0098\u0082ð\u009f\u0098\u0082\n\n\n\nEntire BJP govt relies heavily on Photoshop and fake news. How about doing some real work.ð\u009f\u0098\u0092https://t.co/LcDfUlM4uf — Keerthið\u009f\u008c¹ (@TheDesiEdge) April 29, 2018 However, for clarity of our readers, we will mention again the pictures aren’t FAKE but have been misrepresented. Later, during the day on 30 April, the Railway Minister’s office issued a clarification saying that the images aren’t fake. They even posted a link to the NASA website and a link to a National Geographic article to corroborate their claim. There is nothing fake about the latest NASA images depicting the humongous change in India's brightness at night. National Geographic also analysed this data and credited rural electrification among other factors.\n\nLink1: https://t.co/kCIqdxCFV2\n\nLink2: https://t.co/u806nZ5tSq pic.twitter.com/y19NwhD6hC — Piyush Goyal Office (@PiyushGoyalOffc) April 30, 2018\n\nDespite the clarification, the question is about the misrepresentation of the image and whether they were used intentionally or not. There was no doubt about the authenticity of the image but the doubt about the usage of image still persists.", "lang": "en"}