{"title": "Não é verdade que estudo aponte que a maioria das pessoas seja imune à Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-51735", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-estudo-aponte-que-maioria-das-pessoas-seja-imune-covid-19/", "vclaim": "Não é verdade que estudo aponte que a maioria das pessoas seja imune à Covid-19\n\nÉ falso que um estudo do neurocientista britânico Karl Friston tenha concluído que a maioria da população é imune contra a Covid-19, como sugerem publicações que circulam nas redes (veja aqui). O pesquisador nunca assinou pesquisa do tipo e apenas mencionou, em entrevista, a possibilidade de uma parcela da população ter uma suscetibilidade menor a contrair a doença por motivos que vão desde uma resistência natural até a menor probabilidade de exposição ao vírus por conta do isolamento geográfico.\n\nO texto original, publicado pelo presidente Jair Bolsonaro em sua página no Facebook, sugere ainda que a política de isolamento social adotada no combate à pandemia teria se baseado em “ciência falha”. Em e-mail enviado ao Aos Fatos, Karl Friston afirmou que as informações são falsas e que, em seus estudos, mostra que o distanciamento social é um fator importante para mitigar a disseminação do vírus.\n\nAs alegações se baseiam em uma entrevista dada por Friston ao site britânico UnHerd no início de junho. Ele disse ao repórter acreditar que, ao fim da pandemia, é provável que se descubra que entre 50% e 80% da população britânica não seja suscetível à infecção pelo novo coronavírus. Ressalta, no entanto, que essa taxa pode variar de país para país e que ela não necessariamente significa que essas pessoas sejam imunes à doença.\n\nA postagem original, feita pelo presidente Jair Bolsonaro no Facebook no último domingo (17), reunia cerca de 37 mil compartilhamentos até a tarde desta segunda-feira (18). Publicações idênticas feitas por usuários na mesma rede social acumulavam algumas centenas de compartilhamentos e foram marcadas com o selo FALSO na ferramenta de monitoramento da plataforma (saiba como funciona).\n\nDisseminada pelo presidente Jair Bolsonaro, voltou a circular nas redes uma peça de desinformação publicada em junho que afirma que a maior parte da população seria imune à Covid-19. As informações são atribuídas ao neurocientista britânico Karl Friston, membro da Royal Society que utiliza modelos matemáticos para explicar processos biológicos. O pesquisador, no entanto, nunca publicou uma informação do tipo em estudos científicos nem fez alegação semelhante.\n\nA desinformação provavelmente se originou de uma entrevista concedida ao site britânico UnHerd no mês de junho. Ali, Friston — que não é epidemiologista ou virologista, como ele mesmo destaca — estimou que entre 40% e 80% da população britânica poderia não ser vulnerável à infecção pelo novo coronavírus. Isso não significa, no entanto, que essas pessoas sejam imunes à doença: em cenários com grandes quantidades de carga viral — como é o caso de médicos que atuam na linha de frente em hospitais — essa resistência poderia ser vencida.\n\nEm entrevista ao Aos Fatos, a microbiologista e pesquisadora do Instituto de Química da USP (Universidade de São Paulo) Laura de Freitas afirmou que as estimativas apresentadas pelo pesquisador britânico não têm fundamentação científica e não foram descritas em estudos já publicados. “A suscetibilidade diferente da população não faz nenhum sentido. As pessoas de forma geral são mais ou menos suscetíveis a uma doença, mas você sempre assume que 100% das pessoas são suscetíveis para fazer as medidas de contenção.”\n\nA microbiologista e presidente do Instituto Questão de Ciência, Natália Pasternak, afirma que não há possibilidade de uma porcentagem tão grande da população não ser suscetível à doença; caso isso se confirmasse, a pandemia nem mesmo seria uma realidade. “[Alcançar] 80% [de imunidade de rebanho] é taxa, por exemplo, de vacinação. A gente considera 85% uma taxa boa de vacinação para pólio.”\n\nDe acordo com as pesquisadoras, há fatores que podem oferecer algum grau de proteção contra a Covid-19, mas não garantem imunidade. Ambas citaram um estudo desenvolvido por pesquisadores do Instituto de Imunologia de La Jolla em maio — base para as teorizações de Friston, de acordo com Pasternak — que analisou amostras de sangue coletadas entre 2015 e 2018, quando ainda não circulava o Sars-CoV-2.\n\nFoi observado que as células T (responsáveis pela defesa) de algumas das amostras reconheceram o vírus, possivelmente por conta de uma reação cruzada com outros coronavírus que causam sintomas parecidos com os da gripe. Essa reação poderia conferir alguma proteção contra a Covid-19, mas o impacto e a duração são desconhecidos.\n\nPasternak explica que uma série de fatores podem levar uma pessoa a ser menos suscetível a uma doença como a Covid-19: “Isso vai variar dentro da população e vai variar por diversos fatores. Um deles é [a presença de] células T; outro pode ser uma resposta inata, que é aquela primeira resposta que a gente tem, mais robusta; pode ser que algumas pessoas tenham anticorpos e outras não tenham, e esses anticorpos sejam protetores”.\n\nEm e-mail enviado ao Aos Fatos, Friston negou que seja possível interpretar, a partir de suas projeções, que a maioria da população — ou 80% dela, como citam algumas postagens — seja imune à doença. “Suspeito que os 80% se refiram à estimativa bruta de pessoas que ou não são expostas ao vírus, ou são expostas, mas não são suscetíveis à infecção, mas apresentam quadros leves e não participam na transmissão.”\n\nDe acordo com ele, essa tolerância maior à infecção poderia ser consequência de fatores como uma resistência natural causada pela já citada reação cruzada com outros coronavírus e a ausência de contato com pessoas infectadas — caso de uma pessoa que se isola completamente em casa, por exemplo. O conceito também foi explicado pelo neurocientista em entrevista concedida ao jornal britânico The Guardian no mês de maio.\n\nFriston também disse, por fim, que suas estimativas não podem ser usadas como justificativa para impor o fim das medidas de isolamento. “Eu nunca afirmei que o lockdown era inútil. Na verdade, a maior parte das minhas contribuições à área mostra que o lockdown e o distanciamento social são importantes — e interagem com a imunidade da população e com outros fatores de mitigação para determinar a disseminação do vírus.”", "lang": "pt"}