{"title": "Juíza que ilibou o Benfica aparece atrás de António Costa e Mário Centeno no Estádio da Luz?", "subtitle": "A foto foi tirada durante o jogo Benfica-V.Guimarães em 2017. Algumas filas atrás de Costa e Centeno, na bancada presidencial da Luz, vê-se uma mulher...", "author": "observador.pt", "date": "30 Set 2019, 16:53", "vclaim_id": "vclaim-id-39631", "url": "https://observador.pt/factchecks/juiza-que-ilibou-o-benfica-aparece-atras-de-antonio-costa-e-mario-centeno-no-estadio-da-luz/", "vclaim": "A fotografia apareceu pela primeira vez no final de 2018 na já então eliminada página do Facebook “Diário dos Dragões” — criada por adeptos do Futebol Clube do Porto. Mas continua a circular até aos dias de hoje e a ser partilhada em várias outras páginas de utilizadores. Nela, é possível ver António Costa e Mário Centeno a assistir a um jogo do Benfica, no Estádio da Luz.\n\nAté aqui, tudo certo. Mas, algumas filas atrás deles, aparece uma mulher loura que é indicada erradamente como sendo a juíza Ana Peres que decidiu, na fase de instrução do processo e-Toupeira, não levar a julgamento a SAD do Sport Lisboa e Benfica — decisão que esteve na base de uma onda de partilha de notícias falsas relacionadas com a magistrada. Entre muitas, esta — que sugere que a decisão da juíza não foi imparcial.\n\nA fotografia foi tirada em maio de 2017 durante o jogo Benfica-V.Guimarães (5-0), em que a equipa encarnada festejou a conquista do tetracampeonato. O primeiro-ministro, António Costa, e o ministro das Finanças, Mário Centeno, aparecem os dois, lado a lado, na tribuna presidencial da Luz, onde assistiram ao jogo.\n\nDuas filas atrás, surge uma mulher loura indicada erradamente como sendo a juíza Ana Peres — a magistrada responsável também pela condenação a pena de prisão de seis dos sete arguidos do processo Casa Pia. Porém, a única semelhança que existe entre a mulher e a juíza é a cor do cabelo.\n\nEsta diferenças foram notadas até por alguns utilizadores do Facebook que, nos comentários às publicações, tentaram desmentir a informação:\n\nA mulher que aparece na bancada do Estádio da Luz não é a juíza Ana Peres. É, na verdade, a mulher de Domingos Soares de Oliveira, administrador do Benfica — que, aliás, surge de pé, a seu lado, a beber uma cerveja.\n\nApesar dos alertas, a fotografia continuou a ser partilhada vezes sem conta. Uma publicação feita por um utilizador recentemente, por exemplo, já ultrapassou as cinco mil partilhas.\n\nA mulher que aparece atrás do primeiro-ministro, António Costa, e do ministro das Finanças, Mário Centeno, na tribuna presidencial do estádio da Luz, é a mulher de Domingos Soares de Oliveira, administrador do Benfica, e não a juíza Ana Peres que decidiu, na fase de instrução do processo e-Toupeira, não levar a julgamento SAD do Sport Lisboa e Benfica.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}