{"title": "Esta foto de uma tempestade foi tirada em 2019 no Rio Grande do Sul, e não no Paraná", "subtitle": "A imagem de uma tempestade foi compartilhada dezenas de vezes nas redes sociais desde o último dia 2 de julho como se tivesse sido registrada em Curitiba, no Paraná, durante a passagem do “ciclone bomba” no final de junho pela região sul do Brasil. A fotografia em questão foi tirada, entretanto, em dezembro de 2019 na cidade de Torres, no Rio Grande do Sul.", "author": "checamos.afp.com", "date": "2020-07-03T16:52:51+02:00", "vclaim_id": "vclaim-id-62889", "url": "https://checamos.afp.com/esta-foto-de-uma-tempestade-foi-tirada-em-2019-no-rio-grande-do-sul-e-nao-no-parana", "vclaim": "Esta foto de uma tempestade foi tirada em 2019 no Rio Grande do Sul, e não no Paraná\n\nA imagem de uma tempestade foi compartilhada dezenas de vezes nas redes sociais desde o último dia 2 de julho como se tivesse sido registrada em Curitiba, no Paraná, durante a passagem do “ciclone bomba” no final de junho pela região sul do Brasil. A fotografia em questão foi tirada, entretanto, em dezembro de 2019 na cidade de Torres, no Rio Grande do Sul.\n\nAs postagens indicam que a imagem teria sido registrada em 30 de junho pela Prefeitura de Curitiba, quando um ciclone extratropical atingiu os estados da região sul do país causando chuvas torrenciais e ventos de mais de 100 km/h.\n\nPor meio de uma busca reversa*, a equipe de checagem da AFP no Brasil encontrou a imagem viralizada publicada em 24 de março de 2020 no site de domínio europeu Severe Weather em um artigo sobre um concurso de fotografias de tempestades.\n\nVencedora do 2º lugar, a imagem tem a seguinte descrição, em tradução livre do inglês: “‘Supercélula em Torres, Rio Grande do Sul, Brasil em 12 de dezembro de 2019’ por Gabriel Zaparolli”.\n\nAo buscar o nome de Zaparolli no Google, foi possível chegar ao seu perfil no Twitter, onde ele se descreve como “caçador de tempestades”. De fato, há uma publicação de 12 de dezembro de 2019 de três fotografias de uma tempestade, entre as quais está a imagem viralizada. Também há registros em sua página no Facebook e em sua conta no YouTube.\n\nO texto que acompanha as fotos diz: “Em questão de minutos uma Super Célula com micro-explosão chegava a Torres/RS com ventos que passavam de 80 km/h provocando chuva de granizo pequeno, ventos que causaram danos pela cidade e muito raio, confira as imagens abaixo! [sic]”.\n\nO Checamos entrou em contato com Gabriel Zaparolli para confirmar a autoria da imagem e saber detalhes de como ela foi registrada: “Essa fotografia está rolando muito mesmo, estão falando que é em Florianópolis… sendo que foi registrado aqui em Torres. Estou tendo muito problema com essa foto porque estão compartilhando sem os devidos créditos e estão cortando o meu logo”.\n\nZaparolli também indicou que as fotos foram tiradas a partir da cobertura de um prédio. “Para registrar essas fotos eu apenas fui clicando, esperando a tempestade ganhar força, fui observando com imagens de radar. Só usei uma câmera e uma lente grande-angular para pegar em detalhes, de ponta a ponta, a formação da nuvem de temporal”.\n\nAo Checamos, Zaparolli enviou os metadados da imagem mostrando a data e hora em que foi tirada. Além disso, partindo do endereço indicado por ele, é possível notar que o mesmo edifício visto na sequência de fotografias pode ser identificado em Torres no Google Maps.\n\nA imagem também tem circulado com a atribuição de que foi sido registrada em Santa Catarina.\n\nCom a passagem do “ciclone bomba” no sul do Brasil, houve notificações de mortes, além de estragos em várias localidades. A capital paranaense registrou tempestade de granizo e diversas regiões tiveram queda no fornecimento de energia elétrica.\n\nNo entanto, é falso que a imagem viralizada nas redes sociais mostre o ciclone extratropical que atingiu Curitiba, no Paraná, no final de junho de 2020. A imagem foi tirada pelo fotógrafo Gabriel Zaparolli na cidade de Torres, no Rio de Grande do Sul, em dezembro de 2019 durante a passagem da chamada “supercélula” pela cidade.\n\n*Uma vez instalada a extensão InVid-WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}