{"title": "FACT CHECK: Did George Soros Say His Life's Mission Is to Destroy the United States?", "subtitle": "There is no evidence that the billionaire supporter of progressive causes ever uttered such a remark, or anything resembling it.", "author": "www.snopes.com", "date": "2018-02-02T15:04:00+00:00", "vclaim_id": "vclaim-id-22158", "url": "https://www.snopes.com/fact-check/george-soros-destroy-united-states/", "vclaim": "George Soros said \"I've made my life's mission to destroy the United States. I hate this country and I hate all of the people in it.\"\n\nBillionaire philanthropist George Soros is reviled in right wing circles — not, of course, because of his vast wealth, which he earned as a good, old-fashioned capitalist, but because of how he spends it, i.e. on progressive social and political causes.\n\nHe has therefore found himself the target of innumerable derogatory rumors and memes, most portraying Soros as a sort of mad “puppet-master” throwing his money behind “subversive” groups and candidates to achieve his master plan of reducing America to ruin.\n\nHow do they know that’s his master plan, you ask? Well, because he announced it, supposedly, and on more than one occasion. A quote attributed to Soros making the rounds since mid-2017 unambiguously conveys his supposed hatred of America and Americans:\n\nCuriously, despite the claim that the remark was published in an unspecified issue of Newsweek 38 years ago, we’ve found no evidence that this quote existed at all prior to 2017, when it suddenly sprang up, fully formed, on social media. There are no cites, no mentions, no paraphrases, nor even any critical reactions to the obviously fabricated statement in any published source over those entire four decades.\n\nWe did find what you might call a variant of the quote that’s several years older: “Destroying America will be the culmination of my life’s work.”\n\nThe link in the above tweet goes to an August 2011 Breitbart.com article warning of “a looming breakdown in our society” that the author blames on Soros and “veterans and decedents of the Radial [sic] Left from the 1960s” (emphasis in the original):\n\nThese are terrible ingredients — a volatile mixture sitting dangerously close to open flames. There are those who wish to do nothing more than to fan these flames. “Destroying America will be the culmination of my life’s work.”~ George Soros. In their twisted view, in order to create a New America, the old one must be destroyed and erased. These are the veterans and decedents of the Radial Left from the 1960’s. Others are merely useful idiots in this plot who have fallen victim to the visions of utopia of a completed society of equals in every way imaginable: equal in squalor; equal in misery.\n\nThe quote appears to have first surfaced around 2010, when it enjoyed great popularity on far-right blogs and web sites, some of which cited a newspaper called The Australian as its source. This example is from The American Jingoist, 28 July 2010 (emphasis in the original):\n\nAs you probably noticed, there are actually two versions of the quote cited in that passage, one in which Soros supposedly said destroying America would be the culmination of his life’s work, and the other in which he supposedly said the world financial crisis was the culmination of his life’s work. Notwithstanding the disparity, both versions were very popular in right-wing media around that time, we found.\n\nWhat Soros actually said in his 2009 interview with The Australian was this:\n\nOur first takeaway from the above is that nowhere in the interview did George Soros say anything remotely resembling “Destroying America will be the culmination of my life’s work.” That statement is obviously a fabrication.\n\nOur second takeaway is that neither did Soros say (or imply) that the world financial crisis was the culmination of his life’s work. As is clear from the context, what he was talking about was trying to solve the world financial crisis:\n\nThat, plus writing books, running his foundation, and involving himself in American electoral politics were the specific activities Soros mentioned before describing that moment in time as “a very stimulating period” and a “culminating point” in his life’s work.\n\nWe would observe, in closing, that if destroying the United States was his aim and 2009 marked the culminating point of his efforts to do so, they were a miserable failure by any measure.", "lang": "en"}