{"title": "The Sunday Guardian's 'Fake News' Disclaimer And Other News You Almost Believed", "subtitle": "In this week's News You Almost Believed, The Sunday Guardian hides behind its disclaimer to peddle fake news. And the Kathua case opens the flood gates for social media hoaxes and rumours.", "author": "www.boomlive.in", "date": "2018-04-22T09:38:22+05:30", "vclaim_id": "vclaim-id-80476", "url": "https://www.boomlive.in/the-sunday-guardians-fake-news-disclaimer-and-other-news-you-almost-believed/", "vclaim": "Here's this week's round-up of the News You Almost Believed.\n\nThe Sunday Guardian, a Sunday newspaper, on April 14 published an opinion piece on the alleged gang rape and murder of an 8-year old girl in Jammu’s Kathua district, only to hedge the story with a bizarre disclaimer that called the article a “pure concoction based on fiction.” Furthermore, the print (hard copy) version of the story is published under the category ‘fake news’. The article has been shared by many on social media believing it to be fact. Read BOOM's story here.\n\nPrime Minister Narendra Modi’s recent visit to the United Kingdom (UK) revived a series of old photos claiming to show people protesting his visit to the region. While the prime minister received a mix welcome in the UK, several old photos of protests from his previous visits abroad went viral on social media. Actor Prakash Raj was also found guilty of sharing old photos. Read our story here.\n\nDivya Spandana, the Indian National Congress’ social media and digital communications head, on April 17 tweeted a picture that contained a photoshopped print advertisement aimed at the Bharatiya Janata Party (BJP). The actor turned politician, better known as Ramya, posted the picture where the word 'free' had been removed from the line 'For a Corruption Free State'. Read the story here.\n\nViral posts on WhatsApp and Facebook falsely claim that a BJP leader was heckled on a train by fellow passengers. The posts claim passengers on a Mumbai local demanded that a BJP leader leave as a 10-year old girl was also on the same train. The posts come on the back of bitter critique of the party for its response to public outrage over the alleged rapes in Jammu’s Kathua and Uttar Pradesh’s Unnao. But a fact-check showed that the video is from April 6 when BJP supporters were caught travelling ticket-less in Mumbai's newly launched AC local to attend the party's 38 Foundation Day celebrations that took place in the city. Read the story here.\n\nAnd finally, a video of a little girl reciting a poem went viral earlier in the week as it purported to show the 8-year old deceased victim in Kathua. However, the person who originally shared the video clarified that it was not the same child. Read the story here.\n\nYou can watch BOOM's Jency Jacob and Suyash Barve discuss all these stories and more on our show Fact Vs. Fiction.", "lang": "en"}