{"title": "The video of India and China’s scuffle in 2017 is being shared as the recent 2019 conflict", "subtitle": "The video is not of a face-off between Indian and Chinese soldiers that happened on September 11, 2019, but of a fight that happened on August 15, 2017 near Pangong lake in Ladakh.", "author": "factly.in", "date": "2019-09-27T10:44:58+00:00", "vclaim_id": "vclaim-id-31968", "url": "https://factly.in/the-video-of-india-and-chinas-scuffle-in-2017-is-being-shared-as-the-recent-2019-conflict/", "vclaim": "In the light of recent face-off between Indian and Chinese army in eastern Ladakh, a post with a video is being shared on social media claiming it to be related to the recent face-off. Let’s examine the authenticity of the video and the message in this post.\n\n\n\nClaim: Video of a face-off between Indian and Chinese soldiers on September 11, 2019. Fact: The video is not of the face-off that happened on September 11, 2019, but of a conflict that took place on 15 August 2017 between Indian and Chinese soldiers near Pangong lake in Ladakh. Hence, the claim made in the post is FALSE.\n\nWhen searched with the keywords ‘India and China scuffle’ on Youtube, a search result showing a video published on 19 August 2017 by ‘The Times of India’ was obtained. This video shows the fight between Indian and Chinese soldiers across Pangong lake in Ladakh, however, on clear observation of this video from 45 to 48 seconds (on the bottom half), we notice same visuals shared in the post. Based on this information, it is understood that a selected portion of the 2017 video is taken and is being shared as a 2019 video in the context of the face-off between Indian and Chinese soldiers.\n\nAlso, an article published on 20 August 2017 by the ‘Hindustan Times’ was found on Google. This article also mentions about the scuffle that took place on 15 August 2017 between Indian and Chinese soldiers near Pangong lake in Ladakh and shared the same video.\n\n\n\nTo summarize, the video in the post has nothing to do with the 2019 face-off. It is of the face-off between Indian and Chinese soldiers that happened on 15 August 2017. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}