{"title": "George Soros Smears Find New Life in Roseanne’s Twitter Tantrum (Published 2018)", "subtitle": "In addition to the racist tweet that ended her sitcom, the comedian falsely called the billionaire Jewish philanthropist a Nazi collaborator.", "author": "www.nytimes.com", "date": "2018-05-29T21:21:42.000Z", "vclaim_id": "vclaim-id-7569", "url": "https://www.nytimes.com/2018/05/29/us/roseanne-george-soros-twitter.html", "vclaim": "In a flurry of tweets and retweets, Ms. Barr dabbled in far-right conspiracy theories old and new that included falsehoods about a frequent bogeyman, George Soros, the billionaire and progressive philanthropist. In an exchange with Chelsea Clinton, Ms. Barr falsely accused Mr. Soros, 87, of being a Nazi “who turned in his fellow Jews 2 be murdered in German concentration camps & stole their wealth.”\n\nIn another tweet, Ms. Barr accused Mr. Soros of wanting to “overthrow” the United States by backing candidates for district attorney “who will ignore U.S. law & favor ‘feelings.’” Ms. Barr also retweeted a user who asserted that Black Lives Matter and anti-fascist activists are Soros-sponsored front groups. The user referred to Mr. Soros as the “terrorist in chief.” The assertions about Mr. Soros that appeared throughout Ms. Barr’s timeline are baseless. Even the conservative National Review, while critical of Mr. Soros, has called the Nazi smear a “slander.” In a statement in response to her tweet, a spokesman for Mr. Soros called her claims insulting. “George Soros survived the Nazi occupation of Hungary as a 13 year old child by going into hiding and assuming a false identity with the help of his father, who managed to save his own family and help many other Jews survive Holocaust,” the statement read.\n\nIt continued, “He did not collaborate with the Nazis. He did not help round up people. He did not confiscate anybody’s property. Such false allegations are insulting to the victims of the Holocaust, to all Jewish people, and to anyone who honors the truth. They are an affront to Mr. Soros and his family, who against the odds managed to survive one of the darkest moments in our history.”\n\nThe widely debunked claim, spread by the likes of Dinesh D’Souza, Alex Jones and Glenn Beck, relies on a selective misreading of what Mr. Soros said in a years-old “60 Minutes” interview. In it, the interviewer, Steve Kroft, suggests that Mr. Soros participated in the confiscation of property from other Jews. But in the interview, Mr. Soros says that he had only witnessed the confiscation. “I was only a spectator, the property was being taken away,” he said. “I had no role in taking away that property. So I had no sense of guilt.” In a piece published by The New York Daily News on Tuesday, Mr. Soros’s son Alexander called the claim that his father collaborated with the Nazis “odious.” Mr. Soros, who has given $18 billion to his Open Society Foundations to promote democracy and human rights around the world, is no stranger to such claims. He has long been the target of often anti-Semitic smears accusing him of orchestrating nefarious plots, sometimes on a global scale. Mr. Soros has been depicted in cartoons as a literal puppetmaster and is frequently described by those on the far-right as a “globalist,” a word often inflected with racist and anti-Semitic sentiment.", "lang": "en"}