{"title": "Ces images du président du Mali en pleurs datent de juillet 2019", "subtitle": "Une vidéo montrant le président malien Ibrahim Boubacar Keïta pleurant aux côtés du président sénégalais Macky Sall circule sur les réseaux sociaux en Afrique de l’Ouest, alors que cinq chefs d’Etat africains -dont Macky Sall- sont présents à Bamako pour chercher un accord de sortie à la grave crise socio-politique dans laquelle est plongée le Mali depuis juin. Mais", "author": "factuel.afp.com", "date": "2020-07-23T20:07:44+02:00", "vclaim_id": "vclaim-id-54613", "url": "https://factuel.afp.com/ces-images-du-president-du-mali-en-pleurs-datent-de-juillet-2019", "vclaim": "Ces images du président du Mali en pleurs datent de juillet 2019\n\nUne vidéo montrant le président malien Ibrahim Boubacar Keïta pleurant aux côtés du président sénégalais Macky Sall circule sur les réseaux sociaux en Afrique de l’Ouest, alors que cinq chefs d’Etat africains -dont Macky Sall- sont présents à Bamako pour chercher un accord de sortie à la grave crise socio-politique dans laquelle est plongée le Mali depuis juin. Mais contrairement à ce qu’affirment les publications sur les réseaux sociaux, ces images n’ont aucun lien avec le contexte actuel au Mali: elles ont été tournées en juillet 2019 lors d'un hommage à un homme politique sénégalais décédé.\n\nTout de blanc vêtu, le président malien Ibrahim Boubacar Keïta, surnommé IBK, est en larmes. Il tend le micro qu’il tenait à son homologue sénégalais Macky Sall, assis à ses côtés, qui le réconforte en lui prenant la main.\n\n“Le président IBK n’en peut plus… Sous la pression de la population malienne, il est en larmes, consolé par le président sénégalais”, assure une publication Facebook diffusée par un internaute burkinabè.\n\nPubliée le 22 juillet, ce post avait cumulé près de 600 partages sur Facebook en moins de 24 heures.\n\nCette séquence vidéo d’une vingtaine de secondes a également été relayée par plusieurs autres publications (1, 2, 3)\n\nUne vidéo diffusée avant la venue de dirigeants africains\n\nLe président IBK est la cible depuis plusieurs mois d’un mouvement de contestation, qui réclame son départ de la présidence où il a été élu en 2013.\n\nCette vidéo a été publiée à la veille de la venue, le 23 juillet, de cinq présidents de pays d’Afrique de l’Ouest (Muhammadu Buhari du Nigeria, Mahamadou Issoufou du Niger, Alassane Ouattara de Côte d'Ivoire, Nana Akufo-Addo du Ghana et Macky Sall du Sénégal), mandatés par la Communauté économique des États de l'Afrique de l'Ouest (Cedeao) pour tenter de trouver une issue à la crise sociopolitique que traverse le pays.\n\nDans les commentaires de ce post, de nombreux internautes mettent en doute cette affirmation.\n\nUne simple recherche avec les termes \"larmes Ibrahim Boubacar Keïta\" permet de remonter à l'origine de ces images.\n\nOn les retrouve notamment publiées le 19 juillet 2019 sur le pureplayer panafricain Pressafrik, qui relaie une vidéo du site d’information sénégalais Senego, dans une version plus longue (3’30) que la séquence vidéo devenue virale ces derniers jours.\n\nCes images ont été filmées le 17 juillet 2019, alors que les présidents sénégalais et malien assistaient à une cérémonie en la mémoire d’Ousmane Tanor Dieng, ancien bras droit de Léopold Sendar Senghor, secrétaire général du parti socialiste sénégalais et troisième personnalité politique du pays.\n\nAprès quelques minutes de discours d’hommage, Ibrahim Boubacar Keïta s’interrompt. “Je ne peux aller plus loin”, lâche-t-il, des sanglots dans la voix, avant de rendre le micro à Macky Sall.\n\nLes images qui suivent de son émotion et de ses larmes sont celles reprises dans la séquence rediffusée ces derniers jours.\n\nLe Mali plongé dans une grave crise politique\n\nLe Mali est en proie à une profonde crise politique. Au pouvoir depuis 2013, le président Keïta est massivement contesté dans la rue depuis juin.\n\nAu climat d'exaspération nourri depuis des années par l'instabilité sécuritaire dans le centre et le nord du pays, le marasme économique ou une corruption jugée endémique, est venue s'ajouter l'invalidation par la Cour constitutionnelle d'une trentaine de résultats des élections législatives de mars-avril.\n\nCette contestation est menée notamment par l'influent imam Mahmoud Dicko et le Mouvement du 5-Juin (M5-RFP), une coalition hétéroclite de politiques, religieux et membres de la société civile.\n\nLe 10 juillet, la troisième grande manifestation contre le pouvoir à l'appel du M5-RFP a dégénéré en trois jours de troubles meurtriers à Bamako, les pires dans la capitale depuis 2012.\n\nLa crise politique actuelle au Mali, dont une large partie du territoire, en proie à des violences jihadistes et/ou communautaires quasi-quotidiennes, échappe à l'autorité de l'Etat, inquiète ses alliés et voisins, qui craignent que le pays sombre dans le chaos.\n\nPar la voix de son négociateur, l'ex-président nigérian Goodluck Jonathan, la Cédéao a mis sur la table dimanche dernier des \"recommandations\" pour une sortie de crise, qui ont reçu le soutien de l'Union africaine, des Etats-Unis et de l'UE.", "lang": "fr"}