{"title": "Meloni, Raggi e la spesa sociale per immigrati e rom. Come stanno le cose", "subtitle": "La presidente di Fratelli d'Italia ha scritto su Facebook che soltanto il 30% di stanziamenti del Campidoglio sul sociale è destinata a disabili, anziani e poveri. Abbiamo verificato", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-9623", "url": "https://www.agi.it/fact-checking/meloni_raggi_immigrati_rom_anziani_spesa-2289944/news/2017-10-26/", "vclaim": "Lo scorso 23 ottobre la presidente di Fratelli d’Italia, Giorgia Meloni, ha scritto su Facebook: “Ad oggi su 220 milioni di euro totali stanziati dal Campidoglio ben il 70% è destinato a immigrati e rom e solo il 30% agli italiani anziani, disabili e poveri”.\n\nNel video allegato al post Meloni specifica meglio il calcolo fatto: su un totale di 220 milioni di euro che il comune di Roma spende per i servizi sociali, 140 milioni vengono spesi per immigrati richiedenti asilo, tra quelli che partecipano allo SPRAR (il Sistema si protezione richiedenti asilo e rifugiati) e quelli che sono in via di definizione, e 21 milioni per i Rom.\n\nIl calcolo originale a cui si appoggia Meloni è in realtà stato fatto dal consigliere regionale di Fdi, Fabrizio Santori. In base a quanto riporta Il Tempo, secondo Santori “fra luglio 2016 e agosto 2017, la Raggi ha impegnato oltre 235 milioni di euro [per le politiche sociali]. Di questi, quasi 150 milioni vanno a finanziare l'accoglienza dei migranti […]. Più di 20 milioni e spicci per i rom. Totale 170 milioni di euro. Le altre voci, disabili, famiglie povere, anziani in difficoltà, raggranellano in tutto 63 milioni di euro”.\n\nNella sezione “Amministrazione trasparente” del sito del comune di Roma sono stati ricercati tutti i provvedimenti dei dirigenti della sezione “politiche sociali” emessi tra luglio 2016 e agosto 2017. Qui è consultabile l’elenco completo per il 2016 e quello aggiornato per il 2017.\n\nSono quindi state sottratte le “liquidazioni”, cioè stanziamenti economici per provvedimenti che già erano stati emessi in precedenza, e presi in considerazione solo gli “impegni” e gli affidamenti diretti. Il totale risultante corrisponde a 235,637 milioni di euro circa e la ripartizione è quella citata da Santori.\n\nPiù precisamente sono 149,644 milioni per migranti (il 63,5% del totale), 20,715 milioni per i rom (8,8% del totale) e 65,278 milioni per disabilità, inserimento detenuti e altri impegni (27,7%).\n\nNel conto di Fdi sono considerate solo le spese \"nuove\" e non proroghe, prolungamenti e liquidazioni di spese già disposte in passato.\n\nSe un capitolo di spesa è già sufficientemente finanziato dai provvedimenti degli anni precedenti, si può comprendere la scelta di destinargli proporzionalmente meno risorse, e viceversa. Il quadro che risulta è dunque parziale: quelli citati non sono tutti i soldi che il Comune di Roma spende per le politiche sociali.\n\nAnche al netto di questa considerazione ci sono, come riconosce lo stesso Santori, delle discrepanze tra i totali che risultano facendo le somme delle spese per i singoli provvedimenti presenti nell’elenco e quelli che compaiono nei bilanci del comune di Roma.\n\nQuesti sono poi divisi tra spese per minori, infanzia e asili nido (332,8 milioni), disabilità (105,8 milioni); anziani (57,4 milioni), esclusione sociale (204,2 milioni), famiglia (16,4 milioni), diritto alla casa (59,9 milioni) e servizi necroscopi e cimiteriali (15,7 milioni).\n\nCome si vede, non è qui possibile distinguere tra quali fondi vadano ai migranti o ai rom, e quali agli italiani. Con la precisazione fondamentale che circa la metà dei rom sono cittadini italiani.\n\nInoltre è probabile che i dati presi in considerazione siano incompleti, e non si distinguono i vari stanziamenti in base alla fonte da cui provengono i fondi impegnati.\n\nÈ vero, come scrive la Meloni, che tali fondi siano “stanziati” dal Comune, ma se sono fondi vincolati la responsabilità politica è a monte, dello Stato o dell’Unione europea.", "lang": "it"}