{"title": "Macri: “[Vamos a poner en marcha] un millón de créditos [hipotecarios] a 30 años”", "subtitle": "El plan prometido por el Presidente se anunció cuatro meses después de lo prometido y tiene varias diferencias. Por ejemplo, el plazo es menor, de hasta", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-16742", "url": "https://chequeado.com/ultimas-noticias/macri-vamos-a-poner-en-marcha-un-millon-de-creditos-hipotecarios-a-30-anos/", "vclaim": "El plan prometido por el Presidente se anunció cuatro meses después de lo prometido y tiene varias diferencias. Por ejemplo, el plazo es menor, de hasta 20 años.\n\n“[Vamos a poner en marcha] un millón de créditos [hipotecarios] a 30 años”, prometió el presidente de la Nación, Mauricio Macri, durante el debate presidencial con el candidato del Frente para la Victoria, Daniel Scioli.\n\nAl consultar el detalle de los dichos en la plataforma de Cambiemos, el Presidente prometió el lanzamiento de un plan de préstamos a largo plazo que tendrían una cuota parecida a la de un alquiler y una tasa de interés del 0% que se ajustaría “cada año según un índice a convenir, probablemente una combinación de inflación y salarios”. Además, según la plataforma, estos se lanzarían el 10 de diciembre.\n\nFinalmente, el plan de créditos se lanzó cuatro meses después, y con algunas diferencias con respecto a la promesa:\n\n-El plazo es menor, de hasta 20 años, y sí tienen una tasa de interés, que se inicia a partir del 3,5 por ciento.\n\n-Estos préstamos, además, se ajustan por la inflación que marca el Coeficiente de Estabilización de Referencia (CER), que hoy se basa en la variación de precios que registra la Dirección Provincial de Estadísticas y Censos de San Luis.\n\n-En lo que va del año, se otorgaron $1.000 millones en préstamos hipotecarios, según informó en noviembre último el Banco Central de la República Argentina (BCRA).\n\nEn el marco de otro plan habitacional, el Pro.Cre.Ar, la nueva administración incorporó en octubre último una línea de crédito para la compra de viviendas hasta $1,5 millones, con un plazo de 20 años y una bonificación no reembolsable de hasta $300 mil para familias con hijo/s.\n\nSegún informó la ANSES, 29.812 personas ya se registraron para recibir el beneficio. El titular de la entidad, Emilio Basavilbaso, sostuvo que “los nuevos créditos se adjudicarán antes de finalizar el 2016”, y que la inscripción se mantendrá abierta hasta el 30 de noviembre.\n\nINCUMPLIDA: la promesa tenía un plazo establecido que no se cumplió o los resultados muestran que la situación avanzó en la dirección contraria a lo previsto.", "lang": "es"}