{"title": "This news clip is nine years old", "subtitle": "A video of an Indian news report has been shared widely in Facebook posts that claim it is about a recent decision by Canada to refuse visas to senior Indian military officials \"for their part in Kashmir\". This claim is misleading; the news report is from 2010 and not related to the Indian government's recent actions in Kashmir.", "author": "factcheck.afp.com", "date": "2019-08-28T09:34:48+02:00", "vclaim_id": "vclaim-id-31111", "url": "https://factcheck.afp.com/news-clip-nine-years-old", "vclaim": "This news clip is nine years old\n\nA video of an Indian news report has been shared widely in Facebook posts that claim it is about a recent decision by Canada to refuse visas to senior Indian military officials \"for their part in Kashmir\". This claim is misleading; the news report is from 2010 and not related to the Indian government's recent actions in Kashmir.\n\nThe 5:21 video was shared here on Facebook on August 21, 2019 by British-Pakistani House of Lords member Nazir Ahmed and has since been viewed more than 36,000 times.\n\nThe Facebook post's caption says: “Rogue Indian Army Exposed. Canada refuses visa for Indian Army Generals and Brigadiers who served as intelligence officers for their part in #Kashmir: thank you @JustinTrudeau for your brave stance.”\n\nJustin Trudeau is the current prime minister of Canada.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video report has also been shared elsewhere on Facebook here, here, here and here, on Twitter here and on YouTube here alongside similar claims.\n\nBut the news report is old and has nothing to do with the Indian government abolishing the special autonomy of Jammu and Kashmir state on August 5, 2019.\n\nThe original news report was first aired in May 2010 by the Headlines Today TV channel, which rebranded as India Today in May 2015.\n\nBelow is a screenshot of the verified, and defunct, YouTube channel of Headlines Today:\n\nThe Canadian government’s decision to refuse visas to Indian military personnel was covered extensively in Indian media at the time, for example here, here, here and here on May 27, 2010.\n\nAs the clip was shared again, India Today published an article to clarify that the original news report was published in 2010.\n\nBelow is a screenshot of the India Today report:", "lang": "en"}