{"title": "Fact Check: Tweet From Parody Account Claiming 'India Won War Against China' Goes Viral", "subtitle": "The Logical Indian Fact check team investigates the claim that Chinese daily said that they lost the war against India.", "author": "thelogicalindian.com", "date": "2020-06-22T18:02:02+05:30", "vclaim_id": "vclaim-id-56014", "url": "https://thelogicalindian.com/fact-check/chinese-daily-india-china-war-indo-china-galwan-valley-bihar-21834", "vclaim": "The Indian Army on Tuesday, June 16, issued an official statement on the \"violent faceoff\" that took place between the Indian and Chinese troops at the Line of Actual Control in eastern Ladakh's Galwan Valley on June 15.\n\n\n\nFollowing this, a barrage of fake news and misinformation flooded social media platforms. It was soon followed with emergence of fake Twitter handles claiming themselves to be from China and tweeting how they support India amidst the tension between the two countries. Tweets from the fake handles have gone viral and people falling for it. A WhatsApp Forward has been doing the rounds which shows a tweet thread by a Twitter handle named, 'wang chung 又是这个武汉妹子' The first one is a picture of apparently a Chinese daily. The only English text in this image reads, 'We lost war against India'. \"I don't know where is BIHAR in INDIA but here in China people are talking that in the clash between India and China there was a BHIHARI soldier, he killed 30+ army alone. Why the Indian army is so brave? We don't war more. Best wishes from China\" reads the second tweet in the thread. The Logical Indian received a request on the fact check number to verify the claims made in the viral picture.\n\nThe Twitter user clearly mentions that is a parody account. The bio reads, \"If China can set a narrative then why we can't\". The handle doesn't specify who \"We\" means here. The general idea in the tweets by this account is that the person handling it is Chinese national. It is odd that a person who claims to be a Chinese national has no Chinese followers but mostly Indian followers.\n\nFollowing the Indo-China clash, there has been an emergence of such parody accounts. Prominent, verified Twitter accounts fall for these dubious tweets, which then get propagated as news. Recently, on June 19, Twitter was called out for its careless enforcement of rules after a fake account was created of former Prime Minister Manmohan Singh lead to much confusion on the micro-blogging site. Created on Wednesday (17 June), the Twitter handle began posting tweets that said \"INDIA NEEDS STRONG PM WHO CAN PROTECT OUR COUNTRY!\", \"The future is inherently uncertain\" and \"Bankers play politics\". Singh's former advisor Sanjaya Baru fell for the parody account, he responded to a tweet where the parody account had paid condolences to economist B.P.R. Vithal.\n\nThere are around 5 newspapers in circulation in Beijing, all of which are published in the Chinese language. Since all of these are mostly published in indigenous languages, it is very unusual for a line to be printed in English in any of the dailies. Since, the handle itself says it is a parody account, one shouldn't believe in the information tweeted by the handle. What Is The Bihar Connection? According to a statement issued by Indian Army on June 16, 20 Indian Army soldiers were killed in action in the Indo-China clash at the Galwan Valley. \"Indian and Chinese troops have disengaged at the Galwan area where they had earlier clashed on the night of 15/16 June 2020. 17 Indian troops who were critically injured in the line of duty at the standoff location and exposed to sub-zero temperatures in the high altitude terrain have succumbed to their injuries, taking the total that was killed in action to 20. Indian Army is firmly committed to protect the territorial integrity and sovereignty of the nation,\" the Army said in a statement. According to the statement, twenty Indian soldiers including a commanding officer of an infantry battalion lost their lives in the violent clash with their Chinese counterpart. 16 Bihar Regiment's commanding officer, Colonel Santosh Babu was one of the soldiers who was martyred during the aggressive face-off, informed the Indian Army in its statement. The Indian Army has on June 20 tweeted a video paying tributes to the soldiers of the Bihar Regiment and appeared to take a dig at China following the recent violent skirmish at Galwan Valley in Ladakh.\n\nPrime Minister Narendra Modi had saluted the 20 soldiers of the Bihar Regiment who were killed by Chinese troops in Galwan Valley last Monday.\n\n Formed by the British in 1941, the Bihar Regiment has been a part of all the major wars fought by the Indian Army after Independence. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Did Global Times Release Names Of Casualties On Chinese Side In The Galway Valley Clash?", "lang": "en"}