{"title": "Estudantes da USP contraem esquistossomose após nadarem na lama do Tusca #boato", "subtitle": "Boato – Vazamento de fezes de banheiros químicos durante o Tusca (Taça Universitária de São Carlos) contamina estudantes da USP que nadaram na lama com esquistossomose.", "author": "www.boatos.org", "date": "2019-11-30T11:12:36+00:00", "vclaim_id": "vclaim-id-27937", "url": "https://www.boatos.org/saude/estudantes-usp-esquistossomose-tusca.html", "vclaim": "Boato – Vazamento de fezes de banheiros químicos durante o Tusca (Taça Universitária de São Carlos) contamina estudantes da USP que nadaram na lama com esquistossomose.\n\n“Uma imagem vale mais que mil palavras”. Essa expressão, comumente usada, define o efeito de uma informação bombástica em um print de um portal de notícias. A tática já pegou muitos desavisados por aí e se tornou clássico nas páginas do Boatos.org.\n\nO último que circula online aponta para a informação de que estudantes da USP contraíram esquistossomose após nadarem na lama do Tusca. A tese é reforçada por duas “provas”. Uma delas é um print do site do Brasil de Fato que relataria os casos de estudantes com “barriga d’água”. A outra seria o vídeo em que mostra os estudantes “nadando” na lama durante o evento. Leia o que dizem as mensagens:\n\nMensagem: O jovem é algo surpreendente, no Tusca um banheiro químico quebrou e “lameou” a arena toda e adivinha qual foi a ideia genial dos ravezeiro? Pois é…. Moral da história, mergulharam na merda literalmente, GERAL COM ESQUITOSSOMOSE.\n\nPrint: Surto de esquistossomose em jovens universitários preocupa autoridades Já são mais de 30 casos de estudantes que foram afetados pela “barrida d’água”; suspeita é de vazamento de fezes de banheiros químicos\n\nÉ óbvio que não demorou muito para a história viralizar no Facebook e WhatsApp. Mas será mesmo que estudantes da USP contraíram esquistossomose após nadarem na lama do Tusca? A resposta é não. Vamos aos porquês.\n\nPara quem acreditou na história, saiba que a Taça Universitária de São Carlos (Tusca), de fato, aconteceu. O evento universitário reuniu, entre os dias 14 e 17 de novembro, mais de 120 mil pessoas. Por sinal, o vídeo também é verdadeiro, mas a notícia é falsa.\n\nA própria mensagem e o print nos deixaram desconfiados. O texto é vago, alarmista, possui erros de português e, apesar de citar o Brasil de Fato, não dá o link da tal notícia. Outro ponto que nos fez desconfiar da história está no fato de que nenhum veículo confiável falou sobre o assunto.\n\nPor fim, o print. Uma mente brilhante da internet entrou no código-fonte da página do Brasil de Fato, adulterou as informações, deu um print da matéria e jogou na web. Foi assim com a história do hacker que invadiu o sistema do SPC/Serasa, do Temer ironizando a greve dos caminhoneiros, do namoro entre Pabllo Vittar e Renê Júnior e de uma penca que circula por aí.\n\nPara ter certeza de que o print é falso, procuramos pela história no site do jornal e nada encontramos. Na editoria de saúde, não há qualquer informação sobre casos de estudantes com esquistossomose. Ao contrário, há um desmentido. De acordo com o site, a matéria sobre o vazamento da barragem de Brumadinho (MG) foi adulterada e o nome da repórter, Lu Sudré, usado indevidamente. Veja o que diz o site:\n\nÉ falsa a reportagem “Surto de esquistossomose em jovens universitários preocupa autoridades”, que circula nas redes sociais desde a última quarta-feira (20). A fotografia que circula é de autoria de Marcelo Cruz, sobre o vazamento da barragem de Brumadinho (MG). O nome da repórter, Lu Sudré, também é usado indevidamente.\n\nNão é a primeira vez que materiais falsos são atribuídos ao Brasil de Fato. Desta vez, porém, a adulteração se refere a um assunto extremamente grave, de saúde pública, por isso o veículo vem a público prestar este esclarecimento.\n\nPedimos, por gentileza, a todos que receberam a matéria adulterada, que compartilhem esta nota nos grupos de conversa em que a informação falsa está circulando.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}