{"title": "[] #Verificamos: ‘Sopa de feto’ não é prato tradicional na China, e sim obra de arte contemporânea", "subtitle": "Circula nas redes sociais um texto que diz que fetos humanos são uma iguaria na China. Como “prova”, são exibidas fotos de um homem chinês de meia-idade preparando e comendo uma sopa de fetos humanos. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-01-29T19:23:46-02:00", "vclaim_id": "vclaim-id-37878", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/29/verificamos-sopa-de-feto/", "vclaim": "Circula nas redes sociais um texto que diz que fetos humanos são uma iguaria na China. Como “prova”, são exibidas fotos de um homem chinês de meia-idade preparando e comendo uma sopa de fetos humanos. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“O prato mais horrível da China: Sopa de feto”\n\n Conteúdo publicado pelo site Holofote que, até as 17h do dia 29 de janeiro de 2020, tinha sido compartilhado por cerca de 280 pessoas\n\nO conteúdo analisado pela Lupa é falso. As fotos utilizadas como “exemplo” são de uma obra do artista chinês Zhu Yu, intitulada “Comendo Pessoas” (imagens fortes, veja aqui, aqui, aqui, aqui, aqui e aqui). Embora nunca tenha ficado claro se os fetos nas imagens são reais ou não, as cenas não representam uma prática comum no país – pelo contrário, as imagens foram feitas com o intuito de chocar o público chinês.\n\nEssas imagens circulam na internet, fora de seu contexto original, desde 2001. Inicialmente, elas foram identificadas como um prato vendido em restaurantes de Taiwan. Na época, o site americano de checagem de fatos Snopes verificou essa peça de desinformação. Desde então, essas imagens circulam periodicamente como uma forma de demonizar a população chinesa.\n\n“Comendo Pessoas” foi exibida no ano 2000. Zhu Yu sustenta que os fetos que aparecem nas fotos eram reais, e foram roubados de uma faculdade de medicina. Vários críticos acreditam, porém, que o artista disse isso apenas para chocar o público, e que os “fetos” eram, na verdade, bonecos construídos a partir de pedaços de bonecas e carne. Zhu Yu chegou a ser processado por causa do suposto roubo de fetos.\n\nAs fotos foram exibidas na exposição Fuck Off, realizada em 2000 na Eastlink Gallery, em Xangai, e curada por Ai Weiwei e Feng Boyi. Dias depois de ser aberta, a exposição foi visitada por agentes do Departamento de Inspeção Cultural da China, para que obras consideradas “inapropriadas” fossem removidas. Posteriormente, a polícia de Xangai resolveu fechar a exposição por completo.", "lang": "pt"}