{"title": "Líder do partido espanhol Unidas Podemos comprou uma mansão por \"mais de meio milhão de euros\"?", "subtitle": "\"Antes de se encher de dinheiro com a política, quando não passava de um miserável, que não tinha onde cair morto\", acusa-se na publicação em causa, salientando depois que \"em finais de 2018 o camarada [Pablo] Iglesias comprou uma moradia por 635 mil euros, numa propriedade com piscina, jardins, e até um riacho, numa zona exclusiva de elites, toda murada e com segurança e vigilância privada\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2020-01-14T11:00:22Z", "vclaim_id": "vclaim-id-43791", "url": "https://poligrafo.sapo.pt/fact-check/lider-do-partido-espanhol-unidas-podemos-comprou-uma-mansao-por-mais-de-meio-milhao-de-euros", "vclaim": "\"Quando os camaradas dizem que querem acabar com a pobreza, eles referem-se à pobreza dos seus\", lê-se no texto da publicação em causa, denunciada por vários utilizadores do Facebook como sendo falsa ou enganadora.\n\n\"Antes de se encher de dinheiro com a política, quando não passava de um miserável, que não tinha onde cair morto, o camarada [Pablo] Iglesias, à semelhança dos seus irmãos de ideologia do Bloco de Esquerda, dizia em entrevistas e até nos seus discursos no parlamento espanhol: 'Há que matar com impostos as elites que compram casas de meio milhão de euros e aqueles que têm casas com piscina'\", acrescenta-se, em referência ao líder do partido Unidas Podemos, prestes a tomar posse como segundo vice-presidente (e ministro dos Assuntos Sociais e Agenda 2030) do novo Governo de Espanha liderado por Pedro Sánchez, do PSOE.\n\nÉ verdade que Pablo Iglesias comprou uma mansão por \"mais de meio milhão de euros\"?\n\nApesar das denúncias em sentido contrário, o facto é que esta informação é verdadeira.\n\nEm maio de 2018 foi noticiado na generalidade da imprensa espanhola e também na portuguesa que o líder do partido Unidas Podemos, Pablo Iglesias, juntamente com a sua namorada e porta-voz do mesmo partido, Irene Montero, adquiriram \"um chalé de luxo\" por 615 mil euros na Serra de Guadarrama, em Madrid.\n\n\"São 268 metros quadrados de luxo com três quartos, duas casas de banho, uma lareira, um jardim, uma piscina e uma pequena casa de hóspedes. Tem o tecto forrado com vigas de madeira, pavimentos de cerâmica, decoração neocolonial e um terreno adjacente com dois mil metros quadrados por onde passa um riacho. Este chalé de luxo em segunda mão fica na Serra de Guadarrama de Madrid e custou 615 mil euros\", descreveu na altura o jornal \"Observador\".\n\nNo jornal \"Público\", o cronista João Miguel Tavares recordou também um tweet de Iglesias no qual criticava Luis de Guindos, vice-presidente do Banco Central Europeu, por ter comprado um apartamento de luxo por 600 mil euros. \"O problema é a coerência - ou a falta dela -, desde logo por causa de um tweet de 2012\", escreveu Tavares, \"em que Pablo Iglesias dizia sobre Luis de Guindos, recém-nomeado vice-presidente do Banco Central Europeu (ficou com o lugar de Vítor Constâncio) e até há pouco ministro da Economia espanhol: 'Entregarias a política económica de um país a alguém que gasta 600 mil euros num apartamento de luxo?'\"\n\nNa sequência desta polémica foi mesmo convocado um referendo interno no partido Unidas Podemos sobre a continuidade de Iglesias na liderança do mesmo, além de Montero no cargo de porta-voz. \"Segundo a consulta interna, 68,42% dos inscritos votaram pela permanência de Pablo Iglesias e da sua mulher Irene Montero, porta-voz parlamentar do movimento, nos seus cargos, contra os 31,58% que consideraram que deveriam ser demitidos\", noticiou o jornal \"Expresso\", no dia 27 de maio de 2018.\n\n\"A consulta foi convocada depois da polémica gerada quando foi conhecida a compra, por parte de Iglesias e da companheira, Irene Montero, de uma casa de 600 mil euros, nos arredores de Madrid\", lê-se na mesma notícia. \"O secretário-geral do Podemos optou agora por pedir aos militantes para decidirem se deve ou não continuar à frente do partido, tendo avisado de que abandonaria o cargo, se a participação fosse baixa. Os militantes responderam à pergunta: \"Considera que Pablo Iglesias e Irene Montero devem continuar à frente da Secretaria-Geral e do cargo de porta-voz parlamentar do Podemos?\"\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}