{"title": "Quick Fact Check: Fake post claiming to be a picture of the coronavirus-infected patient's throat resurfaces", "subtitle": "New Delhi  Vishvas News   A photo has resurfaced on social media in which it is claimed that the throat in the image is that of a COVID 19 infected patient When Vishvas News investigated we found that the image is old and unrelated to COVID 19\n\n\n\nClaim\n\n\n\nA social media post reads   An Exclusive...", "author": "www.vishvasnews.com", "date": "2020-07-17T13:28:57+05:30", "vclaim_id": "vclaim-id-49726", "url": "https://www.vishvasnews.com/english/world/quick-fact-check-fake-post-claiming-to-be-a-picture-of-the-coronavirus-infected-patients-throat-resurfaces/", "vclaim": "New Delhi (Vishvas News): A photo has resurfaced on social media in which it is claimed that the throat in the image is that of a COVID-19 infected patient. When Vishvas News investigated we found that the image is old and unrelated to COVID-19.\n\nA social media post reads: “An Exclusive picture of the patient’s Throat infected with Coronavirus Covid1 showing the extent of inflammation and destruction that affected the throat and entrance to the lungs, which was caused by the virus in the first days of the infection. Taste and severe shortness of breath.” The viral post can be checked here.\n\nVishvas News performed Google Reverse Image search of the viral post and found the same image on Reddit posted on May 29, 2018, long before COVID-19 pandemic.\n\nThe image shown in the viral post was shared in 2018. So, this image is not related to COVID-19 pandemic.\n\nThe same user who posted the image on Reddit in 2018 published a message in the comments that he has been diagnosed with ‘Mersa in throat.’\n\nThe detailed investigation can be checked in the Vishvas News post here.\n\nVishvas News spoke to Dr. Nikhil Modi, who is a Respiratory and Critical Care specialist and Indraprastha Apollo Hospital, New Delhi and showed the viral image to him. He said: “The novel coronavirus is a viral infection and these lesions appear bacterial. In coronavirus infection, one can get sore throat which can cause irritation or ulcers in the throat but not like these as shown in the image.”\n\nThe post is shared on Facebook by a user named Lucia Duduzile Vilakazi Binda. We scanned the profile of the user and found that the user is based out of Melville.\n\nConclusion: Fake post claiming to be a picture of the coronavirus-infected patient has resurfaced on social media.", "lang": "en"}