{"title": "How dependent is Stormont on Westminster subvention?", "subtitle": "CLAIM: Northern Ireland were once net contributors of revenue to HM Treasury. CONCLUSION: ACCURATE WITH CONSIDERATION. The claim is true up until the 1930s. But data show that Northern Ireland has run a fiscal deficit since 1966. The most recent figure, from 2013-14, is a subvention of £9.2 billion. The UUP’s 2016 manifesto states: “There was a…", "author": "factcheckni.org", "date": "2016-05-24T13:58:16+00:00", "vclaim_id": "vclaim-id-918", "url": "https://factcheckni.org/fact-checks/how-dependent-is-stormont-on-westminster-subvention/", "vclaim": "CLAIM: Northern Ireland were once net contributors of revenue to HM Treasury.\n\nCONCLUSION: ACCURATE WITH CONSIDERATION. The claim is true up until the 1930s. But data show that Northern Ireland has run a fiscal deficit since 1966. The most recent figure, from 2013-14, is a subvention of £9.2 billion.\n\nThe UUP’s 2016 manifesto states: “There was a time when we were net contributors to Her Majesty’s Treasury, now Stormont is dependent on an annual £11 billion subvention from Westminster every year.”\n\nThis claim is based off Professor Bob Rowthorn’s research, which describes how when Northern Ireland was created it was seen as “an integral and self-supporting component of Britain’s Imperial system”, generating a fiscal surplus. Thus a regular “Imperial Contribution” was paid by the province, until the economic crises of the 1930s.\n\nNorthern Ireland residents pay taxes directly to the UK Government. The UK Government then allocates the funding to its departments and the devolved administrations. The taxes generated within Northern Ireland are considerably less than the level of funding received from HM Treasury — the shortfall made up by a subvention.\n\nFigures published by Ulster University’s Conflict Archive on the Internet (CAIN) show how subvention rose from the period of 1966-1993. Subvention was first recorded as costing £52 million annually (£489 million in 1992 prices), rising to £3.34 billion by 1996-97.\n\nFurther figures are provided by the Net Fiscal Balance report, produced by the Department of Finance (UK). The latest estimate, for 2013-14, is a fiscal deficit of £9.2 billion.\n\nHM Treasury is responsible for managing and implementing UK fiscal and macroeconomic policy, as well as determining public expenditure allocations across the UK regions. As a result, Northern Ireland’s Budget, along with that for Scotland and Wales, continues to be determined within the framework of public expenditure control in the UK.\n\nImage: “Fifties” by William Warby is licensed by CC BY 2.0\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}