{"title": "FACT CHECK: Did 122 Prisoners Released from Guantanamo by President Obama Return to the Battlefield?", "subtitle": "Although 122 detainees transferred from Guantanamo Bay were found to have subsequently engaged in terrorist activities, 113 of those detainees were released under the administration of President George W. Bush.", "author": "www.snopes.com", "date": "2017-03-07T09:34:12+00:00", "vclaim_id": "vclaim-id-12908", "url": "https://www.snopes.com/fact-check/obama-prisoner-release/", "vclaim": "The majority of those detainees (113) were released under the administration of President George W. Bush, only 9 were transferred during the Obama administration.\n\nA U.S. intelligence report cites 122 detainees released from confinement in Guantanamo Bay as having subsequently engaged in acts of terrorism.\n\nOn 7 March 2017, President Trump used his personal Twitter account to tweet a criticism of his predecessor, President Barack Obama, for supposedly releasing 122 “vicious” prisoner from the U.S. military prison at Guantanamo Bay, Cuba, who later “returned to the battlefield” and engaged in terrorist activities:\n\nThat message was also shared via the official Twitter account of the President of the United States:\n\nPresident Trump’s tweet was posted shortly after the airing of a segment on the “Fox & Friends” program about a former Gitmo detainee, Yasir al Silmi, who was killed during a 2 March 2017 U.S. raid in Yemen. “Fox & Friends”, which correctly stated that al Silmi had been released under the administration of President Obama, ended the segment by noting that 122 detainees discharged from Guantanamo Bay had subsequently engaged in terrorist activities. But the “Fox & Friends” segment did not specify when those prisoners were set free, creating the mistaken impression among many viewers (including, apparently, President Trump) that all 122 of those prisoners had been released during the White House tenure of Barack Obama.\n\nAccording to a report from the Office of the Director of National Intelligence, 122 detainees released from Guantanamo Bay had afterwards “reengage[d] in terrorist or insurgent activities” as of 15 July 2016. But of that total, 113 were transferred out of detainment at Guantanamo prior to the January 2009 inauguration of Barack Obama — that is, under the administration of President George W. Bush:\n\nAs the New York Times noted of this information, President Obama not only released a far smaller number of Guantanamo detainees, but a much smaller percentage of the Guantanamo prisoners transferred during his administration are “confirmed or suspected of causing problems”:\n\n532 of the 693 former detainees who left the prison alive departed under Mr. Bush. That is because Mr. Bush decided in his second term that, as he wrote in his memoir, “the detention facility had become a propaganda tool for our enemies and a distraction for our allies,” and he started trying to close it. But it is also true that in terms of percentages, Bush-era releases have been more likely to cause problems than Obama-era releases: About 35 percent of Bush-era transfers are confirmed or suspected of causing problems, while about 12 percent of Obama-era transfers fall into one of those two categories, according to the intelligence director’s office. The difference is because the Bush administration struck diplomatic deals to repatriate large batches of prisoners to countries like Saudi Arabia and Afghanistan in bulk, and many recidivists come from those batches. By contrast, the Obama administration developed an individualized review process by six agencies to determine whether to recommend transferring each detainee. Over time, it also developed more careful diplomatic and monitoring plans with receiving countries to ease their reintegration into society that reduced, but obviously did not eliminate, the risk of recidivism.", "lang": "en"}