{"title": "Endividamento da economia “já está em 360% do PIB”? (COM VÍDEO)", "subtitle": "Nas redes sociais, propagou-se uma publicação na qual se sugere que as dívidas das empresas, das famílias e do Estado representam mais de três vezes o PIB nacional. Estão estes números correctos?", "author": "poligrafo.sapo.pt", "date": "2020-09-02T09:24:16+01:00", "vclaim_id": "vclaim-id-82383", "url": "https://poligrafo.sapo.pt/fact-check/endividamento-da-economia-ja-esta-em-360-do-pib", "vclaim": "“Endividamento da economia já está em 360% do PIB” é a legenda que acompanha uma fotografia do primeiro-ministro, António Costa. É uma imagem simples, mas que tem reunido muitas críticas nas redes sociais.\n\nÉ correto que o endividamento da economia portuguesa já atingiu os 360% do Produto Interno Bruto (PIB) do país? Verificação de factos.\n\nOs últimos números divulgados pelo Banco de Portugal relativos ao endividamento do setor não financeiro, que compreende os passivos das sociedades não financeiras, das administrações públicas e dos particulares, indicam que este valor caiu 5,2 mil milhões de euros em junho. Porém, quando analisado em percentagem do PIB, a verdade é que o endividamento aumentou 20 pontos percentuais.\n\nAssim, ainda que o valor se tenha fixado nos 735,4 mil milhões de euros, abaixo dos 740 mil milhões registados em maio, o endividamento em percentagem do PIB está precisamente nos 360,2%. Contribuiu para este aumento o facto de a economia portuguesa ter registado uma quebra história de 16,3% no segundo trimestre.\n\n\"No 2.º trimestre de 2020, o PIB registou uma taxa de variação homóloga de -16,3% em volume, após a redução de 2,3% no trimestre anterior. A forte contração da atividade económica refletiu o impacto da pandemia Covid-19 que se fez sentir de forma mais intensa nos primeiros dois meses do segundo trimestre\", pode ler-se nas Contas Nacionais Trimestrais divulgadas a 31 de agosto pelo Instituto Nacional de Estatística.\n\nAssim, conclui-se que é correto afirmar que o endividamento da economia portuguesa corresponde a 360% do PIB, sendo este o valor mais elevado desde o segundo trimestre de 2018, altura em que a percentagem se fixou nos 361,06%.", "lang": "pt"}