{"title": "Fact Check. SIC colocou um palavrão no oráculo de uma conferência da DGS?", "subtitle": "Publicação viral diz que SIC escreveu por erro um palavrão em vez de \"colchão\" num oráculo no Jornal da Noite. Mas a imagem foi modificada. ...", "author": "observador.pt", "date": "31 Mai 2020, 13:26", "vclaim_id": "vclaim-id-45002", "url": "https://observador.pt/factchecks/fact-check-sic-colocou-um-palavrao-no-oraculo-de-uma-conferencia-da-dgs/", "vclaim": "Tem circulado nas redes sociais uma imagem que alegadamente mostra um palavrão no lugar do termo“colchões”, durante o momento que a SIC transmitia a conferência de imprensa da Direção-Geral da Saúde (DGS).\n\nA publicação critica o canal de televisão pelo suposto erro: “A SIC no seu melhor”, pode ler-se, e acrescenta umas considerações jocosas à mensagem. No entanto, a imagem é falsa: foi modificada para substituir a palavra correta (“colchões”) pelo palavrão em causa.\n\nNa verdade, basta recuperar a emissão das 20h28 de 13 de maio, quarta-feira (que foi o que o Observador fez), para verificar que o oráculo da SIC esteve sempre correto com a frase: “Colchões têm de estar a metro e meio de distância”, uma indicação que Graça Freitas, a diretora-geral da saúde, tinha dado para a reabertura das creches agendada para a segunda-feira seguinte, 18 de maio.\n\nOu seja, apesar de os lapsos nos oráculos serem relativamente comuns na televisão, não foi o caso do que aconteceu nesta peça em particular, transmitida no Jornal da Noite.\n\nA publicação teve 137 partilhas até este momento, incluindo a de uma revisora de texto que, acreditando na publicação, criticou os revisores da SIC. A publicação chegou a ser retificada, mas acabou mesmo por ser eliminada. Apesar de a maior parte das republicações serem humorísticas, brincando até com a situação, muitas partilhas dirigem críticas ao canal português de televisão, apesar de tudo não passar de uma imagem manipulada.\n\nÉ falso que a SIC tenha introduzido um palavrão em vez da palavra “colchão” no oráculo que acompanha uma peça sobre a conferência de imprensa da DGS a 13 de maio. A imagem que tem circulado nas redes sociais foi modificada para substituir essa palavra por um palavrão. Basta recuperar a emissão do Jornal da Noite desse dia para verificar que o oráculo nunca teve um erro ao longo dessa peça.\n\nDe acordo com o sistema de classificação do Observador este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}