{"title": "A Bertrand está em conversações com a Câmara de Lisboa para acabar com a feira do livro da Rua da Anchieta?", "subtitle": "Em vários grupos e páginas do Facebook começou a circular a informação de que a Bertrand do Chiado estaria em conversações com a autarquia para acabar...", "author": "observador.pt", "date": "31 Jan 2020, 18:26", "vclaim_id": "vclaim-id-44361", "url": "https://observador.pt/factchecks/a-bertrand-esta-em-conversacoes-com-a-camara-de-lisboa-para-acabar-com-a-feira-do-livro-da-rua-da-anchieta/", "vclaim": "Há cerca de uma semana, começou a circular na rede social Facebook que a livraria Bertrand do Chiado estaria em conversações com a Câmara Municipal de Lisboa para acabar com a feira de alfarrabistas da Rua da Anchieta, também no Chiado. Num post feito no grupo público “Fórum Cidadania Lx”, dedicado a questões relacionadas com a cidade de Lisboa, uma utilizadora referiu que em causa estaria o facto de a Bertrand estar a perder clientes por causa da feira, que se realiza aos sábados. Esta mesma informação foi repetida na página do Facebook da loja Frenesi, que vende livros antigos e raros, onde se pode ler: “A Livraria Bertrand do Chiado quer pôr fora da Rua Anchieta! E para quê?… Para liquidar a concorrência”.\n\nContactada pelo Observador, fonte oficial da Bertrand começou por dizer que esta não tem “nada a opor” à realização da feira da Rua da Anchieta e que desconhece “qualquer diligência ou decisão da autarquia” sobre a mesma. Também de acordo com a Bertrand, “é completamente falso que existam quaisquer ‘conversações’ entre a Livraria Bertrand e a Câmara Municipal de Lisboa a este respeito”. Assim sendo, qual a origem das informações que estão a ser partilhadas no Facebook? Os posts parecem estar relacionados com um incidente que ocorreu em dezembro passado e que levou a Bertrand a remeter uma reclamação à Câmara de Lisboa.\n\n“Durante uma boa parte do mês de dezembro, o funcionamento da feira foi alargado para todos os dias da semana, o que motivou a apresentação de uma reclamação junto da autarquia”, referiu a mesma fonte da Bertrand. “Os motivos são os seguintes: o funcionamento da feira em dias úteis causou graves danos, uma vez que impediu durante todo esse período a circulação de camiões de entrega de livros dos transportadores.”\n\nOs carregamentos — uma média de quatro mil livros por dia, segundo o grupo — são feitos diariamente no armazém da Bertrand, que fica no n.º 17 da Rua da Anchieta. O alargamento do horário da feira de alfarrabistas, que se realiza nessa mesma rua estreita, na época natalícia, obrigou a livraria a fazer entrar os livros pela porta principal, no n.º 73 da Rua Garrett, “o que implicou o atravessamento pelo interior da loja das inúmeras caixas remetidas pelos fornecedores”. “Do mesmo modo, as devoluções de livros, que são regularmente recolhidas pelo transportador, não puderam ser levantadas no armazém durante esse período”, esclareceu a Bertrand.\n\n“Conforme referimos, nada temos a opor à realização da feira no dia em que habitualmente se realiza, mas entendemos que a decisão da autarquia de permitir o alargamento da feira aos dias úteis constituiu uma decisão arbitrária, uma vez que não ponderou devidamente os impactos na circulação na Rua Anchieta e nos estabelecimentos comerciais aí existentes”, disse ainda a mesma fonte.\n\nContactado pelo Observador, o presidente da junta, Miguel Coelho, admitiu ter sido contactado pela livraria Bertrand, mas garantiu não ter qualquer intenção de acabar com a iniciativa, que começou muito antes de ter assumido o cargo e ainda antes da reforma administrativa das freguesias, em 2013 (Santa Maria Maior só nasceu nesse ano, da junção das antigas freguesias de Santiago e Santo Estêvão), e que se tornou, nas suas palavras, “um ex-libris” da zona do Chiado. “[Acabar com a feira] não está nos meus planos”, frisou Miguel Coelho, que disse nunca ter existido qualquer conversa com a Bertrand nesse sentido. O presidente de Santa Maria Maior vai, este sábado, 1 de fevereiro, fazer uma visita à Rua Anchieta, pelas 10h30, para reforçar junto dos alfarrabistas a garantia de que a feira do livro está para ficar.\n\nA Bertrand não se encontra em conversações com a Câmara Municipal de Lisboa para acabar com a feira de alfarrabistas da Rua da Anchieta, cuja realização e promoção é da responsabilidade da Junta de Freguesia de Santa Maria Maior, e não da autarquia. O que aconteceu foi a apresentação de uma queixa à Câmara por causa do alargamento do horário da iniciativa no período do Natal, que provocou constrangimentos ao normal funcionamento da livraria. O carregamento de livros é feito pela Anchieta, uma rua apertada onde funcionam vários estabelecimentos comerciais. A realização da feira durante todos os dias da semana, e não apenas ao sábado como é habitual, obrigou a Bertrand a carregar os livros pela porta principal, na Rua Garrett. Santa Maria Maior afasta também qualquer conversa no sentido de pôr um fim à feira que, nas palavras do seu presidente, se tornou “um ex-libris” da zona do Chiado.\n\nAssim, segundo o sistema de classificação do Observador este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.", "lang": "pt"}