{"title": "Felipe Neto, um dos maiores influencers brasileiros, apelou à pedofilia no Twitter?", "subtitle": "Chama-se Felipe Neto, tem ascendência portuguesa e mais de 38 milhões de seguidores no YouTube, mas poderá ter posto a carreira em causa depois de afirmar que a culpa da pedofilia é das \"crianças gostosas\". Isto mesmo garantem várias publicações nas redes sociais, que põem em causa a idoneidade do youtuber.", "author": "poligrafo.sapo.pt", "date": "2020-05-29T22:00:38+01:00", "vclaim_id": "vclaim-id-44570", "url": "https://poligrafo.sapo.pt/fact-check/felipe-neto-um-dos-maiores-youtubers-brasileiros-apelou-a-pedofilia-no-twitter", "vclaim": "A mãe é portuguesa, tem 32 anos e faz vídeos onde opina ou satiriza sobre temas como celebridades, cinema e assuntos da vida quotidiana. A atividade já lhe vale mais de 38 milhões de seguidores no YouTube e 12 milhões no Instagram, o que faz de Felipe Neto um dos mais influentes youtubers do Brasil. No entanto, os últimos dias não têm sido gloriosos para o entertainer, que tem no seu público-alvo, sobretudo crianças e jovens.\n\nEm 2018, no Twitter, onde apesar de ter menos alcance junta cerca de 11,7 milhões de seguidores, Felipe Neto terá feito uma publicação onde disse afirmou que \"a culpa da pedofilia é dessas crianças gostosas\".\n\nÉ certo que o post não é novo. Porém, nos últimos dias tem sido alvo de várias denúncias em publicações no Facebook e no Twitter, que juntam uma captura de ecrã do alegado tweet a legendas como \"esse, para quem não conhece, é o escroto do Filipe Neto, um youtuber que incentiva as crianças a decidirem sobre o seu sexo, é a favor da pedofilia e do aborto. Jamais deixarei a minha filha assistir aos vídeos dele, se você, pai, compactua com esses tipos de vídeos, sinto muito em lhe dizer que você é um péssimo pai.\"\n\nAs denúncias rapidamente alcançaram milhares de partilhas, deixando pais e educadores profundamente preocupados. Contudo, é falso que alguma vez Felipe Neto tenha feito um tweet, ou qualquer outra publicação, a apelar à pedofilia, tal como dá conta a Agência Lupa, plataforma de verificação de factos brasileira.\n\nA captura de ecrã que circula nas redes sociais é, na verdade, um ataque a Felipe Neto, e resulta de uma manipulação informática que associa a conta de Twitter do youtuber às palavras que alegadamente são um apelo à pedofilia. A frase, resultado de uma invenção, pode ter sido inspirada numa série de comentários pedófilos que foram, de facto, publicados nas redes sociais em 2015, durante a exibição do programa Masterchef Júnior, no Brasil, dirigidos a um concorrente de 12 anos. Um dos comentários em questão dizia \"a culpa da pedofilia é dessa molecada gostosa\", acontecimento que na altura foi noticiado por vários órgãos de comunicação social, mas que nada tem a ver com Felipe Neto.\n\nPelo contrário, importa destacar que o influenciador já usou precisamente o alcance que tem junto dos mais novos e respetivas famílias para denunciar canais de YouTube e fóruns anónimos na Internet, utilizados para exploração sexual de crianças e adolescentes.\n\nO youtuber já reagiu às acusações numa publicação no Twitter: \"Olá, Ministro @alexandre, ontem você mostrou como é ser vítima desse tipo de crime. Gostaria de te mostrar o tipo de coisa que eu lido há anos, mas que vem acontecendo fora de controlo desde as eleições. Nada foi feito, até hoje, para coibir esses criminosos e os seus prints fake.\" Felipe Neto dirigia-se a Alexandre de Moraes, ministro do Supremo Tribunal Federal, que também denunciou, nos últimos dias, uma publicação falsa cuja autoria lhe era atribuída, e que alegadamente denunciava o boicote a uma manifestação, com recurso a armas de fogo, consentida pelo político.\n\nOra, tendo em conta que Felipe Neto frequentemente critica o governo brasileiro - já apelidou Jair Bolsonaro como \"horroroso\" ou \"uma piada\" - e faz vídeos onde repudia a discriminação com base na orientação sexual ou identidade de género, mostrando-se contra qualquer tipo de conservadorismo, é possível deduzir com um elevado grau de certeza que o ataque ao influencer é uma retaliação levada a cabo por algum defensor ou do governo brasileiro, ou dos valores tradicionais de família.", "lang": "pt"}