{"title": "Fake News: NO New Dem Bill To Limit Firearm Ownership to One Per Household | Lead Stories", "subtitle": "Does a new bill introduced by the Democrats limit firearm ownership to one per househould? No, that&#039;s not true. The...", "author": "leadstories.com", "date": "2019-06-16T14:34:42-07:00", "vclaim_id": "vclaim-id-29075", "url": "https://leadstories.com/hoax-alert/2019/06/fake-news-new-dem-bill-limits-firearm-ownership-to-one-per-household.html", "vclaim": "Does a new bill introduced by the Democrats limit firearm ownership to one per househould? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. All the events described in the article are not real.\n\nThe story originated from an article published on Taters Gonna Tate on June 16, 2019 titled \"New Dem Bill Limits Firearm Ownership to One Per Household\" (archived here) which opened:\n\nCongressional Democrats led by Speaker Nancy Pelosi are pushing house bill BT-5150, knicknamed the : \"One Gun\" bill, which would set a national limitation on the ownership of firearms to one per household. Backed by gun-control advocates, several Senators, and the Association to Potatify America, the bill is causing great amounts of controversy in Washington and has a nearly guaranteed chance of passing in the House. Senator Lamont Cranston, (D), Colorado, explained why he supports the bill in an interview with Fox News journalist Sam \"Calamity\" Hannity, illegitimate son of Sean Hannity\n\nUsers on social media only saw this title, description and thumbnail:\n\nThere is no bill numbered BT-5150, the only thing that exists by that number is the daily flight between Madrid and Alicante in Spain operated by Baltic Air. And the story was published under the category \"2nd Amendment Fan Fiction\". Oh, and there is no Colorado Senator named \"Lamont Cranston\", that is just an alias used by comic book figure \"The Shadow\". The current senators for Colorado are Cory Gardner (R) and Michael Bennet (D).\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run byself-professed liberal troll Christopher Blair from Maine and his partner in crime John Prager along with a loose confederation of friends and allies. Blair has been in a feud with fact checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up. So far this story hasn't been copied yet but we expect it will happen any moment now.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes tatersgonnatate.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about tatersgonnatate.com before, here are our most recent articles that mention the site:\n• Fake News: Panel of 16 Judges Did NOT Agree Barr Has Enough to Indict Clinton and Obama\n• Fake News: 243 Angry Passengers NOT Grounded In Iowa After Nancy Pelosi's Drunken Rampage\n• Fake News: Nancy Pelosi's Husband Did NOT File for Divorce, Did NOT Say 'I just Can't Take It Anymore'", "lang": "en"}