{"title": "[] Previdência: erros e acertos no Congresso durante as discussões sobre a reforma", "subtitle": "Um dos temas mais importantes da gestão do presidente Jair Bolsonaro, a reforma da Previdência avança na Câmara dos Deputados. O projeto da reforma tramita no Congresso desde fevereiro. A Lupa checou algumas das declarações que estão sendo feitas para defender ou atacar a matéria.", "author": "piaui.folha.uol.com.br", "date": "2019-06-26T07:01:21-03:00", "vclaim_id": "vclaim-id-23162", "url": "https://piaui.folha.uol.com.br/lupa/2019/06/26/previdencia-discussoes-camara/", "vclaim": "Um dos temas mais importantes da gestão do presidente Jair Bolsonaro, a reforma da Previdência avança na Câmara dos Deputados. Na última terça-feira, o relatório do deputado Samuel Moreira (PSDB-SP) foi analisado na Comissão Especial que discute o tema. A previsão é que ele seja votado na próxima semana e, depois disso, a proposta segue para o plenário da Casa – o que ainda não tem data para ocorrer.\n\nO projeto da reforma tramita no Congresso desde fevereiro. Já em junho, Moreira entregou seu parecer sobre a proposta e recomendou alterações. Um dia depois, o ministro da Economia, Paulo Guedes, fez críticas às considerações do deputado. Ele também já disse que renunciaria ao cargo caso o Congresso não aprove a alteração no sistema de previdência social no país.\n\nA Lupa checou algumas das declarações que estão sendo feitas para defender ou atacar a matéria. Confira:\n\n“Entre os jovens de 18 a 24 anos, [o desemprego] ultrapassa 40%”\n\n Jandira Feghali, deputada federal pelo PCdoB-RJ, durante reunião da Comissão Especial no dia 25 de junho de 2019\n\nSegundo a Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad Contínua), do Instituto Brasileiro de Geografia Estatística (IBGE), a taxa de desemprego entre os jovens de 18 a 24 anos é de 27,3% no país.\n\nEntre as regiões, a maior taxa registrada é no Nordeste (31,9%), seguido de Sudeste (28,5%), Norte (27,4%), Centro-Oeste (22,2%) e Sul (18,8%). Apenas dois estados atingem níveis próximo aos 40%: o Amapá (42,8%) e o Acre (41,1%).\n\nNo entanto, o conceito de força de trabalho subutilizada não diz respeito apenas aos desocupados, como sugere a fala da deputada. Também fazem parte desta classificação as pessoas subocupadas por insuficiência de horas trabalhadas (que trabalham menos de 40 horas semanais e gostariam de trabalhar mais) e a força de trabalho potencial (gostariam de trabalhar, mas não procuraram ou não estavam disponíveis).\n\nSegundo o IBGE, o número de desempregados no Brasil atualmente não é o maior já registrado pelo instituto na série histórica iniciada em 2012. O recorde, na verdade, ocorreu no primeiro trimestre de 2017, quando 14,1 milhões pessoas estavam desocupadas no Brasil, de acordo com a Pnad Contínua.\n\nNo primeiro trimestre de 2019, 13,4 milhões de pessoas estavam desempregadas. No mesmo período de 2018, o número também era maior: 13,6 milhões.\n\nProcurada, a assessoria de Talíria informou que o desemprego ainda é muito grande no Brasil. “A deputada fez uma análise de um longo período, que mostra o aumento considerável do número de pessoas sem emprego nos últimos anos, mostrando que as políticas de austeridade não têm atendido as expectativas dos que as defendem”, diz a nota.\n\nExistem duas metodologias utilizadas pelo Banco Central (BC) para calcular a dívida bruta do governo – uma utilizada até 2007 e outra a partir de 2008. Em nenhuma delas a dívida levou 10 anos para sair de R$ 800 bilhões e chegar em “quase R$ 5 trilhões”.\n\nA metodologia mais nova mostra que a dívida atingiu R$ 5 trilhões pela primeira vez em abril de 2018. Em abril de 2008, 10 anos antes, ela já era de R$ 1,6 trilhão – o dobro dos R$ 800 bilhões que o ministro menciona. Já a metodologia mais antiga diz que os R$ 5 trilhões foram atingidos já em março de 2017 e que 10 anos antes ela já chegava a R$ 1,6 trilhão.\n\nOu seja, em ambas as metodologias, o salto em 10 anos continua menor do que o informado por Paulo Guedes. A dívida bruta do governo tinha valor próximo do que o ministro falou em 2001, quando era de R$ 885 bilhões. Atualmente, está em R$ 5,479 trilhões, segundo o Banco Central.\n\nO Relatório Resumido da Execução Orçamentária de dezembro de 2018 mostrou que, entre 2017 e 2018 (dado mais recente disponível), o déficit da Previdência aumentou R$ 17 bilhões – o que corresponde a 42% do valor mencionado pelo ministro no Senado.\n\nVale destacar, no entanto, que os relatórios produzidos pelo Tesouro Nacional tiveram a metodologia alterada recentemente. O relatório de dezembro de 2018 já traz os dados com a nova metodologia para 2017 e 2018, o que permite a comparação.\n\nO relatório de dezembro de 2017, feito com a norma antiga, mostrava que o déficit da Previdência naquele ano tinha sido de R$ 256 bilhões. O de 2016 apontou um déficit de R$ 216 bilhões. Logo, entre esses dois anos, a alta foi de R$ 40 bilhões. Mas essa metodologia já não está vigente. Veja todos os dados aqui.\n\nProcurada, a assessoria de Paulo Guedes informou que o déficit da previdência aumentou, em média, R$ 36,5 bilhões no período de 2016 a 2018. Contudo, é equivocado calcular uma média entre resultados apurados utilizando metodologias diferentes, como neste caso.\n\n“O senhor acha justo cobrar de famílias que hoje recebem 1 salário mínimo — nós estamos falando de 2,5 milhões de famílias que recebem o BPC por idade, a partir dos 65 anos”\n\n Glauber Braga, deputado federal do PSOL-RJ, durante reunião da Comissão de Finanças e Tributação da Câmara Federal no dia 4 de junho de 2019\n\nO Ministério da Cidadania informou, em nota, que dispõe apenas do número de beneficiários (idosos e pessoas com deficiência) do Benefício de Prestação Continuada (BPC). Segundo a pasta, o BPC – diferentemente do Bolsa Família, por exemplo – é dado por pessoa e, por isso, não é correto medi-lo por famílias.\n\nEm abril de 2019, 2.038.736 pessoas recebiam o BPC, um número menor do que o mencionado pelo deputado. Ou seja, ainda que Braga estivesse falando do total de beneficiários, o dado seria exagerado.\n\nProcurada, a assessoria do deputado federal Glauber Braga informou que o deputado utilizou a projeção do números de beneficiários do BPC. Segundo o congressista, 2.462.666 idosos serão beneficiados em 2020. A projeção para 2021, por sua vez, passaria dos 2,5 milhões. Os dados são do Ipea (página 18).\n\nDados da Pnad Contínua, do IBGE, mostram que a taxa de subutilização da força de trabalho era de 25% no primeiro trimestre de 2019 – o equivalente a 28,3 milhões de pessoas.\n\nA subutilização de força de trabalho leva em conta o percentual de pessoas desocupadas (que não estavam trabalhando, procuraram emprego nos últimos 30 dias e estavam disponíveis para começar a trabalhar), o de pessoas subocupadas por insuficiência de horas trabalhadas (que trabalham menos de 40 horas semanais e gostariam de trabalhar mais) e o da força de trabalho potencial (gostariam de trabalhar, mas não procuraram ou não estavam disponíveis).\n\n“Segundo os dados da Rais, em 2017, 2,650 milhões de brasileiros recebiam menos do que um salário mínimo por mês”\n\n Margarida Salomão, deputada federal pelo PT-MG,durante reunião da Comissão Especial no dia 25 de junho de 2019\n\nDe fato, entre os brasileiros admitidos em 2017, 2.650.235 recebiam menos do que um salário mínimo, de acordo com dados da Relação Anual de Informações Sociais (Rais). Esse número representa 5,8% das pessoas que foram contratadas naquele ano.\n\nJá os dados do Caged, que levam em consideração apenas os que foram empregados com carteira assinada, mostram que 1.562.905 brasileiros recebiam menos do que um salário mínimo. O total equivale a 10,8% dos trabalhadores contratados de acordo com a Consolidação das Leis Trabalhistas (CLT) em 2017.\n\n“Quem chegou aos 60 anos no Piauí e quem chegou aos 60 anos em São Paulo, daí para frente, tem uma expectativa de vida muito parecida”\n\nDados do IBGE mostram que uma pessoa que chega aos 60 anos no Piauí deve viver mais 19,8 anos. Em São Paulo, essa expectativa é de 23,2 anos. Assim, de fato, a diferença entre as duas esperanças de vida pode ser considerada pequena – de apenas 3,4 anos.\n\nPorém, a cada mil pessoas que chegam aos 60 anos no estado do Nordeste, apenas 507 completam 80 anos – pouco mais de 50%. Enquanto isso, em São Paulo, são 622 – ou 62,2%. Ou seja, mais pessoas morrem no Piauí antes de atingir a idade projetada pela esperança de vida do que em São Paulo.\n\n“[Os trabalhadores] Estão conseguindo o primeiro emprego, hoje, aos 28 anos”\n\n Paulo Guedes, ministro da Economia, durante reunião da Comissão de Finanças e Tributação da Câmara Federal no dia 4 de junho de 2019\n\nUm levantamento da consultoria iDados, com base em dados de 2017 da Relação Anual de Informações Sociais (Rais), mostra que o jovem brasileiro consegue o primeiro emprego com carteira assinada aos 28,6 anos, em média. Entre 2004 e 2014, a idade média da entrada no mercado era de 25 anos.\n\n“Estamos tendo uma diminuição absurda da taxa de natalidade. Estamos tendo 1,7 filho por casal e estamos tendo hoje mais de 5 milhões de crianças na extrema pobreza”\n\n Dr. Frederico, deputado federal do PATRIOTA-MG, durante reunião da Comissão de Finanças e Tributação da Câmara Federal no dia 4 de junho de 2019\n\nSegundo o IBGE, a taxa de natalidade brasileira caiu progressivamente de 2000 a 2015. Os dados do instituto apontam que, em 2015, a taxa de natalidade era de 14,16 por mil habitantes. No ano anterior, esse indicador era maior: 14,47 por mil habitantes.\n\nO relatório Situação da População Mundial, do Fundo de População das Nações Unidas (Unfpa-ONU), mostra que os casais brasileiros têm, em média, 1,7 filhos. O estudo afirma ainda que existe uma diferença na quantidade de filhos dependendo do nível de escolaridade da mulher. “A fecundidade gira em torno de um filho entre as mulheres que concluíram pelo menos o ensino médio/secundário e três para as menos instruídas”, diz o estudo.\n\nAlém disso, um estudo do IBGE mostrou que 5,2 milhões de crianças – 0 a 14 anos – no Brasil estavam na extrema pobreza em 2017. Sendo assim, 12,5% da população de 0 a 14 anos vivia na extrema pobreza. O IBGE também mostra que 18,2 milhões de crianças estavam na pobreza, o que corresponde a 43,4% da população desta idade.", "lang": "pt"}