{"title": "El Parlamento de Alemania no autorizó pena de muerte para políticos corruptos", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-13783", "url": "https://www.animalpolitico.com/elsabueso/pena-muerte-politicos-alemania-parlamento/", "vclaim": "Alemania no aprobó la pena de muerte para políticos corruptos ni cadena perpetua para quienes devuelvan el dinero. La información es falsa.\n\nEl 15 de enero, un usuario de Facebook compartió una fotografía con el texto: “Parlamento de Alemania autorizó pena de muerte para políticos corruptos y cadena perpetua si devuelven el dinero”. La imagen publicada se ha compartido más 624 mil veces entre usuarios de México, Argentina y Ecuador.\n\nLos usuarios celebran la supuesta noticia y sugieren que en su país se implemente la misma medida.\n\nLa pena de muerte no está en la ley alemana\n\nLa República Federal de Alemania eliminó la pena de muerte en la Ley Fundamental de 1949. Esto se encuentra especificado en el artículo 102 de la Ley Fundamental de la República Federal de Alemania.\n\nEn cuanto a la cadena perpetua (tipificada como pena privativa de la libertad de por vida), el Código Penal de Alemania no especifica que se aplicará a funcionarios públicos, por robar dinero.\n\nSin embargo, sí especifica que la cadena perpetua puede aplicarse por los delitos de genocidio, homicidio, robo con resultado de muerte, incendio con consecuencia de muerte, provocación de una explosión detonante, muerte por abuso de radiación ionizante, muerte agresión con violencia a conductores y muerte por ataques al transporte aéreo y marítimo.\n\nTambién se puede castigar con pena perpetua la preparación de una guerra o agresión, alta traición a la federación, traición a la patria, relación peligrosa para la paz.\n\nLa página de fact-checking española, Maldito Bulo, desmintió la noticia desde marzo de 2018.\n\nNo es la primera vez que se esparce información así\n\nEn diciembre de 2018, circuló en redes sociales una imagen sacada de contexto de supuestos políticos que fueron ejecutados por corrupción. Sin embargo, la imagen correspondía a un juicio público llevado a cabo en la ciudad china de Wenzhou, en 2004, en contra de ciudadanos juzgados por diferentes delitos.\n\nDe acuerdo con Amnistía Internacional, hasta 2017, 106 países han abolido la pena de muerte. 53 países continúan llevando a cabo dicha práctica.", "lang": "es"}