{"title": "There is no D-notice blocking reporting on Yellow Vest protests", "subtitle": "DSMA notice, or d-notices, are not legally binding and cover a range of general topics related to national security rather than specific events.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-23102", "url": "https://fullfact.org/online/d-notice-yellow-vests/", "vclaim": "There is no D-notice blocking reporting on Yellow Vest protests\n\nSeveral people have recently claimed on social media that there is a legal ban on British media reporting on the Yellow Vest protests in France.\n\nThis is incorrect. The bans, known as DMSA-notices, or D-notices, are not issued for individual events and have no legal authority.\n\nDMSA-notices are non-mandatory advice and guidance for the media regarding reporting on defence and security information. They are issued by the Defence and Security Media Association (DMSA) committee, which works with the Ministry of Defence. DSMA says that the publication of anything included in their notices could be damaging to national intelligence or security.\n\nCurrently, the DSMA has five standing notices which cover reporting of:\n• The UK’s nuclear and non-nuclear security weapons systems and equipment.\n• Classified information about units and agencies engaged in security, intelligence and counter-terrorism.\n• The location of certain Ministry of Defence sites, nuclear weapons, security agencies, crises headquarters and sites that are part of the critical national infrastructure.\n• Sensitive information about personnel with security, intelligence or counter-terrorist duties.\n\nThe committee states in its FAQs that it does not issue DSMA-notices for particular incidents, so it’s incorrect to say that there has been a notice specifically issued about the Yellow Vest protests.\n\nAs DSMA-notices are not legally binding, the social media posts are incorrect in describing them as “legal gagging order[s].”\n\nFurthermore, when the claim started circulating earlier this year, the BBC tweeted that they were not being prevented from reporting on the Yellow Vest protests, linking to their coverage.\n\nIt has also been claimed that the Irish media has been subjected to media blackouts around the Yellow Vests due to a DSMA-notice. But the DSMA notice system is for the UK, not Ireland, so this is incorrect.", "lang": "en"}