{"title": "Não, Jair Bolsonaro e Juan Guaidó não trocaram farpas no Twitter sobre autoproclamação", "subtitle": "Publicações viralizadas nas redes sociais que juntas somam mais de 3 mil compartilhamentos afirmam que o presidente Jair Bolsonaro publicou um tuíte sobre a autoproclamação como presidente do ator José de Abreu e, em resposta, o líder da oposição venezuela Juan Guaidó teria ironizado o seu intenso uso do Twitter. Contudo, essas postagens nunca existiram em nenhuma das contas.", "author": "checamos.afp.com", "date": "2019-03-13T19:27:54+01:00", "vclaim_id": "vclaim-id-29214", "url": "https://checamos.afp.com/nao-jair-bolsonaro-e-juan-guaido-nao-trocaram-farpas-no-twitter-sobre-autoproclamacao", "vclaim": "Não, Jair Bolsonaro e Juan Guaidó não trocaram farpas no Twitter sobre autoproclamação\n\nPublicações viralizadas nas redes sociais que juntas somam mais de 3 mil compartilhamentos afirmam que o presidente Jair Bolsonaro publicou um tuíte sobre a autoproclamação como presidente do ator José de Abreu e, em resposta, o líder da oposição venezuela Juan Guaidó teria ironizado o seu intenso uso do Twitter. Contudo, essas postagens nunca existiram em nenhuma das contas.\n\nPostagens (1) no Facebook, com mais de 2 mil compartilhamentos, há uma captura de tela que supostamente mostra uma troca de farpas pelo Twitter entre Bolsonaro e Guaidó, reconhecido por mais de 50 países como presidente interino de seu país. Sua legenda, “Mandou a indireta para um, quem se doeu foi o outro”, faz menção a uma ação satírica do ator José de Abreu, que se autoproclamou presidente do Brasil.\n\nCaptura de tela feita em 11 de março de 2019 mostra publicação sobre o suposto tuíte de diálogo entre Jair Bolsonaro e Juan Guaidó A equipe de checagem da AFP no Brasil verificou as contas no Twitter do presidente do Brasil e de Guaidó e em nenhuma delas constam os tuítes que aparecem na imagem compartilhada. Em 8 de março, data da suposta publicação, Bolsonaro tuitou sobre a reforma de Previdência e o Dia Internacional da Mulher, mas nada relacionado à autoproclamação. A última postagem de Bolsonaro em 8 de março de 2019 foi feita às 14h50 de um vídeo de seu ministro da Economia, Paulo Guedes, falando sobre o regime previdenciário que o seu governo quer implementar.\n\nJá os tuítes de Juan Guaidó se centraram, por sua vez, no envio da ajuda humanitária ao seu país e nos apagões em todo o território venezuelano. Assim como no caso do presidente brasileiro, nenhuma das publicações de Guaidó fazia qualquer referência à suposta fala de Jair Bolsonaro.\n\nA plataforma de fact-checking Aos fatos criou, em parceria com o programa TruthBuzz, do International Center For Journalists, a ferramenta “Tweets de Bolso”, que armazena todos os tuítes de Jair Bolsonaro, inclusive os que foram apagados. E nesta plataforma também não há nenhuma publicação do presidente a respeito de uma autoproclamação.\n\nO suposto tuíte de Bolsonaro se referia à “autoproclamação” feita pelo ator José de Abreu em 25 de fevereiro por meio de sua conta no Twitter. Segundo Abreu, a sua ação se assemelhava à ocorrida na Venezuela, em uma aberta crítica à decisão de Juan Guaidó de se proclamar presidente interino.\n\nO presidente brasileiro, Jair Bolsonaro, e o líder venezuelano e presidente interino reconhecido por mais de 50 países, Juan Guaidó, posam para fotografia após coletiva de imprensa em Brasília, em 28 de fevereiro de 2019. Em 6 de março, pelo Twitter, Jair Bolsonaro, em um de seus únicos pronunciamentos a respeito da declaração feita por José de Abreu, indicou que iria processar o ator. O presidente Jair Bolsonaro e Juan Guaidó se reuniram em 28 de fevereiro em Brasília, em uma demonstração de apoio do chefe de Estado brasileiro ao presidente da Assembleia Nacional venezuelana e em desafio à presidência de Nicolás Maduro. Assim, além do fato de os tuítes não existirem em ambas as contas no Twitter, a suposta discussão demonstraria uma ruptura e uma mudança radical no posicionamento de Juan Guaidó, que vê no Brasil um forte aliado na região para lidar com a crise política e socioeconômica na Venezuela.", "lang": "pt"}