{"title": "Este joven fue detenido en manifestaciones estudiantiles en 2013 en Chile", "subtitle": "La fotografía de un joven con un suéter azul sobre el pavimento mientras un policía lo jala se ha viralizado en redes sociales asegurando que ocurrió durante las recientes protestas en Chile. Sin embargo, la imagen fue tomada en junio de 2013 en las manifestaciones en contra del sistema educativo en Santiago.", "author": "factual.afp.com", "date": "2019-10-25T16:33:49+02:00", "vclaim_id": "vclaim-id-26225", "url": "https://factual.afp.com/este-joven-fue-detenido-en-manifestaciones-estudiantiles-en-2013-en-chile", "vclaim": "Este joven fue detenido en manifestaciones estudiantiles en 2013 en Chile\n\nLa fotografía de un joven con un suéter azul sobre el pavimento mientras un policía lo jala se ha viralizado en redes sociales asegurando que ocurrió durante las recientes protestas en Chile. Sin embargo, la imagen fue tomada en junio de 2013 en las manifestaciones en contra del sistema educativo en Santiago.\n\n“CHILE. 42 muertos, 12 mujeres violadas, 121 desaparecidos y miles de torturados. Fuente: Comisión Interamericana de DDHH. No sale en los medios, y cierran cuentas de chilenxs en redes sociales que difunden la gravedad de la situación. El Presidente Piñera le declaró la guerra al pueblo. #Difundir”, afirma una publicación en Facebook que a la fecha ha sido compartida más de 1.000 veces.\n\nLa imagen también circuló en Twitter asociada a las violentas protestas desatadas en Chile desde el 18 de octubre por el incremento del precio de la tarifa del metro de la capital. Aunque la medida luego fue suspendida, la reivindicación derivó en un movimiento mayor.\n\nA través de una búsqueda inversa* se encontró que la fotografía fue tomada durante las manifestaciones ocurridas en Chile en junio de 2013 contra el sistema educativo heredado por la dictadura de Augusto Pinochet (1973-1990), que dificulta el acceso gratuito a la educación universitaria.\n\nPedro Aguilera, un joven estudiante miembro del Centro de estudiantes del Liceo Manuel Barros Borgoño, quedó inconsciente tras ser capturado por carabineros el 13 de junio de 2013. El momento en que él fue capturado también se puede observar en varios videos publicados en YouTube.\n\nEn 2013 las manifestaciones estudiantiles, que habían comenzado un par de años antes en reclamo de una profunda reforma al sistema educativo, se radicalizaron.\n\nLos estudiantes exigían educación pública, gratuita y de calidad, una demanda que el gobierno acogió parcialmente rebajando los créditos para pagar los aranceles universitarios y aumentando las becas de gratuidad, pero sin comprometer la constitución de un nuevo sistema.", "lang": "es"}