{"title": "[] Bolsonaro no Roda Viva: erros e acertos do candidato do PSL à Presidência", "subtitle": "Postulante ao Planalto pela legenda, Jair Bolsonaro foi o entrevistado da última segunda-feira do programa da TV Cultura. Lupa atualiza checagem ao longo do dia", "author": "piaui.folha.uol.com.br", "date": "2018-07-31T12:00:06-03:00", "vclaim_id": "vclaim-id-19673", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/31/bolsonaro-roda-viva/", "vclaim": "Candidato à Presidência da República pelo PSL, o deputado federal pelo Rio de Janeiro Jair Bolsonaro foi o entrevistado do programa Roda Viva, da TV Cultura, da última segunda-feira (30). A Lupa checou algumas das frases do presidenciável. Veja o resultado:\n\n“O Joaquim Barbosa disse ali [durante o julgamento do Mensalão] que eu fui o único deputado da base aliada que não foi comprado pelo PT”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nEm seu voto no julgamento do Mensalão, o ex-ministro do Supremo Tribunal Federal Joaquim Barbosa citou a votação da Lei das Falências, em 2003, como um dos exemplos da compra de votos no Congresso Nacional. Barbosa disse que, naquele caso, “os líderes dos quatro partidos [PTB, PP, PL e PMDB] cujos principais parlamentares receberam recursos em espécie do PT orientaram suas bancadas a aprovar o projeto (…). Somente o sr. Jair Bolsonaro, do PTB, votou contra a aprovação da referida lei”. Mas o ex-ministro também afirma que “vários parlamentares do PT também desobedeceram à orientação da liderança do partido e do governo e votaram contra”.\n\nVale lembrar que, em 2018, o ex-ministro disse, em entrevista, que considera Bolsonaro “um risco para o país”, junto com o presidente Michel Temer (MDB) e a possibilidade de um golpe militar.\n\n“De acordo com a nossa Constituição, ninguém poderá ser considerado culpado sem uma sentença transitada e julgada. Isso não aconteceu no caso do Coronel Carlos Alberto Brilhante Ustra”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nEm 2015, uma condenação contra Carlos Alberto Brilhante Ustra transitou em julgado, depois que o Supremo Tribunal Federal (STF) negou recurso impetrado por ele. O militar foi condenado pela tortura da militante de esquerda Maria Amélia Teles. A ação era declaratória, e, portanto, não estabelecia uma indenização à família ou uma punição ao coronel. O trânsito em julgado, confirmado em dezembro de 2015, foi decretado um mês e meio após sua morte.\n\nUstra foi o chefe do Destacamento de Operações de Informações do Centro de Operações de Defesa Interna (DOI-Codi) de 1970 a 1974. Em 2008, a Justiça de São Paulo reconheceu que o coronel prendeu e torturou Maria Amélia na frente dos dois filhos dela, à época com cinco e quatro anos. Foi a primeira vez que um militar foi reconhecido pela Justiça como torturador.\n\nUstra recorreu da decisão, mas, em 2012, o Tribunal de Justiça de São Paulo (TJ-SP) decidiu manter a sentença. Ele recorreu novamente ao Superior Tribunal de Justiça (STJ) e, finalmente, ao Supremo Tribunal Federal (STF). O ministro Marco Aurélio Mello negou prosseguimento pois, no seu entendimento, “o Colegiado de origem procedeu a julgamento fundamentado de forma consentânea com a ordem jurídica”. O processo foi declarado como transitado em julgado no dia 1.º de dezembro de 2015 – um mês e meio após sua morte.\n\n“Não defendi em redes sociais [os policiais do Espírito Santo que fizeram paralisação em 2017]”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nNo dia 6 de fevereiro de 2017, Bolsonaro publicou um vídeo em suas redes sociais negando a existência da greve da Polícia Militar do Espírito Santo e defendendo os policiais. “O que aconteceu é que alguns familiares bloquearam a saída de alguns batalhões da Polícia Militar. E as viaturas não saindo, o policial não foi para rua”, afirmou o atual candidato.\n\nNo entanto, no mesmo dia, a Justiça do ES considerou a paralisação irregular. “O aquartelamento dos militares corresponde a uma ‘greve branca’, uma vez que representa a tentativa de busca de melhores condições salariais, daí a ilegalidade do movimento, haja vista a vedação expressa do exercício do direito de greve aos militares”, diz a decisão do desembargador Robson Luiz Albanez. Também no dia 6, o governo do estado solicitou o apoio das Forças Armadas no policiamento.\n\nApesar de dizer que não havia greve, Bolsonaro pediu ao governador em exercício à época, Cesar Colnago (PSDB-ES), que abrisse um canal urgente de negociação com quem de direito dentro da PM: “Sabemos das dificuldades que os senhores têm, mas o policial também tem”.\n\nAtualmente, um processo contra participantes da paralisação e parentes de policiais tramita no Tribunal de Justiça do ES. Um dos réus é o Capitão Assumção, ex-deputado federal e aliado mencionado por Bolsonaro no Roda Viva.\n\n“Nunca falei em metralhar a Rocinha”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nBolsonaro teria falado em “metralhar a Rocinha” em fevereiro, durante evento do banco de investimentos BTG Pactual. Segundo a empresa, não há registros em vídeo ou áudio da fala do deputado, e a imprensa não participou do encontro. Mesmo assim, Folha de S. Paulo, Valor Econômico e Buzzfeed News noticiaram o evento – e não mencionaram que Bolsonaro tivesse falado sobre “metralhar a Rocinha”.\n\nA frase foi atribuída ao deputado pelo colunista do jornal O Globo Lauro Jardim, em nota publicada no dia 11 de fevereiro, como “receita para resolver a guerra da Rocinha”. “Bolsonaro disse que mandaria um helicóptero derramar milhares de folhetos sobre a favela, avisando que daria um prazo de seis horas para os bandidos se entregarem. Findo este tempo, se a bandidagem continuasse escondida, metralharia a Rocinha”, escreveu o colunista. O texto de Jardim foi atualizado com manifestação da assessoria de imprensa do deputado, que não desmente o uso do verbo metralhar, mas afirma que ele se referia a um episódio específico ocorrido na favela em setembro de 2017, quando “marginais estavam claramente afastados da comunidade e, portanto, passíveis de sofrer efetiva ação policial para prisão”.\n\nO jornalista Augusto Nunes, que entrevistou Bolsonaro no evento do banco, disse à rádio Jovem Pan que ele não usou o termo metralhar. “Ele não falou em nenhum momento sobre metralhar a Rocinha, isso seria demais”.\n\n“A expectativa de vida do policial militar do Rio de Janeiro está muito abaixo de 60 anos de idade”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nTanto a Polícia Militar do Rio de Janeiro, quanto o Fórum Brasileiro de Segurança Pública dizem desconhecer estudos sobre expectativa de vida de policiais militares no RJ. O Anuário Brasileiro de Segurança Pública 2017 indica que a polícia que mais morreu em confrontos no ano de 2016 foi a do Rio de Janeiro, mas não há dados sobre a idade que esses policiais tinham ao morrer.\n\n“Alguns anos atrás, a Inglaterra baixou sua carga tributária de 28% para 21%”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nSegundo dados da Organização para a Cooperação e Desenvolvimento Econômico, a carga tributária no Reino Unido hoje é de 33,2%. Nos últimos 10 anos, ela nunca foi menor do que 31,5%. Vale lembrar ainda que a tributação em cima do total das receitas fiscais inglesa é maior do que a brasileira, que está em 32,2%. Os relatórios da OCDE foram publicados em 2018, com ano base de 2016.\n\n“O [então deputado federal] Ulysses Guimarães votou, no dia 11 de abril de 1964, em Castelo Branco para presidente”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nDeputado federal pelo PSD de São Paulo, em 1964, Ulysses Guimarães votou em Castelo Branco para Presidência da República na sessão do dia 11 de abril daquele ano, 10 dias após a deposição do então presidente João Goulart do poder. Foram 361 votos para Castelo Branco, 72 abstenções, 2 votos para Eurico Gaspar Dutra e 3 votos para Juarez Távora, naquela que foi a primeira eleição indireta realizada durante a ditadura militar.\n\n“Há poucos anos, foi votado, por iniciativa do PSOL, um Projeto de Decreto Legislativo para anular a sessão de 2 de abril de 1964”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nEm 21 de novembro de 2013, o Congresso Nacional aprovou o Projeto de Resolução 4/2013, anulando a sessão do dia 2 de abril de 1964. Nesta sessão foi declarada vaga a Presidência da República, então ocupada por João Goulart. A decisão culminou na eleição do Marechal Castelo Branco como presidente do país – em processo de candidato único no Congresso – dando início ao período da ditadura militar brasileira.\n\nMas a iniciativa de pedir a anulação da sessão não foi apenas do PSOL. O texto é de autoria de dois senadores: Pedro Simon (PMDB-RS) e Randolfe Rodrigues (à época no PSOL, mas hoje na Rede). A declaração de vacância da Presidência foi considerada inconstitucional porque a perda do cargo só se daria em caso de viagem internacional sem autorização do Congresso e o presidente João Goulart se encontrava no Rio Grande do Sul, local conhecido e dentro do país.\n\n“O pessoal do Rio de Janeiro tem direito a gastar até R$ 400 mil [de Cotão]”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nBolsonaro fazia referência à Cota para exercício da atividade parlamentar, conhecida como Cotão. Trata-se de uma verba destinada a custear os “gastos dos deputados exclusivamente vinculados ao exercício da atividade parlamentar” e varia conforme o estado pelo qual o político foi eleito. Os deputados do Rio de Janeiro podem gastar até R$ 429.108 por ano em passagens aéreas, telefonia, manutenção de escritórios, alimentação, locação ou fretamento de aeronaves e automóveis, contratação de consultoria, entre outros – o que equivale a um gasto mensal de R$ 35.759.\n\n“Eu não gastei R$ 200 mil [do valor a que tinha direito no Cotão]”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nBolsonaro usou, em 2017, R$ 222.949 do Cotão. Deixou, portanto, de gastar R$ 206.159 aos quais tinha direito. Com isso, foi o 47º entre os deputados fluminenses no ranking de gastos com essa cota. Veja aqui a lista com valores utilizados por cada congressista.\n\n“O português nem pisava na África [quando houve escravidão]”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nOs portugueses, assim como outras nações europeias, participavam ativamente do comércio de escravos na África e estabeleceram feitorias no continente a partir do século 15. Mais tarde, os portugueses colonizaram áreas na África – tanto que, atualmente, cinco países africanos têm o português como língua oficial, Angola, Moçambique, Guiné Bissau, Cabo Verde e São Tomé e Príncipe.\n\nEstima-se que 4,8 milhões de africanos foram trazidos para o Brasil por europeus entre os séculos 16 e 19, descontando os que morreram durante o transporte. Junto com o Caribe, o Brasil foi o principal destino do tráfico negreiro no período.\n\n“A expectativa de vida do Piauí é de 69 anos de idade”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nBolsonaro questionava setores de esquerda que diziam que pessoas com 65 anos “se aposentariam mortas”, e mencionou que a expectativa de vida no Piauí era superior a isso, o que está correto. Mas, segundo a mais recente tábua de mortalidade do Instituto Brasileiro de Geografia e Estatística, a esperança de vida de um piauiense ao nascer em 2016 era de 71,1 anos – ou seja, ainda maior do que o citado pelo candidato.\n\nO estado com pior desempenho neste indicador é o Maranhão, com 70,6 anos. Já o melhor índice brasileiro é o de Santa Catarina: 79,1 anos. A média nacional é de 75,8 anos. Os dados são mais atuais são referentes ao ano de 2016.\n\nEm discurso na Câmara dos Deputados no dia 5 de dezembro de 2002, Bolsonaro fez uma crítica aos banqueiros: “realmente os banqueiros são muito privilegiados neste país, onde falta patriotismo”. O comentário foi feito como um elogio ao pronunciamento da então deputada comunista Vanessa Grazziotin que criticava o sistema bancário no Brasil. Após endossar a parlamentar, Bolsonaro atacou a indicação do embaixador José Viegas ao cargo de ministro da Defesa do primeiro governo petista.\n\nEm outra ocasião, em 1999, no programa Câmera Aberta, o deputado também atacou o relacionamento entre banqueiros e alguns parlamentares ao falar sobre a CPI dos Bancos, que investigou irregularidades no sistema financeiro.\n\n“Os transportadores arcam com prejuízo de R$ 1,5 bilhão por ano, fruto do roubo de cargas no Brasil”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nSegundo a Associação Nacional de Transporte Rodoviário de Cargas e Logística (NTC&Logística), em 2017, o prejuízo do setor de transportes com roubo de cargas chegou a R$ 1,57 bilhões no país. Foram 25.970 ocorrências em todo o Brasil. De acordo com a entidade, os estados do Rio de Janeiro e de São Paulo concentram 81,56% dos casos.\n\n“Eu nunca disse que queria ser vice do Aécio”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nEm entrevista ao portal Infomoney, publicada no dia 22 de maio de 2014, Bolsonaro disse que se não fosse candidato à Presidência, gostaria de ser vice na chapa de Aécio Neves, presidenciável pelo PSDB naquele pleito. “Seria uma grande honra pra mim”, afirmou.\n\nA Unidade de Polícia Pacificadora (UPP) do Complexo de favelas do Alemão, na Zona Norte do Rio de Janeiro, foi inaugurada em 30 de maio de 2012, quase quatro anos depois do início do programa de policiamento de favelas na capital fluminense. A primeira UPP do Rio foi a da Santa Marta, no bairro de Botafogo, na Zona Sul, aberta em dezembro de 2008, durante o governo Sergio Cabral.\n\n“[Pelo projeto do voto impresso aprovado no Congresso, o eleitor] Não sairia com o papel (comprovante de voto), não”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nNo artigo 59-A da Lei das Eleições, incluído pela minirreforma eleitoral aprovada em setembro de 2015 pelo Congresso Nacional, está previsto que no processo de votação eletrônica o registro impresso de cada voto “será depositado, de forma automática e sem contato manual do eleitor, em local previamente lacrado”. Ou seja, o eleitor não poderia sair com o papel na mão.\n\n“Tenho 500 projetos apresentados [na Câmara dos Deputados]”\n\n Jair Bolsonaro, candidato à Presidência pelo PSL, durante o programa Roda Viva, da TV Cultura, no dia 30 de julho de 2018\n\nEm sete mandatos como deputado federal, Bolsonaro apresentou 172 projetos para criar ou mudar leis no país. Desses, 162 são Projetos de Lei (PL), um é Projeto de Lei Complementar (PLC) e cinco são Propostas de Emenda à Constituição (PEC). Há, neste momento, 81 propostas desse tipo de Bolsonaro (ou que tem o deputado como um dos autores) tramitando na Congresso Nacional.\n\nExistem outras 470 proposições apresentadas pelo deputado nos arquivos da Câmara, mas não são projetos de lei. São emendas a processos correntes em comissões, indicações de autoridades para que prestem informações em casos analisados pela Câmara, além de mensagens e manifestações no plenário da Casa.\n\nEm entrevista ao programa Câmera Aberta, da TV Bandeirantes, no dia 23 de maio de 1999, Bolsonaro disse ser favorável à tortura. “Sou favorável à tortura, você sabe disso, e o povo também é”, disse.\n\nNo mesmo programa, o atual candidato defendeu, na CPI dos Bancos, no Senado, que Chico Lopes, ex-presidente do Banco Central, fosse submetido ao “pau-de-arara, técnica de tortura na qual a pessoa fica suspensa em um travessão de madeira ou metal, com braços e pés amarrados, enquanto sofre afogamentos, golpes com palmatórias e choques elétricos, por exemplo. Bolsonaro disse, ainda, que fecharia o Congresso Nacional caso fosse presidente e que “através do voto, não vai mudar nada” no Brasil. “[O voto] não muda absolutamente nada. Só vai mudar quando nós partimos para uma guerra civil aqui dentro”.", "lang": "pt"}