{"title": "Fake News: Ivanka Trump Is NOT Being Fired From The White House | Lead Stories", "subtitle": "Rumors that First Daughter and Advisor to the President Ivanka Trump has been fired from the White House are not...", "author": "leadstories.com", "date": "2018-03-01T02:31:42-07:00", "vclaim_id": "vclaim-id-3189", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-ivanka-trump-is-not-being-fired-from-the-white-house.html", "vclaim": "Rumors that First Daughter and Advisor to the President Ivanka Trump has been fired from the White House are not true. There has been no official statement to that effect from the Trump administration and no reputable White House correspondents have reported it.\n\nThe story originated with an article titled \"BREAKING: Ivanka Trump Is Finally Being FIRED From The White House -- And It Has Trump In A RAMPAGE!\" (archived here) which was published on a site named RealTimePolitics under the domain name politicsdepot.com. The fake story opened:\n\nWhite House chief of staff John Kelly is reportedly furious with first daughter Ivanka Trump's job performance within the administration, according to a recent report by CNN. Sources revealed to the news network that Kelly thinks that Trump has failed to have an objective perspective on the first daughter and senior adviser to the president. Kelly has reportedly explained to others privately that the first daughter is \"playing government,\" while branding her child tax credit as \"a pet project.\"\n\nThe article doesn't even mention firing Ivanka Trump except in the headline. The rest of the article seems to be copy pasted together from this CNN article which quotes various White House officials criticizing Ivanka's job performance but which doesn't speak of firing her. There is no mention of the Trump \"rampage\" either.\n\nThe site \"Real Time Politics\" seems to be part of a network of identical sites all publishing the same content but under different domain names:\n\nAll of them were registered anonymously and they were all launched between late 2017 and early 2018. It seems to be linked through an Adsense account with The Political Voice (thepoliticalvoice.com), another site with dozens of identical clones under different domain names.\n\nIn all likelyhood this is a tactic adopted by many fake news sites to evade bans from social media networks like Twitter or Facebook: as soon as one domain name is blocked, banned or suppressed for breaching the Terms of Service (on copyright, spamming, abuse... grounds) they can instantly switch to a new one.", "lang": "en"}