{"title": "South African prisoners to earn salary? Facebook post copied from satire", "subtitle": "A Facebook", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-17506", "url": "https://africacheck.org/fbcheck/south-african-prisoners-to-earn-salary-facebook-post-copied-from-satire/", "vclaim": "from March 2017 claims that South African prisoners will “get a monthly salary and bonus when done serving their time”.\n\nThe two-year-old post has been shared over 3,800 times and continues to do the rounds. Facebook users flagged it as\n\nthe claim, so we had a look.\n\nannounced a new law that prisoners would get a monthly salary of between R3,000 and R10,000, depending on the job they were doing, and a bonus once they had completed their sentences. This money would help prisoners “start off in life”, the post claims.\n\nThe post seems to have been copied from an\n\nin the Southern Daily. Written by a “staff reporter”, the story quotes a Mr FK Nyathi from the corrections department. “Inmates while inside of prison do many different type of jobs, ranging from cooking, cleaning, to doing the garden and we have decided to pay them for their hard work,” Nyathi is quoted as saying.\n\nas a Zimbabwean owned but South African operated internet portal for casual news and friendly satire.\n\n‘Think twice about trusting, thrice about sharing’\n\n, an independent non-profit organisation that promotes media freedom, has developed the\n\ntool to help people identify whether a website is credible or not.\n\nWhen we used the tool to test the Southern Daily website, a warning appeared: “This site may contain dodgy news. Think twice about trusting any story. Think thrice about sharing.”\n\nIndeed, the site crawls with dodgy news headlines such as “Donald Trump shot by Muslim woman on stage at rally” or “Woman turns into leopard after trying to bleach her skin”.\n\nThe story about prisoners receiving a salary is credited to\n\n, an Afrikaans language tabloid. The details are the same but one important concluding sentence bears repeating: “commenting on the matter, many inmates revealed that this is too good to be true, and\n\nThe satire article made its way onto Facebook, where many have taken it as the truth.\n\n‘It can never be called a salary”\n\nWhile South African prisoners don’t earn a salary, they can collect what is called “gratuity”, Singabakho Nxumalo, spokesperson for the correctional services department, told Africa Check.\n\nIt’s a form of compensation for work done by prisoners, such as cooking or maintenance.\n\n“But remember, in prison, it’s a moneyless system,” Nxumalo said. “So the gratuity can only be used to buy maybe toiletries or things from the tuck shop... but it’s so small, it can never be called a salary.”\n\nNor do prisoners receive a bonus after “serving their time”, Nxumalo said.", "lang": "en"}