{"title": "Did A TMC Leader Brandish A Gun During A TV Debate? No, It’s a Microphone", "subtitle": "A video of a TMC leader threatening to hurl a microphone during a debate is going viral with a false claim that he brandished a gun.", "author": "www.boomlive.in", "date": "2019-04-26T18:12:39+05:30", "vclaim_id": "vclaim-id-21941", "url": "https://www.boomlive.in/did-a-tmc-leader-brandish-a-gun-during-a-tv-debate-no-its-a-microphone/", "vclaim": "A video clip of a heated television debate, where a politician belonging to the Trinamool Congress, was seen threatening to hurl a microphone at a co-panelist, is viral on Facebook, with a false claim that the minister pulled out a gun on a live show.\n\nThe 3.32 minute video shows a fiery exchange between TMC minister Rabindranath Ghosh and BJP Cooch Behar candidate Nisith Pramanik.\n\nHowever, the text accompanying the video on Facebook falsely claim that Ghosh brandished a gun during the debate.\n\nThe video is a part of Bengali news channel Zee24Ghanta’s debate show 'Crossfire', moderated by Moupia Nandy.\n\nThe video is viral on Facebook with the below caption. You can view the video below and its archived version here.\n\nA close observation of the video shows that Ghosh, in a fit of rage, lifts a microphone and not a gun, as claimed by several social media users.\n\nGhosh lost his temper when Pramanik took a dig at his son and said, “what if I ask that his son is involved in trafficking of women? Have I asked (that)?\"\n\nFollowing which, Ghosh threatened to throw the mic at Pramanik.\n\nWhat followed was complete pandemonium with members of the audience disrupting filming of the show.\n\nBOOM got in touch with Zee24 Ghanta's Editor and Channel Head, Anirban Choudhury who said, “It is obviously understood that it’s not a gun but a microphone. People spreading such messages do so with malicious intentions.”\n\nSpeaking about the pandemonium caused, he added, “It is a normal thing in such district live shows. We handle it our way.”\n\nIn fact, moderator of the show, Nandy, also tweeted mentioning that it was a microphone and not a gun.\n\nBOOM reached out to Rabindranath Ghosh for a comment. The article will be updated once he reverts.", "lang": "en"}