{"title": "Página 12: “La publicidad en la Ciudad aumenta siempre por encima del incremento general de los gastos”", "subtitle": "<img class=\" size-full wp-image-3860\" src=\"http://new.chequeado.com/wp-content/uploads/2014/11/publicidad-ciudad.jpg\" width=\"490\" height=\"220\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-567", "url": "https://chequeado.com/ultimas-noticias/pagina-12-la-publicidad-en-la-ciudad-aumenta-siempre-por-encima-del-incremento-general-de-los-gastos/", "vclaim": "El diario Página 12 publicó unasobre la publicidad oficial en la Ciudad Autónoma de Buenos Aires (CABA), en la que destacó que “desde la llegada al gobierno de Mauricio Macri hasta su último año de gestión porteña en 2015 es una partida que siempre creció por encima del promedio”. Agrega que “el porcentaje destinado a publicidad y propaganda aumenta constantemente” su participación en el presupuesto.\n\nEfectivamente, el gasto en publicidad de la Ciudad creció todos los años desde 2007, con la excepción de 2012, y aumentó su participación en el total del presupuesto. Esta proporción incluso supera la parte del presupuesto que se destina al área en otros distritos, como la Provincia de Buenos Aires o la Nación.\n\nEn 2007 Buenos Aires destinó $53 millones al área de publicidad y propaganda, que representaron un 0,55% del total. A fines de ese año como Jefe de Gobierno porteño Mauricio Macri, y el gasto en publicidad aumentó todos los años a excepción de 2012: en 2008 se destinaron $83 millones (0,66% del total); $120 millones en 2009 (0,78%); $155 millones en 2010 (0,80%); $280 millones en 2011 (1,08%); y $260 millones en 2012 (0,78%).\n\nPara 2013 hubo un nuevo incremento, esta vez del 111%, y se alcanzó el valor más alto de la serie: 1,13% de la ejecución total del presupuesto. Los son oficiales y provienen de los informes de ejecución que elabora la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP). El artículo de Página 12 se basó en un del dirigente del GEN Martín Hourest, que toma las cifras de las cuentas de inversión de la Contaduría de la Ciudad, y que posee resultados similares.\n\n“El presupuesto de publicidad oficial de la CABA es sin duda alto y viene creciendo”, dijo a Chequeado Rosario Pavese, coordinadora de Instituciones Políticas y Gobierno de Poder Ciudadano. Agregó que resulta difícil determinar en qué se gastan los recursos “porque la Ciudad no informa en qué campañas o qué contenidos publicita, solo el medio y el valor de la contratación, lo que dificulta el control de la ciudadanía”.\n\nEn diciembre de 2009 la Legislatura de la Ciudad de Buenos Aires por unanimidad una norma que regulaba el uso de la publicidad oficial, por ejemplo durante los procesos electorales. Pese a esto, Macri parcialmente la norma al inicio de 2010.\n\nEn 2011 se la ley electoral que estableció un régimen de asignación y distribución de espacios para los anuncios de la campaña electoral. Partidos de la oposición criticaron entonces la falta de restricciones al Gobierno nacional para difundir actos de gestión, lo que consideraron una pelea desigual. Al respecto, Paula Bertol (PRO) que “es cierto que Macri vetó una norma similar, pero adherirá a la ley nacional no bien se sancione”.\n\nEleonora Rabinovich, directora adjunta de la Asociación por los Derechos Civiles (ADC), destacó que “desafortunadamente la Ciudad carece de una regulación adecuada de la publicidad oficial, que contemple cómo debe repartirse, cómo debe utilizarse, cómo deben ser las campañas y cómo deben ser las restricciones en relación al contenido para que no se confunda con propaganda política”. la Nación ni la mayoría de las provincias argentinas.\n\nLa publicidad en la Ciudad, la Provincia y en Nación\n\nEl 1,13% del presupuesto destinado a publicidad en 2013 por la ciudad de Buenos Aires supera la proporción que destinan otras jurisdicciones al mismo rubro, aunque la comparación directa es difícil ya que la información se presenta de manera diferente y no siempre completa.\n\nLa Provincia de Buenos Aires destinó ese mismo año para publicidad, incluyendo la que utiliza para promocionar el Banco de la Provincia, un 0,19 por ciento de su presupuesto ($314 millones). Pero Pavese destacó que en la Provincia es casi imposible determinar si se están reportando todos los gastos que se pueden considerar Publicidad Oficial.\n\n“Es muy común que se apoyen conciertos gratuitos. Esto es Publicidad Oficial, porque se publicita la marca del organismo, pero puede ser contratado a través de una productora y no necesariamente ser declarado como tal. Un caso paradigmático es la serie de recitales de Ricardo Montaner que auspició la Provincia, y que de acuerdo con un estudio que solicitamos a una consultora de medios privada había sido el mayor gasto del distrito para ese año”, ejemplificó.\n\nPor su parte, en 2012, último año para el que hay datos completos, la Nación destinó a publicidad $2.148 millones, un 0,42% de su gasto primario (sin intereses de deuda). El cálculo incluye los gastos efectuados en el programa Fútbol para Todos.\n\n“Tanto el aumento durante el período 2007-2013 como el gasto anual por habitante o la participación en el total del gasto muestran un mayor gasto en Publicidad Pública del Gobierno de la Ciudad de Buenos Aires que de la Administración Pública Nacional”, compara el informe de Hourest.\n\nLa Nación y la Provincia coinciden con la Ciudad, sin embargo, en la falta de leyes que fijen pautas sobre la publicidad oficial. “A nivel de Nación nunca se pudo avanzar en el recinto con el tratamiento de los proyectos de regulación de publicidad oficial, y en la Provincia de Buenos Aires tampoco existe una norma. La falta de voluntad política para regular la publicidad oficial es un fenómeno que atraviesa distintas jurisdicciones, y es una deuda con la democracia y la calidad institucional argentina”, concluyó Rabinovich.\n\n“La falta de legislación sobre la publicidad oficial genera ventajas electorales para los oficialismos, que cuentan con espacios publicitarios con ninguna o pocas restricciones, paralelos a los espacios propios de las campañas que tienen limitaciones y regulaciones”, analizó el profesor de la Facultad de Derecho de la Universidad de Palermo, Hernán Charosky.\n\nPara Marcelo Leiras, director del departamento de Ciencias Sociales de la Universidad de San Andrés (UdeSA), la falta de regulación en la publicidad oficial tiene dos consecuencias: “Por un lado los gobiernos pueden gastar en publicidad tanto como lo permite su disponibilidad presupuestaria. Por otro, la comunicación oficial tiende a identificarse más con el partido o la persona en el gobierno que con el Estado como organización impersonal, lo que tiende a reforzar la tolerancia al uso de los recursos públicos como si fueran parte del patrimonio privado”.\n\nLa Corte Suprema de Justicia de la Nación señaló la necesidad de regular la publicidad oficial y establecer criterios claros para su reparto en los fallosy contra el Gobierno Nacional.\n\nEste chequeo contó con la colaboración de Carolina Arteta (@Carolinarteta).\n\nEsta nota fue traducida al inglés por Malena Saralegui para la columna de Chequeado en el Buenos Aires Herald.", "lang": "es"}