{"title": "Não é verdade que cascas de laranja e limão têm ivermectina e cloroquina | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-54561", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-cascas-de-laranja-e-limao-contem-ivermectina-e-cloroquina/", "vclaim": "Não é verdade que cascas de laranja e limão têm ivermectina e cloroquina\n\nÉ falso que as cascas da laranja e do limão têm os mesmos princípios ativos que a ivermectina e a cloroquina e que sejam úteis para prevenir ou curar Covid-19, conforme é dito em um vídeo que circula nas redes sociais (veja aqui). O vermífugo e o antimalárico não são encontrados na natureza e suas composições não têm qualquer relação com as das cascas das frutas citadas, de acordo com especialistas ouvidos por Aos Fatos. Além disso, os dois remédios não se provaram eficazes contra o novo coronavírus.\n\nNesta sexta-feira (24), a gravação reunia ao menos 6.014 compartilhamentos no Facebook e foi marcada com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona). Aos Fatos não conseguiu identificar o homem que aparece no vídeo.\n\nPublicações que circulam nas redes sociais enganam ao compartilhar um vídeo no qual um homem afirma que as cascas da laranja e do limão serviriam para curar ou prevenir a Covid-19 por terem os princípios ativos da ivermectina e da cloroquina. No entanto, além de não serem eficazes contra a infecção, as drogas não são encontradas na natureza, segundo especialistas. De acordo com a OMS (Organização Mundial da Saúde), ainda não há medicamento ou substância que sirva para combater a doença\n\nSegundo o químico Gildo Girotto, pesquisador da Unicamp (Universidade Estadual de Campinas), não há relação entre a composição das cascas de laranja ou limão com os dois fármacos. “Ambos [ivermectina e cloroquina] são medicamentos sintéticos, ou seja, não encontrados na natureza, mas produzidos por sínteses orgânicas em laboratório”, explica.\n\nIvermectina. O componente ativo da ivermectina chama-se avermectina e foi descoberto em uma cultura de bactérias usada em experimentos contra vermes. A química Graciele Almeida de Oliveira, integrante do Blogs de Ciências da Unicamp, explica que o composto foi modificado em laboratório para imitar a substância encontrada na bactéria e ser menos tóxico. Sintetizado, o medicamento começou a ser comercializado em versão veterinária, mas, no fim da década de 1980, foi produzida uma versão específica para tratar verminoses, escabiose e piolhos em humanos.\n\nA droga passou a ser mencionada em publicações nas redes durante a pandemia por causa de uma pesquisa liderada pelo Instituto de Biomedicina da Universidade de Monash, na Austrália, que mostrou que a ivermectina tinha o potencial de eliminar o Sars-CoV-2 in vitro, ou seja, em laboratório. Há outros estudos que têm sido realizados em humanos, como mostra o Clinical Trials, site que reúne dados sobre testes de drogas pelo mundo, mas nenhum deles já apresentou resultados efetivos contra a Covid-19.\n\nCloroquina. A droga também foi produzida em laboratório no início do século 20. O intuito era fazer um antimalárico mais eficiente e seguro do que a quinina, extraída da casca da chinchona, árvore presente na América do Sul. Moléculas da substância natural foram usadas como modelo para sintetizar a cloroquina.\n\nApesar do uso autorizado no Brasil para tratar Covid-19, a cloroquina ainda não apresentou resultados satisfatórios em pesquisas para tratar a enfermidade em nenhuma fase ou mesmo para preveni-la. O fármaco, inclusive, foi retirado do Solidarity Trial, programa de pesquisas com remédios que a OMS coordena com 21 países, por ter apresentado pouca ou nenhuma redução na mortalidade de pacientes com Covid-19 hospitalizados.\n\nLaranja e limão. Por fim, a casca crua das duas frutas é rica em água, minerais, vitaminas e lipídios. Elas também possuem D-limoneno, que é um composto químico gorduroso bastante utilizado para produzir óleo essencial. No entanto, além de não terem os mesmos princípios da cloroquina e da ivermectina, não há estudos que indiquem que possam ser usadas no combate à Covid-19.\n\nDesde o início da pandemia Aos Fatos tem checado desinformações sobre o consumo de alimentos para prevenir ou tratar Covid-19, por exemplo, tomar vitamina c ou beber água morna com limão.\n\n1. Aos Fatos (Fontes 1 e 2)\n\n 2. Fiocruz (Fontes 1 e 2)\n\n 3. Unesp\n\n 4. Unifesp (Fontes 1 e 2)\n\n 5. OMS (Fontes 1, 2 e 3)\n\n 6. Nejm\n\n 7. Clinical Trials\n\n 8. Elsevier\n\n 9. Instituto Barcelona para Saúde Global\n\n 10. Blogs de Ciências da Unicamp", "lang": "pt"}