{"title": "No, el expresidente uruguayo José Mujica no llamó “traidor” a Lenín Moreno desde Twitter; en realidad no tiene redes sociales", "subtitle": "Un tuit en el que el expresidente uruguayo José Mujica supuestamente expresó su solidaridad al pueblo ecuatoriano y calificó de “traidor que ha vendido la Patria” al mandatario Lenín Moreno fue compartido más de 15.000 veces desde el 6 de octubre pasado. Sin embargo, Mujica no tiene cuentas en redes sociales.", "author": "factual.afp.com", "date": "2019-10-09T22:48:23+02:00", "vclaim_id": "vclaim-id-24790", "url": "https://factual.afp.com/no-el-expresidente-uruguayo-jose-mujica-no-llamo-traidor-lenin-moreno-desde-twitter-en-realidad-no", "vclaim": "No, el expresidente uruguayo José Mujica no llamó “traidor” a Lenín Moreno desde Twitter; en realidad no tiene redes sociales\n\nUn tuit en el que el expresidente uruguayo José Mujica supuestamente expresó su solidaridad al pueblo ecuatoriano y calificó de “traidor que ha vendido la Patria” al mandatario Lenín Moreno fue compartido más de 15.000 veces desde el 6 de octubre pasado. Sin embargo, Mujica no tiene cuentas en redes sociales.\n\n\"Mi solidaridad al pueblo ecuatoriano víctima del FMI. Sigan peleando por el País. Lamentablemente se encontraron con un traidor que ha vendido la Patria. #ElParoSigue #ParoNacionalEcuador”, afirma el texto publicado desde la cuenta de Twitter @Mujicaec. El perfil lleva el nombre “Pepe Mujica” y tiene como foto una imagen del expresidente uruguayo (2010-2015).\n\nLa publicación se produjo en el marco de las protestas en Ecuador tras decretarse el fin de los subsidios -acordado con el Fondo Monetario Internacional (FMI)- y la subsiguiente alza de los combustibles.\n\nCaptura de pantalla de una publicación en Twitter, realizada el 9 de octubre de 2019 El tuit también fue citado por la prensa mexicana el 7 de octubre y mencionado en un artículo universitario chileno, al día siguiente. \"Gracias por la solidaridad camarada Mujica, así lo haremos. Hasta la Victoria Siempre\", respondió un usuario de la red social. \"Eres grande Mujica\", comentó otra. \"La gota que derramó el vaso, empieza la lucha contra el peor cobarde de la historia del Ecuador, a despertarse ciudadanos\", puso un tercero. Pero también hubo críticas, como un tuitero que le reclamó al político uruguayo que \"no apoye corruptos ladrones\". Sin embargo, Mujica no tiene cuentas oficiales de redes sociales. De hecho, la cuenta @Mujicaec no lleva el sello azul de autenticidad otorgado por Twitter, y en la biografía se puede leer: “De orígenes tupamaros, de cepa. Cuenta en homenaje a Mujica sus discursos y su ideología es transmitida”.\n\nAl cierre de la publicación de este texto, el equipo de verificación de la AFP no ha encontrado registros de declaraciones a la prensa del expresidente uruguayo sobre el conflicto ecuatoriano. AFP Factual intentó comunicarse con la secretaría de Mujica, sin éxito.\n\nEl martes 8 de octubre, la Cancillería de Uruguay emitió un comunicado sobre los hechos ocurridos en Ecuador, expresando su apoyo a “la convocatoria al diálogo, como único camino de entendimiento que permita dar una respuesta pacífica y negociada a la actual crisis, en el marco del respeto a la institucionalidad democrática y la efectiva vigencia del Estado de Derecho”.\n\nEn conclusión, es falsa la publicación que adjudica al exmandatario uruguayo haber calificado de “traidor” a Lenín Moreno, en el marco de la crisis política que se vive en Ecuador.", "lang": "es"}