{"title": "Are These Real Signs Carried by COVID-19 Anti-Lockdown Protesters?", "subtitle": "Demonstrators in many different U.S. cities protested that COVID-19 social-distancing restrictions were unnecessary or had continued for too long.", "author": "www.snopes.com", "date": "2020-04-23T11:28:00+00:00", "vclaim_id": "vclaim-id-54905", "url": "https://www.snopes.com/fact-check/anti-lockdown-protest-signs/", "vclaim": "fighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nOver the weekend of April 17-19, 2020, protesters in cities across the U.S. turned out to demonstrate for the loosening of social-distancing restrictions enacted to deal with the COVID-19 coronavirus disease pandemic, holding that that restrictions were unnecessary or had continued for too long. Many critics of the protests directed blame at U.S. President Donald Trump for encouraging the protests with his tweets calling for residents to “liberate” their states. According to USA Today:\n\nDemocratic and Republican governors pushed back on President Donald Trump’s tweets to “liberate” states where people protested social distancing measures enacted to slow the spread of the coronavirus. “LIBERATE MINNESOTA!” the president exclaimed in one tweet. “LIBERATE MICHIGAN!” he cried in another. “LIBERATE VIRGINIA! and save your great 2nd Amendment. It is under siege!” he wrote in a third. Gov. Jay Inslee, D-Wash. — who said that Trump’s “unhinged rantings and calls for people to ‘liberate’ states could also lead to violence” — told ABC News’ “This Week” that Trump’s tweets were “dangerous” because some might take them as encouragement to ignore stay-at-home orders and other measures intended to stop the spread of the virus, which has killed more than 40,000 Americans. “I don’t know any other way to characterize it,” Inslee said, expressing disbelief at seeing the “president of the United States basically encourage insubordination” against laws “designed to protect people’s health.” “It is dangerous because it can inspire people to ignore things that actually can save their lives,” Inslee said.\n\nIn the aftermath of those demonstrations, many social media posts featured photographs of the protesters and sought to poke fun at, or demonstrate the recklessness of, their actions and attitudes. One such post in the former category highlighted demonstrators holding up signs that read “Save My Right to Die,” “Defund Science,” and “My Virus, My Choice”:\n\nAlthough detractors might argue that the sentiments displayed in the above image are representative of a lack of rationality exhibited in many protest signs and arguments wielded by anti-lockdown demonstrators, this image does not reflect the true content of the protest signs carried at the demonstration it captures. It’s an altered version of a photograph of demonstrators taken by Jason Connolly of AFP at the Colorado State Capitol building in Denver during a “ReOpen Colorado” rally on April 19, 2020. The original versions of the signs read “Fear Is the Real Virus,” “Reopen CO Now,” and “This ‘Cure’ Is Deadlier Than Covid”:", "lang": "en"}