{"title": "É #FAKE capa da revista Veja com Moro e o título 'Este homem enganou milhões de brasileiros'", "subtitle": "Versão manipulada circula em redes sociais e faz críticas ao ex-juiz e hoje ministro da Justiça. Capa verdadeira tem o título 'Brasília é cheia de intrigas'.", "author": "g1.globo.com", "date": "2019-10-08T20:49:35.365Z", "vclaim_id": "vclaim-id-83260", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/10/08/e-fake-capa-da-revista-veja-com-moro-e-o-titulo-este-homem-enganou-milhoes-de-brasileiros.ghtml", "vclaim": "Circula pelas redes sociais uma imagem da capa da revista Veja com a foto do ministro da Justiça, Sergio Moro, e o título: \"Este homem enganou milhões de brasileiros\". A imagem é #FAKE.\n\nA capa verdadeira da revista Veja, edição de 6 de setembro, tem, sim, a mesma foto do ex-juiz Sergio Moro, mas o título da versão genuína diz: \"Brasília é cheia de intrigas\". E o subtítulo é: \"Em entrevista à Veja, Sergio Moro diz que não será candidato em 2022 e fala de sua relação com Jair Bolsonaro, da libertação de Lula, do julgamento do STF sobre segunda instância e das mensagens vazadas da Lava-Jato\".\n\nA capa falsa imita a verdadeira em quase todos os detalhes, mas, além do título falso, também apresenta um subtítulo que não condiz com o original. Na capa falsa aparece: \"Sergio Moro explica como praticou os crimes de abuso de autoridade, improbidade administrativa, prevaricação e formação de quadrilha como juiz da Lava Jato para condenar Lula sem provas e depois ir trabalhar como jagunço de um governo de corruptos e milicianos que ajudou a eleger\".\n\nNa entrevista original, aliás, Moro diz que \"não houve excesso na Lava Jato\" e que Lula \"está preso porque cometeu crimes\".\n\nMensagens falsas costumam utilizar versões adulteradas de capas de revista e jornais. No Banco de Boatos, é possível encontrar exemplos de outras checagens que desmentiram capas falsas. Veja alguns deles:\n\n3 de 3 É #FAKE que capa da Veja com Moro tenha título: Este homem enganou milhões de brasileiros — Foto: Reprodução É #FAKE que capa da Veja com Moro tenha título: Este homem enganou milhões de brasileiros — Foto: Reprodução\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}