{"title": "André Ventura e Manuel Luís Goucha vão \"apadrinhar\" a Marcha do Orgulho LGBTI+ em Lisboa?", "subtitle": "\"Última hora: André Ventura e Manuel Luís Goucha apadrinham 21ª Marcha do Orgulho LGBTI+ em Lisboa, no dia 16 de junho\", destaca-se em publicação nas redes sociais, com origem numa página denominada como \"CMTV\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-03-05T17:35:32Z", "vclaim_id": "vclaim-id-38901", "url": "https://poligrafo.sapo.pt/fact-check/andre-ventura-e-manuel-luis-goucha-vao-apadrinhar-a-marcha-do-orgulho-lgbti-em-lisboa", "vclaim": "\"'Os portugueses não são racistas'\", disse André Ventura à CMTV\", acrescenta-se no mesmo destaque em forma de notícia. Trata-se, porém, de uma evidente fake news.\n\nDesde logo porque a página \"CMTV\", alojada na rede social Facebook, não tem qualquer relação com a estação de televisão CM TV. É uma página falsa que utiliza abusiva e fraudulentamente a denominação e o logotipo da verdadeira CM TV.\n\nAcresce que a suposta notícia também é falsa. Não encontramos qualquer registo público de que André Ventura e Manuel Luís Goucha vão \"apadrinhar\" a Marcha do Orgulho LGBTI+ em Lisboa.\n\nEsta publicação limita-se assim a reproduzir desinformação, sem qualquer enquadramento satírico ou humorístico. Com a agravante de utilizar a denominação e o logotipo da CM TV para ludibriar as pessoas.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}