{"title": "Fake News: 243 Angry Passengers NOT Grounded In Iowa After Nancy Pelosi's Drunken Rampage | Lead Stories", "subtitle": "Did Nancy Pelosi go on a &quot;drunken rampage&quot; that caused a plane with 243 other passengers to be grounded in...", "author": "leadstories.com", "date": "2019-05-11T04:47:34-07:00", "vclaim_id": "vclaim-id-24295", "url": "https://leadstories.com/hoax-alert/2019/05/fake-news-243-angry-passengers-grounded-in-iowa-after-nancy-pelosis-drunken-rampage.html", "vclaim": "Did Nancy Pelosi go on a \"drunken rampage\" that caused a plane with 243 other passengers to be grounded in Iowa? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. All the events described in the article are not real.\n\nThe story originated from an article published on April 14, 2019 titled \"243 Angry Passengers Grounded In Iowa After Nancy Pelosi's Drunken Rampage\" (archived here) which opened:\n\nNancy Pelosi is drunk again, but this time she can't simply go home. First, she caused such a disturbance on a commercial flight from Denver to Southern California that the pilots had to divert and land in Iowa. Then, she managed to get herself lost. Secret Service was completely flummoxed. The Speaker of the House had just...vanished...at 30K feet. As soon as the plane landed, the area was locked down so the plane could be searched, leaving more than 200 people sitting on a hot runway in Dubuque. After about an hour, Pelosi was found below deck in the luggage compartment, asleep with somebody's golden retriever.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe site is part of the \"America's Last Line of Defense\" network of satire websites run byself-professed liberal troll Christopher Blair from Maine and his partner in crime John Prager along with a loose confederation of friends and allies. Blair has been in a feud with fact checking website Snopes for some time now and has also criticized other fact checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this he has recently rebranded all his active websites and Facebook pages so they carry extremely visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up.\n\nThis story was no exception: it got picked up by a site named nbcnews.world which started spamming it into various conservative and Trump supporting Facebook groups, for example here:\n\nThe site in question seems to have been taken down somewhere after April 24, 2019.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\n'Nothing on this page is real': How lies become truth in online America November 17 The only light in the house came from the glow of three computer monitors, and Christopher Blair, 46, sat down at a keyboard and started to type. His wife had left for work and his children were on their way to school, but waiting online was his other community, an unreality where nothing was exactly as it seemed.\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nWe wrote about tatersgonnatate.com before, here are our most recent articles that mention the site:\n• Fake News: Nancy Pelosi's Husband Did NOT File for Divorce, Did NOT Say 'I just Can't Take It Anymore'", "lang": "en"}