{"title": "Colloidal silver does not treat infections when taken orally and can cause side effects", "subtitle": "", "author": "healthfeedback.org", "date": "2020-01-23T08:51:37+00:00", "vclaim_id": "vclaim-id-43821", "url": "https://healthfeedback.org/claimreview/colloidal-silver-does-not-treat-infections-when-taken-orally-and-can-cause-side-effects/", "vclaim": "This claim was published in a Jan. 2020 blog post promoting the sale of colloidal silver products. The post went viral on Facebook in the same month, receiving more than 11,000 interactions on the platform within a week of publication. The article claims that colloidal silver effectively fights against any bacterial, fungal, or viral infection, calling it “a modern and fabulously effective treatment with virtually no side effects”.\n\nAlthough the article accurately states that silver has broad antimicrobial properties against bacteria, fungi, and viruses, it falsely claims that these properties persist when silver is ingested or used in nasal sprays.\n\nThe antimicrobial action of silver ions lie in their ability to induce structural changes in bacterial cell walls[1] and disrupt vital biological processes such as respiration[2,3], leading to cell death. Silver nanoparticles have also been observed to inhibit fungal growth[4,5] and viral infection[6,7] in vitro.\n\nThe article also correctly states that, due to these properties, silver is sometimes used in wound dressings and as a coating for medical devices such as implants to reduce the risk of infection (see Table 1 in this article[8]). Another product, silver sulfadiazine cream has been approved by the U.S. Food and Drug Administration as a topical antiseptic for burns and is included as a topical disinfectant in the World Health Organization’s Model List of Essential Medicines (updated in 2019), which are medicines “deemed essential for addressing the most important public health needs globally.”\n\nHowever, effective applications of silver as a medicine have been limited to topical treatments (such as application of a cream containing silver directly to a wound). There is no evidence that consuming or nasally spraying colloidal silver treats “any infection”, as the claim states, or “supports the immune system”. According to the U.S. National Institutes of Health, consuming colloidal silver or using it as a nasal spray can even cause health problems such as argyria, which is an irreversible blue-gray skin discoloration[9]. A 2018 review estimated that 70 – 1500 mg silver/kg body weight could induce argyria[10]. Colloidal silver can also interfere with the action of other drugs, such as thyroxine which is used to treat thyroid deficiency.\n\nWired previously published an article examining the claims about colloidal silver’s health benefits in May 2017. It stated that it is “very difficult to control or analyze how much of the silver [in colloidal silver] is ionized, so a patient has no way of knowing how much active silver they’re ingesting or applying—rendering it either useless or, on the other extreme, so potent it results in argyria. So colloidal silver was mostly abandoned by the medical establishment, which moved on to safer and more effective applications of silver, such as in wound dressings or as an infection-fighting additive to joint replacements.”\n\nThis article by the Mayo Clinic states that “no sound scientific studies to evaluate these health claims [about colloidal silver] have been published in reputable medical journals. In fact, the Food and Drug Administration has taken action against some manufacturers of colloidal silver products for making unproven health claims”.\n\nWe previously reviewed a claim that “raw manuka honey kills every bacteria scientists throw at it, including antibiotic-resistant superbugs”, found to be partially correct: reviewers explained that manuka honey had potent antibacterial effects, even on some antibiotic-resistant bacteria, but only through topical application, not ingestion.\n• 1 – Jung et al. (2008) Antibacterial Activity and Mechanism of Action of the Silver Ion in Staphylococcus aureus and Escherichia coli. Applied and Environmental Microbiology.\n• 3 – Gugala et al. (2018) Using a Chemical Genetic Screen to Enhance Our Understanding of the Antibacterial Properties of Silver. Genes.\n• 4 – Longhi et al. (2016) Combination of fluconazole with silver nanoparticles produced by Fusarium oxysporum improves antifungal effect against planktonic cells and biofilm of drug-resistant Candida albicans. Medical Mycology.\n• 5 – Kim et al. (2009) Antifungal activity and mode of action of silver nano-particles on Candida albicans. BioMetals\n• 6 – Lara et al. (2010) Mode of antiviral action of silver nanoparticles against HIV-1. Journal of Nanobiotechnology.\n• 8 – Sim et al. (2018) Antimicrobial Silver in Medicinal and Consumer Applications: A Patent Review of the Past Decade (2007–2017). Antibiotics.\n• 9 – Kim et al. (2019) Cases of Argyria Associated With Colloidal Silver Use. Annals of Pharmacotherapy.\n• 10 – Hadrup et al. (2018) Toxicity of silver ions, metallic silver, and silver nanoparticle materials after in vivo dermal and mucosal surface exposure: A review. Regulatory Pharmacology and Toxicology.", "lang": "en"}