{"title": "No, this news clip does not say Indonesia is selling key infrastructure sites to foreign firms", "subtitle": "A widely shared Facebook post features a clip from a news programme with a caption claiming that Indonesian president Joko Widodo is selling off airports, toll roads and ports to foreign companies. The video clip talks about Indonesia’s plan to offer management of some projects to the country’s private sector and foreign investors -- it does not mention the sale of assets. The", "author": "factcheck.afp.com", "date": "2018-10-24T09:46:01+02:00", "vclaim_id": "vclaim-id-80281", "url": "https://factcheck.afp.com/no-news-clip-does-not-say-indonesia-selling-key-infrastructure-sites-foreign-firms", "vclaim": "No, this news clip does not say Indonesia is selling key infrastructure sites to foreign firms\n\nA widely shared Facebook post features a clip from a news programme and a caption claiming that Indonesian president Joko Widodo is selling off airports, toll roads and ports to foreign companies. The video clip talks about Indonesia’s plan to offer management of some projects to the country’s private sector and foreign investors -- it does not mention the sale of assets. The government said it had no plans to sell infrastructure assets to foreign companies.\n\nThe post, which was shared to Facebook on September 14, contains a clip of video from a TV One broadcast. The post is captioned: “Jokowi sells toll road, seaport and airport to foreign entities.”\n\nThe post in the “Indonesia News” Facebook group has more than 13,000 shares and 4,200 reactions.\n\nThe video clip, which is around three minutes long, does not talk about Widodo selling key infrastructure to foreign firms as the caption claims.\n\nThe clip starts with the presenter saying: “the (Jokowi) administration’s plan to offer management of infrastructure to private foreign entities has divided opinion.”\n\nIt mentions a Jakarta container ship terminal, which is already managed by a Hong Kong firm, and talks about how New Zealand has been offered a deal to manage the international airport on the holiday island Lombok.\n\nAn airport and a port in Sumatra as well as toll roads in Java and Bali are also mentioned.\n\nThe clip does not say that any of the sites are being offered for sale to foreign firms.\n\nEndra Saleh Atmawidjaja, spokesman for the Public Works and Housing Ministry which oversees Jokowi’s infrastructure projects, rejected the Facebook post’s claims.\n\n“There is no plan to sell those infrastructure assets mentioned,” he told AFP.\n\n“There have been no assets that have been sold off until now. In fact the only thing that can be offered is management rights, not ownership rights.”\n\nJakarta International Container Terminal public relations official Suryansyah, who like many Indonesians uses only one name, told AFP that the facility is managed by Hong Kong company Hutchison but owned by Indonesia's state-run seaport company, Pelindo II.", "lang": "en"}