{"title": "No, two former Philippine election commission workers were not arrested for destroying evidence of cheating in 2016 polls", "subtitle": "An online report claims police arrested two former Philippine electoral authority employees for destroying evidence of fraud in the country’s 2016 election. Police said no such arrests were made. The Elections Commission said the men were not its employees. The report uses a photo of suspects from an unrelated case.", "author": "factcheck.afp.com", "date": "2018-09-21T06:11:55+02:00", "vclaim_id": "vclaim-id-69822", "url": "https://factcheck.afp.com//no-two-former-philippine-election-commission-workers-were-not-arrested-destroying-evidence-cheating", "vclaim": "No, two former Philippine election commission workers were not arrested for destroying evidence of cheating in 2016 polls\n\nAn online report claims police arrested two former Philippine electoral authority employees for destroying evidence of fraud in the country’s 2016 election. Police said no such arrests were made. The Elections Commission said the men were not its employees. The report uses a photo of suspects from an unrelated case.\n\nThe trendingnewsphfiles report claims the men were arrested for stealing memory cards from voting machines.\n\nThe picture that accompanies the post shows two men wearing yellow shirts that say “detainee” flanked by police.\n\nA reverse image search shows the photo is from an Associated Press report about two suspects arrested over a foiled bombing in Manila in 2016.\n\nThe false report identifies the alleged memory card thieves as Nicanor Torreblanca and Walden Libona. It claims they are former computer programmers for the Commission on Elections (COMELEC).\n\nHowever, COMELEC told AFP in the letter below that based on its records, it does not have employees bearing those names.\n\nThe Philippine National Police (PNP) told AFP its officers had not made such an arrest.\n\n“No such arrest was made based on our records,” PNP spokesman Senior Superintendent Benigno Durana Jr. told AFP.\n\nAuthorities launched a recount of the 2016 election results after vice presidential candidate Ferdinand Marcos Jr. filed a protest over alleged fraud. The recount is ongoing.\n\nMarcos, the son of former Philippine dictator Ferdinand Marcos, lodged his complaint after Leni Robredo was declared the winner.\n\nThe report has been shared 1,655 times to Facebook pages and groups with combined followers of 1,561,951, all of which support Marcos and Philippine President Rodrigo Duterte.", "lang": "en"}