{"title": "Deputados portugueses são 40 vezes mais caros do que os espanhóis?", "subtitle": "Um texto em que se garante que os parlamentares portugueses ganham muito mais do que os seus congéneres espanhóis foi partilhado milhares de vezes em blogues e redes sociais. Mas quase tudo o que lá é afirmado é falso.", "author": "poligrafo.sapo.pt", "date": "2019-05-23T20:38:38+01:00", "vclaim_id": "vclaim-id-23523", "url": "https://poligrafo.sapo.pt/fact-check/deputados-portugueses-sao-40-vezes-mais-caros-do-que-os-espanhois", "vclaim": "“Deputado português, 40 vezes mais caro do que um deputado espanhol”, começa por salientar o texto que está a ser difundido em blogues e redes sociais, já com largos milhares de partilhas. “Para quem ainda não percebeu porque é que os portugueses pagam, em média, mais de 30% de impostos do que os espanhóis, bastará que se faça as contas ao custo dos regimes políticos e seus representantes”, prossegue.\n\n“Ora, o Orçamento das Cortes de Espanha para 2018 (composto de 266 senadores do Senador (ou Câmara Alta), e 350 congressistas (ou Câmara Baixa), somando no total 616 deputados, está limitado a 54.054.110,00 euros (…) Já o Orçamento da Assembleia da República, composta de 230 deputados, tem para 2018 programado o montante de despesas de 104.909.890,00 euros”, compara.\n\nEstes números são verdadeiros? No que respeita à Assembleia da República, em Portugal, sim, no respetivo orçamento para 2018 estava previsto um gasto total de 104,9 milhões de euros. Quanto às Cortes Gerais, em Espanha, para 2018 têm orçamentado um gasto total de 54 milhões de euros, tal como é referido no texto. Mas além do orçamento das Cortes Gerais, há mais dois orçamentos para cada uma das câmaras (alta e baixa) que compõem as Cortes Gerais. O Congresso dos Deputados (câmara baixa) tem um orçamento de cerca de 39 milhões de euros, ao passo que o Senado (câmara alta) tem um orçamento de certa de 54,1 milhões de euros.\n\nOu seja, no total, as Cortes Gerais de Espanha vão gastar mais de 147 milhões de euros em 2018, enquanto a Assembleia da República de Portugal vai gastar cerca de 105 milhões de euros. No caso de Espanha, acrescem as 17 comunidades autónomas e respetivos parlamentos (em Portugal há apenas duas assembleias regionais das regiões autónomas da Madeira e dos Açores).\n\n“Individualmente, cada deputado espanhol custa anualmente 87.662 euros, custando cada deputado português 456.521,7 euros, ou seja cada deputado português representa um encargo cinco vezes maior do que um espanhol”, calcula o texto. Presume-se que o autor do texto tenha dividido o valor do orçamento das Cortes Gerais (valor muito abaixo do real, como já verificámos, na medida em que só contou um dos três orçamentos existentes) por cada senador/congressista, fazendo depois o mesmo relativamente à Assembleia da República de Portugal, chegando assim a estes números. Comprovadamente falsos.\n\nImporta salientar que um deputado português aufere cerca de 49 mil euros por ano, enquanto um deputado espanhol aufere cerca de 55 mil euros. Estes valores são apenas uma referência, na medida em que há vários rendimentos variáveis (dependendo dos cargos que ocupam nos respetivos parlamentos), mas fica esclarecido que “cada deputado português” não “representa um encargo cinco vezes maior do que um espanhol”, como sustenta falsamente o texto em análise.\n\n“Portanto, na proporção à riqueza gerada por cada um destes países, cada deputado português custa anualmente 40 (quarenta) vezes mais do que cada um dos homólogos deputados espanhóis”, conclui o texto. Partindo mais uma vez de números errados quanto aos orçamentos e fazendo cálculos pouco rigorosos a partir dos salários médios, dívida pública e PIB de cada país.", "lang": "pt"}