{"title": "[] #Verificamos: Imagens de obras em estradas atribuídas a Bolsonaro são antigas", "subtitle": "Post elogia o trabalho do Exército em rodovias, mas duas fotos mostram trechos estaduais cujo asfaltamento não tem relação com o atual governo", "author": "piaui.folha.uol.com.br", "date": "2019-08-07T15:21:24-03:00", "vclaim_id": "vclaim-id-19445", "url": "https://piaui.folha.uol.com.br/lupa/2019/08/07/verificamos-imagens-obras-estradas-bolsonaro-antigas/", "vclaim": "Circulam pelas redes sociais três fotos que mostram militares pavimentando uma estrada, uma pista recém-asfaltada e o ministro da Infraestrutura, Tarcísio Gomes de Freitas, durante visita a um batalhão de engenharia do Exército. A legenda diz que as imagens exibem o trabalho de batalhões de engenharia do Exército durante o governo Jair Bolsonaro. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Batalhões de Engenharia do Exército asfaltando estradas no governo Bolsonaro – Esse é o Brasil que eu quero”\n\nA informação, checada pela Lupa, é falsa. Das três imagens exibidas no post, apenas a que mostra o ministro de Infraestrutura tem relação com o governo Bolsonaro. As outras duas fotos são antigas e exibem obras realizadas em estradas estaduais pelos governos de Santa Catarina e do Tocantins.\n\nA foto superior, com caminhões do Exército pavimentando uma estrada, foi publicada em 8 de fevereiro deste ano e retrata uma das etapas da construção da rodovia Caminhos da Neve (SC-114), em São Joaquim (SC). O trecho da estrada foi feito por militares do 1º Batalhão Ferroviário, em convênio com o governo catarinense firmado em 2007. A conclusão da obra, que tem 18 quilômetros e liga as serras catarinense e gaúcha, ocorreu no início do ano.\n\nJá a imagem inferior direita, com uma pista recém-pavimentada, começou a circular pela internet em 2014, em post oficial do governo do Tocantins, então comandado pelo governador interino Sandoval Cardoso. A imagem foi reproduzida em fevereiro daquele ano pelo portal Conexão Tocantins, em reportagem sobre o asfaltamento da rodovia TO-010 entre o município de Ananás e a BR-153.\n\nA terceira foto, com o ministro Tarcísio Gomes de Freitas, foi tirada em 31 de janeiro deste ano, quando ele visitou as obras da BR-163, no Pará. A pavimentação de um trecho de 65 quilômetros da rodovia está sendo feita pelo Exército, em convênio firmado em 2017, e com conclusão prevista para 2020.\n\nNota: Esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}