{"title": "Is World Bank going to auction off Karachi port as claimed on social media?", "subtitle": "", "author": "www.altnews.in", "date": "2018-02-23T10:25:02+00:00", "vclaim_id": "vclaim-id-85044", "url": "https://www.altnews.in/world-bank-going-auction-off-karachi-port-claimed-social-media/", "vclaim": "According to posts which are viral on social media, Pakistan is in an economic mess so deep that it is now being compelled to sell off its national assets. The magnitude of the problem is such that the World Bank has asked the Pakistani govt to repay 83 billion dollars that has been loaned, failing which the port of Karachi would be auctioned off.\n\nIt says, “पाकिस्तान के ऊपर 83 अरब डॉलर का कर्ज है उनके जेब मे 3 अरब डॉलर है। वर्ल्ड बैंक ने कहा पैसा चुकाये नही तो कराची बंदरगाह नीलाम करने के अलावा कोई चारा नहीं रहेगा” (There is a 83 billion dollar debt on Pakistan, and it has only 3 billion dollars in its treasury. World Bank has asked to repay, otherwise there will be no alternative but to auction Karachi port).\n\nThis message posted by Akash Soni on his Facebook page on February 18 has been shared more than 8000 times. It goes on to make other disparaging claims about Pakistan and praises PM Narendra Modi’s foreign policy acumen. Soni is the admin of many pages on Facebook which profess support to the BJP.\n\nInterestingly, the text of the message was quoted verbatim in a video that was uploaded on YouTube and has since been viewed widely. A YouTube based channel Only News 24X7 which has close to 650,000 subscribers uploaded this particular video on February 3, 2018.\n\nIt has been viewed more than 180,000 times on YouTube and shared widely on Facebook in certain pages and groups. On the page ‘Baar Baar Modi Sarkar- Modi Forever’, this video has been shared more than 60,000 times.\n\nThis trend was visible on Twitter as well, where a number of users tweeted about how Pakistan was given an ultimatum by World Bank. Among those who tweeted this was Gaurav Pradhan, who has shared dubious information through his Twitter account in the past as well. He is followed on Twitter by PM Narendra Modi.\n\nAmong the first to post this message after which it started spreading rapidly is Dainik Bharat. Dainik Bharat had previously been exposed by Alt News for spreading fake news. Alt News found out that there is not a single reference to this information anywhere. A basic search on Google News with the key words World Bank and Karachi Port produced no result.\n\nAlt News searched through news archives but could not find a single trace of this claim. Moreover, it is inconceivable that major news organisations would have remained oblivious to such dramatic news of Karachi port being auctioned off over default of loan payment. The ‘news’ first popped up in November 2017. Three months later, it is still viral on Facebook and Twitter.\n\nThe sheer scale of this rumour mongering can be gauged from the fact that it is being shared on a number of pages and groups across platforms, and thousands have already viewed it over a span of more than three months. A falsehood was conjured out of nowhere and given legitimacy through clicks and shares. Also, the messages that are circulated are centred around common themes of denigrating the neighbour and eulogising a political party or leader, in an attempt to sweep real issues under the carpet so that they do not take up space within public discourse.", "lang": "en"}