{"title": "Monoprix a-t-il obligé une cliente à faire un don pour Notre-Dame?", "subtitle": "Une internaute à l’origine d’un post Facebook partagé plus de 60.000 fois accuse Monoprix de l’avoir obligée à faire un don pour Notre-Dame lors de son passage en caisse", "author": "www.20minutes.fr", "date": "Publié le 27/04/19 à 12h51", "vclaim_id": "vclaim-id-13924", "url": "https://www.20minutes.fr/societe/2505759-20190427-incendie-dame-monoprix-oblige-cliente-faire-don-reconstruction", "vclaim": "FAKE OFF Une internaute à l’origine d’un post Facebook partagé plus de 60.000 fois accuse Monoprix de l’avoir obligée à faire un don pour Notre-Dame lors de son passage en caisse\n\nDes dons pour Notre-Dame réalisés sous la contrainte ? Au lendemain de l’incendie de la cathédrale, Monoprix aurait forcé une cliente à faire preuve de générosité vis-à-vis du monument lors de leur passage en caisse, à en croire le témoignage d’une internaute partagé plus de 60.000 fois sur Facebook depuis sa mise en ligne, le 17 avril.\n\nEn cause : l’arrondi solidaire, qui permet d’arrondir (ou non) le règlement de ses achats au montant supérieur sur le terminal de paiement, en faveur d’une association ou d’une initiative.\n\n« Ce matin, à Monoprix, en passant à la caisse, la caissière me montre un panneau de don pour Notre-Dame et me demande si cela m’intéresse. Je lui réponds que je fais les choses de mon côté et que non, cela ne m’intéresse absolument pas ! Elle me dit donc de mettre ma carte bleue pour régler », raconte-t-elle, en publiant une photo du ticket de caisse en guise de preuve.\n\n« Je fais donc mon code et je valide, bizarrement l’écran m’affiche de refaire mon code, je dis à la caissière que je ne comprends pas et là elle m’explique que j’ai validé un don pour La Fondation de France mais n’ai pas validé mon achat !!! Et hop !! Voilà l’arnaque !!! », s’insurge la cliente, jugeant ce procédé « honteux ».\n\nSi l’internaute n’a pas donné suite à nos sollicitations, Monoprix indique à 20 Minutes : « Il n’y a pas d’arnaque ou de tromperie, nous laissons bien entendu le choix aux clients de donner ou non. Au moment de régler leurs achats, le TPE [terminal électronique de paiement] affiche une question qui leur demande s’ils veulent donner ou non, ils répondent et c’est seulement après coup qu’ils tapent leur code. »\n\n« Nos hôtesses de caisse demandent aussi à la personne si elle souhaite soutenir la cause ou non et on dispose aussi d’un affichage en magasin pour informer de l’initiative. Il y a dû y avoir un malencontreux accident avec cette personne, qui n’a pas fait attention », poursuit l’enseigne, qui a mis en place ce procédé (courant dans différentes chaînes) pour la première fois fin 2018.\n\n\n\n « On en est à notre troisième campagne, donc c’est une pratique aujourd’hui connue par une partie de nos clients et on s’assure qu’elle soit bien expliquée à ceux qui ne la connaissent pas », ajoute Monoprix, tout en soulignant que la cliente peut se faire rembourser « soit en en parlant directement au magasin, soit en s’adressant au service client a posteriori avec le ticket de caisse. »\n\nLucie Gaudens, directrice de la communication chez MicroDON, la start-up à l’origine de ce système, indique ne pas avoir reçu de demande de remboursement de la personne concernée : « Depuis le début de l’opération, nous avons eu une dizaine de demandes de remboursement au total, donc on est loin d’une explosion. La personne peut faire une demande de remboursement pendant un an, le ticket de caisse faisant foi. »", "lang": "fr"}