{"title": "Bullrich: “Hoy tenemos siete millones de adultos sin secundario completo”", "subtitle": "La cantidad de personas que no completaron su educación obligatoria es aún mayor a la cifra señalada por el ministro y representa un 61% de los mayores", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-18218", "url": "https://chequeado.com/ultimas-noticias/esteban-bullrich-hoy-tenemos-siete-millones-de-adultos-sin-secundario-completo/", "vclaim": "La cantidad de personas que no completaron su educación obligatoria es aún mayor a la cifra señalada por el ministro y representa un 61% de los mayores de 20 años.\n\n“Hoy tenemos siete millones de adultos sin secundario completo”, señaló el ministro de Educación de la Nación, Esteban Bullrich, en Twitter. De acuerdo con el último Censo nacional de 2010, la cantidad de adultos que no terminaron su educación obligatoria es más alta y representa un 61% de los mayores de 20 años.\n\nConsultado por Chequeado, el equipo de Comunicación del Ministerio de Educación señaló que Bullrich se basó en los datos del último Censo nacional y tuvo en cuenta el total de personas mayores de 20 años que señalaron que su último nivel de instrucción fue el secundario y el primario incompleto (3,6 millones y 3 millones, respectivamente). Sin embargo, este número no contabiliza a otros grupos que tampoco terminaron el nivel de educación obligatoria establecido en 2006.\n\nDe acuerdo con el último Censo, el que suele ser utilizado por los especialistas para referirse a la situación actual aún con el retraso de seis años que presenta la estadística, 3,6 millones de adultos cuentan con el secundario incompleto como último nivel de instrucción.\n\nSi tenemos en cuenta a los mayores de 20 años que alcanzaron como máximo el primario completo (6,7 millones) e incompleto (3 millones), quienes solo asistieron al nivel inicial (16 mil) y quienes nunca asistieron a un establecimiento educativo (3 millones), se alcanza a un total de 16 millones de personas que no llegaron a completar el nivel secundario, es decir, el 61% de los mayores de 20 años.\n\nFrente a este panorama vale la pena destacar que la escuela secundaria es obligatoria solo desde hace diez años, a partir de la sanción de la Ley de Educación Nacional.\n\n“La obligatoriedad del nivel es reciente y venimos de una secundaria creada y mantenida para pocos”, señaló a Chequeado María Cortelezzi, directora ejecutiva del Programa de Evaluación de Impacto en Educación (PEIE) de la Universidad Torcuato Di Tella, y agregó: “Nuestro problema actual no es la matriculación y asistencia a la secundaria sino la permanencia y el egreso”.\n\nSi se comparan los datos del último Censo con el anterior de 2001, cuando la población mayor a 20 años sin secundario completo representaba 64% del grupo etario, la cifra ha disminuido. Sin embargo, el porcentaje todavía es alto.\n\n“Un factor que lo explica es demográfico y generacional. Es más factible que quienes están vinculados con el mercado de trabajo en edades consideradas activas hayan avanzado más en completar este nivel de enseñanza que los adultos mayores”, señaló a este medio Nancy Montes, investigadora principal del área de Educación de la Facultad Latinoamericana en Ciencias Sociales (FLACSO).\n\nEspecialistas del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC) indicaron en un documento con recomendaciones para mejorar la educación en el país que “además de garantizar la universalización del acceso a la educación secundaria, el desafío más complejo es lograr que los alumnos quieran y necesiten ir a la escuela”.\n\nEn esa misma línea, Graciela Krichesky, investigadora docente de la Universidad Nacional de General Sarmiento (UNGS), aseguró a Chequeado que “a pesar de que se hizo obligatoria en 2006, la propuesta de la secundaria no se repensó y hoy en día no se crean las condiciones para retener a los alumnos”. Y, además, concluyó: “Los chicos dicen ‘lo que me enseñan en la escuela para mí no tiene sentido’ y la verdad es que, muchas veces, tienen razón”.\n\nEste chequeo contó con la colaboración del equipo de la Fundación Cimientos.", "lang": "es"}