{"title": "No, this is not a real photo of an Indian chief minister running away from a policeman", "subtitle": "An image that purports to show the chief minister of India's Uttar Pradesh state running away from a stick-wielding policeman has been shared tens of thousands of times on Facebook. The image has been doctored from an original photograph which shows a policeman threatening a cow with a stick.", "author": "factcheck.afp.com", "date": "2019-05-16T06:35:06+02:00", "vclaim_id": "vclaim-id-80976", "url": "https://factcheck.afp.com//no-not-real-photo-indian-chief-minister-running-away-policeman", "vclaim": "No, this is not a real photo of an Indian chief minister running away from a policeman\n\nAn image that purports to show the chief minister of India's Uttar Pradesh state running away from a stick-wielding policeman has been shared tens of thousands of times on Facebook. The image has been doctored from an original photograph which shows a policeman threatening a cow with a stick.\n\nThe doctored image has been shared more than 175,000 times since it was published in this Facebook post on March 28, 2018.\n\nThe Hindi-language text above the photo in the image translates to English as: “Share if you have courage”.\n\nBelow is a screenshot of the doctored image:\n\nThe doctored image has also appeared here on Twitter.\n\nThe figure in orange is Yogi Adityanath, a Hindu monk, member of India's ruling Bharatiya Janata Party (BJP), and chief minister of Uttar Pradesh state, India's largest, with a population of some 200 million.\n\nHere is Adityanath's verified Twitter account, here is his website and here is the Uttar Pradesh state website.\n\nHere is an AFP photo of Adityanath dated March 12, 2018:\n\nA Google reverse image search found a similar photo published here on a personal blog about Hindu religion and spirituality, dated September 19, 2013.\n\nThe post containing the photo details the mistreatment of cows by residents of Delhi. The photo is uncaptioned and uncredited; multiple further keyword and reverse image searches did not find other examples of the picture used in mainstream media.\n\nBelow is a screenshot of the original image as it appears on the blog:\n\nBelow is a side-by-side comparison of the original (L) and doctored (R) images, with the differing elements circled in red.\n\nThe dog that appears to be chasing Adityanath has also been added into the doctored image:\n\nA Google keyword search for the terms “Yogi Adityanath running” found a photograph of the minister in this Indian Express report dated March 19, 2017.\n\nThe photo of Adityanath, credited to Indian news agency PTI, is a vertical mirror-image of how he appears in the doctored picture. In the PTI photo he is also holding a document in his hand which does not appear in the misleading post.\n\nBelow is a comparison between the picture of Adityanath in the misleading post (L) and in the PTI picture (R):", "lang": "en"}