{"title": "PolitiFact - Most small businesses won't be subject to Obama's tax increases", "subtitle": "During the final presidential debate in Hempstead, N.Y., Barack Obama and John McCain got into an argument about Joe the", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68375", "url": "http://www.politifact.com/truth-o-meter/statements/2008/oct/16/barack-obama/most-small-businesses-wont-be-subject-to-obamas-ta/", "vclaim": "During the final presidential debate in Hempstead, N.Y., Barack Obama and John McCain got into an argument about Joe the Plumber.\n\nMcCain said Joe would get a bigger tax bill under the Obama tax plan. Obama defended himself by saying that \"98 percent of small businesses make less than $250,000\" and would not see a tax increase under the Obama plan.\n\nJoe the Plumber is an actual person: Joe Wurzelbacher, who met Obama during a campaign stop a few days before the debate in Toledo, Ohio.\n\n\"I'm getting ready to buy a company that makes about $250,000, $270,000, $280,000 a year,\" he told Obama. \"Your new tax plan is going to tax me more, isn't it?\"\n\nObama said yes, it would --see their entire conversation on YouTube -- but Obama defended his tax policy as being good for people who are struggling.\n\n\"It's not that I want to punish your success. I just want to make sure that everybody who is behind you, that they've got a chance at success, too,\" Obama said.\n\nDuring the debate, John McCain mentioned Joe the Plumber at least a dozen times as the kind of small business owner who would pay more taxes under Obama's plans.\n\nIt's not clear from the exchange just what Joe means when he says the business \"makes\" up to $280,000 a year. Is he talking about total revenue? Profits? That's an important point here and it's one that Obama and Joe the Plumber never discussed. Based on Obama's proposals and current tax policy, for Joe's taxes to rise Joe would have to \"make\" $250,000 in net profit, after deducting all his expenses: his employees' pay, his supplies, his truck, his fuel costs, and other legitimate business expenses. He'd have to be an extremely successful plumber.\n\nIn response to McCain's statements during the debate, Obama said only 2 percent of small businesses would be subject to the tax.\n\nIt seems likely that Obama is right, according to data and an analysis from the experts at the Tax Policy Center.\n\nObama's plan is to roll back the Bush tax cuts on the top two tax brackets. In practice, this means that people with income above $200,000 for single people and $250,000 for couples would see taxes increase.\n\nNow what does this mean for small businesses? It's not as easy as you might think to identify small businesses via the tax code. But there are several typical ways that small business owners pay their taxes, usually by declaring business income on their individual tax returns. Many people who declare business income are small businesses, though the group also includes professionals like lawyers, authors, or public speakers.\n\nLooking at all the tax filers who report any business income at all, the Tax Policy Center confirms that about 2 percent will see their taxes increase under Obama's plan.\n\nIn an effort to focus more effectively on small business owners, the Tax Policy Center did an additional analysis where they looked at people who reported business income that accounted for at least 50 percent of their income. This means people who derive a significant living off their business income.\n\nIn 2007, about 2 percent of those tax filers would have made enough money to see a tax increase under Obama's plans.\n\nThere is a small bit of uncertainty in the best data available; it includes some people who we would not think of as traditional small business owners. But still, Obama's statement during the debate that \"98 percent of small businesses make less than $250,000\" matches the findings of a respected, non-partisan group of tax analysts. For that reason, we rate Obama's statement True.", "lang": "en"}