{"title": "The viral claim that ‘not one’ refugee resettled since 9/11 has been ‘arrested on domestic terrorism charges’", "subtitle": "We award Two Pinocchios for highly technical terminology that means little to the public, and creates a misleading impression.", "author": "www.washingtonpost.com", "date": "2015-11-19T08:00:36Z", "vclaim_id": "vclaim-id-82318", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/11/19/the-viral-claim-that-not-one-refugee-resettled-since-911-has-been-arrested-on-domestic-terrorism-charges/", "vclaim": "In calling for immigration reform, the House Democratic Caucus chairman cited a claim that has been circulated widely on social media in the wake of the Paris attacks: no resettled refugee has been arrested on “domestic terrorism” charges. As the debate unfolds over whether the refugee resettlement program poses a domestic threat, critics of the program have disputed this claim — noting initial reports that the Tsarnaev brothers in the Boston Marathon bombing entered the United States as refugees, and pointing to reports of other refugees who were arrested on terrorism charges.\n\nMPI analyzed the number of refugees resettled through the U.S. Refugee Admissions Program, and found just three people were arrested on terrorism charges. Two were Iraqi refugees arrested in Bowling Green, Ky., in 2011 on suspicion of plotting to send weapons to insurgents to kill American soldiers abroad. The third is an Uzbek refugee who was arrested in 2013 in Boise, Idaho, accused of conspiring to support a terrorist organization, gathering explosive materials, and plotting to carry out an attack on U.S. soil.\n\nIn an article on Oct. 18, 2015, the Economist further explained: “If a potential terrorist is determined to enter America to do harm, there are easier and faster ways to get there than by going through the complex refugee resettlement process. Of the almost 750,000 refugees who have been admitted to America since 9/11, only two Iraqis have arrested on terrorist charges; they had not planned an attack in America, but aided al-Qaeda at home.”\n\nNewland, the MPI analyst, wrote on the think tank’s Web site that the Uzbek was the only one out of the three refugees who “boasted about potential attacks in the United States, but had no credible plans. All were detected by skillful intelligence operations before any plot could be carried out. One Iraqi would-be perpetrator is now serving a life sentence, the other 40 years in prison; the Uzbek is appealing his conviction from prison.”\n\nA State Department spokesperson said of the nearly 785,000 refugees admitted through the U.S. Refugee Admissions Program since 9/11, “only about a dozen — a tiny fraction of one percent of admitted refugees — have been arrested or removed from the U.S. due to terrorism concerns that existed prior to their resettlement in the U.S. None of them were Syrian.” The spokesperson declined to specify what exactly the security concerns were, how many of the dozen were arrested, and for what charges.\n\nRefugees are screened outside of the United States, and are referred for resettlement mainly by the United Nations High Commissioner for Refugees. Asylum-seekers apply for asylum once they are in the United States or at the border. Asylum status is available to people who meet the definition of a refugee; successful asylum-seekers obtain refugee status, though the screening protocol is different.\n\nJones, who reviewed the cases while he served on the 9/11 Review Commission, listed 10 occasions since 2009 when refugees were arrested on terrorism-related charges in the United States. His research did not specify how the person obtained refugee status, and he looked at cases where a refugee within the U.S. border was in contact with, or provided support (financial, materials or any other assistance), to known terrorist groups or entities.", "lang": "en"}