{"title": "Pakistan Minister Shares Old Videos, Claims They Are From Kashmir", "subtitle": "Viral Video Fact Check: Pakistan Minister Ali Haider Zaidi shared a video (which is actually a combination of two video) with his over 7,66,200 followers on Sunday, 18 August, claiming it to be from Kashmir.", "author": "www.thequint.com", "date": "2019-08-19T17:57:56+05:30", "vclaim_id": "vclaim-id-18811", "url": "https://www.thequint.com/news/webqoof/pakistan-minister-shares-old-video-claims-to-be-from-kashmir-fact-check", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. Pakistan Minister Ali Haider Zaidi shared a video (which is actually a combination of two video) with his over 7,66,200 followers on Sunday, 18 August, claiming it to be from Kashmir. The caption shared along with the video read: “Let the world see what Narendra Modi Government is doing in #Kashmir. The #Hitler from the East rises while the world sleeps.” Screenshot of the tweet put out by Pakistani minister Ali Haider Zaidi. An archived version of the tweet can be viewed here. The tweet comes at a time when the Indian government has abrogated Article 370 and bifurcated the erstwhile state of Jammu and Kashmir into two Union Territories. Zaidi in his tweet has also urged US President Donald Trump to “impose trade sanctions on India”. Old ‘Human Shield’ Video Shared as Recent Incident by Pak Scribe\n\nWhile Zaidi made an appeal to the United States, he missed out on the fact that the video he was sharing was not just old but also not from Kashmir. Let’s look at the two videos one-by-one to know the reality. On breaking down the video into several key frames and conducting a reverse image search, using Yandex search engine, we found that the video is as old as 2017 and is from Panchkula in Haryana. In 2017, self styled godman Gurmeet Ram Rahim was convicted in a rape case following which his enraged followers went on a rampage. As many as 29 people, including Dera followers, reportedly died in the mob violence, and nearly 250 were injured. The Quint also got in touch with a local journalist, who had covered the violence, to verify the origin of the video. The journalist confirmed that the video was indeed from Panchkula, shot ahead of Ram Rahim’s conviction. 2015 Video From Patna Shared as Cops Beating Muslims in Kashmir\n\nThe second part of the video shared by Zaidi is of a different incident, which took place in 2018 in Telangana. The Quint had earlier debunked the video, when it was wrongly shared with the claim that ‘Indian Hindus were beating up Muslims’. The reality is that the video features a cop beating up his wife and mother-in-law after he was caught having an affair with another woman. According to an article in The News Minute, SI Samudrala Jitender and SK Parveen, an advocate, fell in love and got married in 2015. Speaking to the media, SK Praveen alleged things took a turn for the worse when the cop forcefully made her get an abortion when he learnt she was carrying a girl child. She also claimed that he was cheating on her with another woman.\n\nIn the past two weeks, there have been multiple instances where Pakistanis have been caught peddling fake news. Here are a few:\n• Pakistan-based journalist Ameer Abbas shared a set of images, claiming that the Indian Army is killing ‘innocent and unarmed Kashmiris.’ However the images were found to be old and one of them was not even from India. The Quint had debunked the story and had proved how earlier, too, Pakistanis had used one of the images to tarnish India’s image and peddle lies.\n• Abdullah Gul, son of former ISI chief, shared an old video claiming that it was from a recent violent activity in Kashmir. The same video was shared by Senator Rehman Malik.\n• Another story, that could have had implications both locally and internationally, was about the death of Yasin Malik. Pakistani news organisations including The Express Tribune and Pakistan Today reported about Yasin Malik being on a ‘slow death trial,’ quoting his wife. But there was no truth to these reports either.", "lang": "en"}