{"title": "Joacine K. Moreira vai formar \"lista apenas de africanos\" para \"tomar\" o Livre \"por dentro\"?", "subtitle": "É mais um \"tweet\" falso de Joacine Katar Moreira, deputada única do Livre, que está a propagar-se velozmente nas redes sociais, destacando a seguinte mensagem: \"Formarei a minha própria lista apenas de africanos e afrodescendentes e tomaremos o partido por dentro!\"", "author": "poligrafo.sapo.pt", "date": "2019-11-28T18:50:00Z", "vclaim_id": "vclaim-id-51244", "url": "https://poligrafo.sapo.pt/fact-check/joacine-k-moreira-vai-formar-lista-apenas-de-africanos-para-tomar-o-livre-por-dentro", "vclaim": "Não é a primeira vez que o Polígrafo sinaliza um tweet falso de Joacine Katar Moreira (JKM) a circular nas redes sociais (pode ler ou reler aqui, por exemplo). Desta vez, a falsificação incide sobre os mais recentes acontecimentos em torno da deputada única do Livre que entrou em rota de colisão com a direção do partido (ou Grupo de Contacto), supostamente devido à abstenção no Parlamento relativamente a um \"voto de condenação da nova agressão israelita a Gaza e da declaração da Administração Trump sobre os colonatos israelitas\".\n\nEis a mensagem da publicação em causa: \"Apesar de toda a confusão gerada na comunicação social, anuncio que permanecerei no Livre. Formarei a minha própria lista apenas de africanos e afrodescendentes e tomaremos o partido por dentro!\"\n\nNão há qualquer dúvida de que se trata de uma montagem, utilizando imagens do perfil de JKM na plataforma Twitter, onde este tweet nunca foi publicado. Também não há qualquer registo público de que JKM tenha alguma vez dito ou escrito algo similar.\n\nÉ uma clara falsificação e, tal como a anteriormente denunciada pelo Polígrafo, visa atribuir declarações racistas e xenófobas a uma deputada que, precisamente, desde que foi eleita (e também durante a campanha eleitoral), tem sido alvo de recorrentes campanhas de ódio (não confundir com as críticas políticas legítimas e desprovidas de mensagens ou lógicas racistas, xenófobas, odiosas) nas redes sociais.", "lang": "pt"}