{"title": "Estátua de Paulo Freire na Suécia não é tributo a educadores", "subtitle": "Paulo Freire é uma figura admirada entre os países com os melhores índices de educação no mundo? Uma mensagem que circula na internet diz que sim e ilustra a afirmação com a foto de uma estátua do", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-13385", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/11/21/redes-sociais-exagero-boato-estatua-paulo-freire-suecia-tributo-educadores.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nPaulo Freire é uma figura admirada entre os países com os melhores índices de educação no mundo? Uma mensagem que circula na internet diz que sim e ilustra a afirmação com a foto de uma estátua do brasileiro, junto a outras figuras, na Suécia.\n\n\"A segunda figura, de barba, é o Paulo Freire\", afirma a mensagem que circula pelas redes sociais. De acordo com o texto, a obra sueca é uma \"homenagem a pessoas que mudaram a educação no mundo\".\n\nEstátua é VERDADEIRA, MAS obra não é dedicada à educação\n\nA estátua de um homem barbudo, no segundo lugar da esquerda para a direita, presente na imagem que circula com a mensagem, é, de fato, uma referência ao educador Paulo Freire e fica na Suécia. A única deturpação da mensagem, no entanto, é a afirmação de que a obra é uma homenagem às \"pessoas que mudaram a educação no mundo\".\n\nNomeada Efter Badet (\"Depois do Banho\", em tradução livre), a obra é um trabalho da artista plástica sueca Pye Engström. A estátua foi inaugurada em 1976 e, atualmente, fica na parte de fora de uma casa de banho no distrito de Västertorp, no subúrbio de Estocolmo, capital do país.\n\nPaulo Freire é uma das sete figuras representadas na obra. À sua esquerda, em primeiro lugar, está a jornalista sueco-norueguesa Elise Ottesen-Jensen, depois aparecem, na sequência: a escritora sueca Sara Lidman, o líder chinês Mao Tse-tung, a ativista americana Angela Davis, o ecologista sueco Georg Borgström e o poeta chileno Pablo Neruda.\n\nEntre as explicações públicas dadas por Engström para a obra, a principal é a de que eram figuras mundiais relevantes na época em que a estátua foi feita, entre 1971 e 1976.\n\n\"As sete pessoas sentadas do lado de fora do Västertorpsbad significaram muito para o nosso tempo\", diz o Museu da Cidade de Estocolmo, em seu site sobre as esculturas públicas da cidade. \"Na escultura de Pye Engström, eles formam um 'sofá', que é amplamente utilizado pelas crianças que passam.\"\n\nNos últimos anos, a escultura tem sido alvo de críticas por parte de autoridades suecas e internacionais, mas não por causa de Paulo Freire, e sim por Mao Tse-tung.\n\nEm 2006, o partido sueco Liberais pediu que a estátua do líder chinês (1983–1976) fosse retirada do local. \"A cidade não deveria celebrar um dos maiores genocidas da história\", declarou a vereadora Martina Lind.\n\nEm sua defesa, Engström justificou à imprensa local que incluiu o antigo líder chinês porque \"eram os anos 1970\". A última posição adotada pela prefeitura foi a de não retirar a representação, mas colocar placas informativas sobre cada uma das figuras retratadas.\n\nA figura de Paulo Freire, no entanto, é respeitada entre os países nórdicos. Além da homenagem de Engström, o pedagogo também é foco de um centro que leva o seu nome na Finlândia. O Paulo Freire Center tem como objetivo \"discutir seu legado para tornar o mundo mais igual e justo para todos\".", "lang": "pt"}