{"title": "Fact Check: Video of Bengal violence passed off as Bengaluru riots", "subtitle": "A video of violent clashes between a mob and police is circulating on social media with the claim that it is a scene from the riots that took place in Bengaluru on August 11, 2020.", "author": "www.indiatoday.in", "date": "2020-08-25T00:26:19+05:30", "vclaim_id": "vclaim-id-73666", "url": "https://www.indiatoday.in/fact-check/story/fact-check-know-the-bengal-link-behind-this-viral-bengaluru-riots-video-1714680-2020-08-25", "vclaim": "A video of violent clashes between a mob and police is circulating on social media with the claim that it is a scene from the riots that took place in Bengaluru on August 11, 2020.\n\nThe 3.30 minutes-long viral video shared by several Facebook users show police personnel struggling to control an unruly mob. With smoke billowing in the background, the police is shown resorting to tear gas as the mob pelted stones at them. Several vehicles can be seen stranded on the highway where this incident took\n\nplace.\n\nThe caption on these Facebook posts reads, “Hindus just keep on taking nap and these people are doing their job in Bengaluru.”\n\nIndia Today Anti-Fake News War room (AFWA) found this to be a misleading claim. This video is from West Bengal where protests erupted after the alleged rape and murder of a teenage girl in North Dinajpur’s Chopra in July this year.\n\nThe archived versions of the viral posts can be seen here and here as multiple users have shared the content on Facebook.\n\nWith the help of InVid keyframe reverse image search, we found the same video was uploaded by a YouTube channel NTK Bangla on July 23, 2020. The title of the video in Bengali translates to - “This is a protest against a gangrape of a 16-year-old Rajbanshi girl and in demand of strict punishment for the culprits.\"\n\nWe also found the same video was tweeted by news agency ANI on July 19, 2020.\n\nThe same visuals were uploaded on the YouTube channels of Hindustan Times and NDTV India on July 19, 2020.\n\nAccording to these news reports, Chopra in Bengal turned into a battleground on July 19, 2020, hours\n\nafter a 15-year-old girl was allegedly found raped and murdered. Locals resorted to violence, vandalised several vehicles and blocked the national highway amid clashes with the police in protest against the incident.\n\nThis incident also turned into a bitter political battle between the BJP and the ruling Trinamool Congress party as reported by The Indian Express.\n\nBengaluru witnessed violent clashes and communal tension over a disturbing Facebook post recently. But this viral video has no link to Bengaluru violence. The incident shown in the video was from North Dinajpur district in West Bengal and almost a month old.", "lang": "en"}