{"title": "These photos of a dirty and clean beach in Manila were both taken during Rodrigo Duterte’s presidency", "subtitle": "A photo of a dirty beach in the Philippine capital of Manila has been shared hundreds of thousands of times in a post on Facebook which claims it was covered in rubbish before President Rodrigo Duterte took office. The photo is being used in a misleading context; it shows the beach covered in rubbish after Typhoon Mangkhut hit the Philippines, which happened during Duterte’s", "author": "factcheck.afp.com", "date": "2019-09-23T07:06:05+02:00", "vclaim_id": "vclaim-id-31309", "url": "https://factcheck.afp.com/these-photos-dirty-and-clean-beach-manila-were-both-taken-during-rodrigo-dutertes-presidency", "vclaim": "These photos of a dirty and clean beach in Manila were both taken during Rodrigo Duterte’s presidency\n\nA photo of a dirty beach in the Philippine capital of Manila has been shared hundreds of thousands of times in a post on Facebook which claims it was covered in rubbish before President Rodrigo Duterte took office. The photo is being used in a misleading context; it shows the beach covered in rubbish after Typhoon Mangkhut hit the Philippines, which happened during Duterte’s presidency.\n\nThe photo was published in a photo collage here on Facebook on January 30, 2019.\n\nThe collage juxtaposes two photos: at the top, it shows a trash-covered Manila Bay.\n\nThe images of former Philippine presidents have been superimposed on top of the photo, including Corazon Aquino, Fidel Ramos, Joseph Estrada, Gloria Arroyo and Benigno Aquino III.\n\nAt the bottom of the photo collage, the photo shows a clean beach, with the face of current president Rodrigo Duterte superimposed over it.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe Tagalog language text superimposed on the top image translates to English as: “Manila Bay Before / Top calibre presidents and with gentle mouths”.\n\nThe text superimposed on the bottom image translates to English as: “Manila Bay After / This president has a dirty mouth and is provincial they say”.\n\nThe images are being used in a misleading context; both images of the dirty and clean Manila Bay were taken during Duterte’s presidency.\n\nThe dirty bay image is a cropped version of a photo published in this Philippine Star report on December 17, 2018.\n\nBelow is a screenshot of the photo in the article:\n\nThe photo’s caption states: “File photo shows a scavenger collecting reusable materials in Manila Bay after Typhoon Ompong hit the country in September.”\n\nThe image shows part of the Baywalk in Manila Bay, as seen on Google Street View here.\n\nTyphoon Ompong, internationally known as Typhoon Mangkhut, lashed the Philippines between September 12 to 16, 2018, according to a cyclones summary by weather bureau Pagasa.\n\nDuterte was elected president in May 2016.\n\nThe second photo of the clean beach on the Baywalk in Manila Bay is a cropped version of a photo published on January 29, 2019 in this report by the Philippine Daily Inquirer about a clean-up drive by government agencies and volunteers.\n\nBelow is a screenshot of the photo in the report:\n\nThe photo’s caption states: “Photo of Manila Bay from netizen Alex Tigno.”\n\nThis Facebook post published on January 27, 2019 by Alex Tigno is embedded below the photo in the report.\n\n\n\n AFP asked Tigno by Facebook messenger if he uploaded the photo on Facebook the same day he took it and he replied: “Yes.”\n\nThis image on Google Street View shows the Baywalk beach on Manila Bay in January 2016, before Duterte was president.\n\nBelow is a screenshot of the image:", "lang": "en"}