{"title": "Image Of Eid Prayers At Delhi's Feroz Shah Kotla Passed Off As Last Namaz At Babri Masjid Site", "subtitle": "BOOM found that the image was originally clicked at Delhi's Feroz Shah Kotla mosque during the Eid celebrations of 2008", "author": "www.boomlive.in", "date": "2019-11-11T13:02:44+05:30", "vclaim_id": "vclaim-id-38548", "url": "https://www.boomlive.in/image-of-eid-prayers-at-delhis-feroz-shah-kotla-passed-off-as-last-namaz-at-babri-masjid-site/", "vclaim": "An old image of Muslims offering prayers at Delhi's Feroz Shah Kotla mosque during Eid is being falsely shared as the last prayers offered at the site of the Babri Masjid in Ayodhya, following the Supreme Court's recent verdict.\n\nThe photograph features a top view of the dilapidated structure, where several devotees can be seen offering namaz.\n\nIt has been captioned as, “The last prayer was offered at the babri mosque. After this prayer, the place of the mosque will be handed over to the Hindu administration #AyodhyaVerdict #BabriMasjid.”\n\nClick here to view the archive of the tweet.\n\nThe Ayodhya verdict was pronounced by the Supreme Court of India on November 9, 2019 where the apex court ordered the government to set up a trust to build a temple while allocating a separate 5-acre parcel of land to the Sunni Waqf Board for the construction of a mosque.\n\nBabri Masjid, was a 16th century mosque in Ayodhya that was demolished by a Hindu mob on December 6, 1992.\n\nALSO READ: Supreme Court Paves Way For A Ram Temple, Muslims To Get Alternate Land In Ayodhya\n\nBOOM was able to ascertain that the image is not a recent one from Babri Masjid, as the place has been restricted and is inaccessible now for offering prayers by members of any faith.\n\nWe ran a reverse image search and found that the photograph is from Delhi's Feroz Shah Kotla mosque when Muslims were offering prayers on the occasion of Eid al-Adha. The photograph was taken on December, 2008 by international wires agency Associated Press (AP) photographer Gurinder Osan.\n\nThe same was captioned as \"Muslims offer Eid al-Adha prayers at the Ferozshah Kotla Mosque in New Delhi, India, Tuesday, Dec. 9, 2008. Muslims worldwide are celebrating Eid al-Adha, or Feast of the Sacrifice. (AP Photo/Gurinder Osan \"\n\nThe Feroz Shah Kotla was a fortress built by Feroz Shah Tughlaq, ruler of the Delhi sultanate. The fortress housed the now dilapidated Jami Masjid. The mosque, one of the ancient monuments, is still in use. The photograph has been taken near the large courtyard, that surrounds the prayer hall of the Jami Masjid.", "lang": "en"}