{"title": "PolitiFact - Did Trump inherit a mess? 8 charts show otherwise", "subtitle": "In his address to a joint session of Congress, President Donald Trump revived a theme he had unveiled less than two week", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-12828", "url": "http://www.politifact.com/article/2017/mar/01/did-trump-inherit-mess-8-charts-show-otherwise/", "vclaim": "In his address to a joint session of Congress, President Donald Trump revived a theme he had unveiled less than two weeks earlier, when he said at a marathon press conference that he’d inherited \"a mess\" from his predecessor, Barack Obama.\n\nSpeaking in the House chamber on Feb. 28, Trump offered a series of statistics that collectively painted a dire picture of the U.S. economy. To be sure, there are shortcomings in the economy. But while Trump had a point with some of these assertions, many of the talking points on his list leave out crucial context, gloss over nuance, or both.\n\nAt most, the list of economic shortcomings that Trump offered in the House chamber provides a partial portrait of the economy — a portrait carefully crafted, in the reverse of the old song lyrics, to accentuate the negative and eliminate the positive.\n\n\"As I outline the next steps we must take as a country, we must honestly acknowledge the circumstances we inherited: 94 million Americans are out of the labor force, over 43 million people are now living in poverty, and over 43 million Americans are on food stamps,\" Trump said in his address.\n\n\"More than one in five people in their prime working years are not working. We have the worst financial recovery in 65 years. In the last eight years, the past administration has put on more new debt than nearly all of the other presidents combined.\"\n\nThere definitely is a downside to today’s economy. As we’ve noted, income inequality remains persistently high, with many rural and blue-collar areas of the country stuck in a decades-long economic rut. Trump specifically mentioned poverty rates, the number of people on food stamps and how many people are participating in the labor force. He has a point: While food stamp use and poverty rates have eased, they still haven’t returned to their pre-recession levels.\n\nIn addition, gross domestic product growth — the engine of long-term economic prosperity — remains sluggish, even after the recession officially transitioned into the recovery.\n\nRelatively low participation in the labor force -- which Trump cited in two of his talking points -- is a legitimate concern, economists say. But Trump’s 94 million figure is vastly inflated because it includes retirees, high school students over 16, undergraduate and graduate students, stay-at-home parents, disabled people, adults who are engaged in full-time education or training -- people who either wouldn’t be expected to be working or who are engaged in other worthy pursuits.\n\nMeanwhile, there are other measures missing from Trump’s address that paint the economy in a more positive light.\n\nHere’s how the unemployment rate has fallen since the depths of the Great Recession, overall and for various racial and ethnic groups.\n\nAnd here’s how the average unemployment spell shrank as the recovery gained steam.\n\nThe housing recovery hasn’t been perfect everywhere, but overall, prices have increased.\n\nAt the same time, foreclosures have tumbled.\n\nBoth personal and business bankruptcies eased as the recovery progressed.\n\nAfter the financial crisis eased, the number of bank failures fell to nearly zero.\n\nAfter Trump’s election, consumer confidence has spiked, and it’s reasonable to assume that hope for his economic agenda is a significant reason why. But it’s important not to forget how low consumer confidence was when Obama took office -- and how high it had rebounded by the time he left the White House As with consumer confidence, the stock market gains since Trump’s election probably have a lot to do with optimism about his economic agenda. But here, too, it’s worth remembering how much the stock market improved under Obama. Here’s the Dow Jones Industrial Average on Jan. 1 of every year since 2008.", "lang": "en"}