{"title": "Ex-US-Außenminister nannte Weltkrieg nie «wirtschaftliche Präventivmaßnahme»", "subtitle": "dpa-Faktencheck - Berlin (ots) - Seit Jahren geistert eine vermeintliche Aussage des ehemaligen US-Außenminister James Baker über den Zweiten Weltkrieg im Netz herum. So soll er im Jahr 1992 im Nachrichtenmagazin «Der Spiegel» geäußert ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-47975", "url": "https://www.presseportal.de/pm/133833/4402665", "vclaim": "Seit Jahren geistert eine vermeintliche Aussage des ehemaligen US-Außenminister James Baker über den Zweiten Weltkrieg im Netz herum. So soll er im Jahr 1992 im Nachrichtenmagazin «Der Spiegel» geäußert haben, der Kampf gegen Nazi-Deutschland sei eine «wirtschaftliche Präventivmaßnahme» gewesen (https://perma.cc/CU62-RBXJ).\n\nBEWERTUNG: Es gibt keinen Beleg dafür, dass Baker diese Aussage je getan hat, weder im «Spiegel» noch anderswo. Den Zweiten Weltkrieg als wirtschaftlichen Präventivkrieg der USA gegen Deutschland zu bezeichnen, ist in revisionistischen Kreisen verbreitet.\n\nFAKTEN: James Baker diente von 1989 bis 1992 als US-Außenminister unter Präsident George Bush. Baker wurde 1930 in Texas geboren. Er selbst hatte daher keinerlei politische Stellung während des Zweiten Weltkriegs oder in den ersten Jahren danach. Die USA traten im Dezember 1941 in den Krieg ein, also mehr als zwei Jahre nach dem deutschen Überfall auf Polen.\n\nEine Suche auf der «Spiegel»-Webseite mit den Begriffen «James Baker», «Hitler» und «Monstrum» liefert keinen Treffer (http://dpaq.de/xUR6m). Auch über eine entsprechende Google-Suche findet man nichts Passendes (http://dpaq.de/r48me). In der online abrufbaren Ausgabe 13 von 1992, aus der das angebliche Zitat stammen soll, liest man ebenfalls nichts dergleichen (http://dpaq.de/MEmN6).\n\nEine solche Aussage Bakers in einem der auflagenstärksten Nachrichtenmagazine Europas hätte seinerzeit natürlich einen internationalen Skandal ausgelöst. Den gab es aber nicht - weil der Politiker die Aussage nie tat.\n\nDas falsche Zitat tauchte bereits im Dezember 2008 auf der Webseite eines US-Radiomoderators namens Jeff Rense auf (http://dpaq.de/Ks8mB) und verbreitete sich offenbar von dort aus weiter. Nach Angaben der Bürgerrechtsorganisation SPLC lädt Rense immer wieder Antisemiten und Rechtsextremisten in seine Sendungen ein (http://dpaq.de/8JGzi).\n\nSogenannte Revisionisten wollen die Taten des nationalsozialistischen Regimes verharmlosen, indem sie die Ergebnisse seriöser Geschichtsforschung zu «revidieren» versuchen. Sie nutzen dafür unter anderem erfundene Zitate und profitieren davon, dass viele Menschen im Internet nicht die angegebene Quelle überprüfen. Revisionismus gilt als wichtiger Bestandteil rechtsextremer Ideologien (http://dpaq.de/byDKq).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}