{"title": "Ricollocamenti dei migranti: il confronto tra Lamorgese e Salvini", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-28532", "url": "https://pagellapolitica.it/dichiarazioni/8477/ricollocamenti-dei-migranti-il-confronto-tra-lamorgese-e-salvini", "vclaim": "«La propaganda di Salvini si schianta contro la realtà dei numeri. È la differenza tra le bugie e il lavoro. Negli ultimi quattro mesi 196 richiedenti asilo sbarcati in Italia sono andati altrove, in media 49 al mese contro 11. Parlerà ancora? Sì, non sa fare altro».\n\nIn quest’ultimo si legge che «nei primi otto mesi del 2019, quando al Viminale c’era Salvini, secondo il ministero dell’Interno sono stati ricollocati in Europa 85 richiedenti asilo. Meno di undici al mese (...) Negli ultimi quattro mesi, cioè dell’insediamento a settembre del Conte 2 e di Lamorgese al Viminale, i ricollocamenti effettivi sono stati 196, cioè 49 al mese».\n\nAbbiamo contattato il Ministero dell’Interno per confermare ed eventualmente aggiornare questi dati. Per prima cosa il Viminale ha sottolineato come il rapporto tra i migranti “ricollocabili” in base all’accordo di Malta del 23 settembre e le quote offerte dagli altri Stati Ue sia pari all’82 per cento. I migranti “ricollocabili”, ricordiamo, sono tutti i richiedenti asilo, e non solo i rifugiati, arrivati in Italia a bordo di navi militari o di navi delle Ong (che sono comunque una minoranza del totale nel 2019).\n\nIl Ministero dell’Interno ha poi confermato che «nei primi 8 mesi del 2019 erano stati ricollocati 85 migranti (11 al mese). Dal vertice di Malta dello scorso 23 settembre ad oggi i ricollocati sono stati 196 (49 al mese)».\n\nMa non solo. Il Viminale comunica anche via mail che «per il 18 dicembre è programmato un volo per la Francia con 64 richiedenti asilo. E prima di Natale partiranno altri 149 richiedenti asilo accolti dalla Germania. I due voli programmati per la Francia e la Germania consentiranno di raggiungere la cifra complessiva di 409 richiedenti asilo effettivamente ricollocati dopo il pre-accordo di Malta».\n\nNei primi otto mesi del 2019, con Salvini al Viminale, sono sbarcate in Italia 5.135 persone, con un andamento crescente da inizio anno – quando gli sbarchi erano intorno ai 200 al mese – fino all’estate, quando tra giugno e agosto gli sbarchi sono stati sempre più di mille al mese. Dunque gli 85 migranti ricollocati durante il mandato di Salvini rappresentano l’1,7 per cento circa del totale.\n\nIl gruppo dei deputati del Pd ha sostenuto che i ricollocamenti di migranti con Salvini fossero 11 al mese e con Lamorgese 49: un rapporto di quasi 1 a 5. Il dato, che viene da fonti giornalistiche che hanno parlato col Viminale, ci è stato confermato essere corretto se riferito ai ricollocamenti già effettuati.\n\nQuesto confronto va comunque preso con cautela, considerando che i numeri sono ancora bassi - nell’ordine delle centinaia - e che il periodo di tempo analizzato è molto breve. La situazione potrebbe insomma cambiare, in un senso o nell’altro, nel prossimo futuro.", "lang": "it"}