{"title": "Fact Check: No, Indira Gandhi Did Not Force Sitaram Yechury To Resign As JNUSU President", "subtitle": "Masked goons barged inside the Jawaharlal Nehru University (JNU) premises, on January 5, wreaking havoc, leaving students and teachers injured. JNU, since then, has become the hotbed of social and...", "author": "thelogicalindian.com", "date": "2020-01-12T17:42:14+05:30", "vclaim_id": "vclaim-id-36800", "url": "https://thelogicalindian.com/fact-check/sitaram-yechury-emergency-jnu/", "vclaim": "Masked goons barged inside the Jawaharlal Nehru University (JNU) premises, on January 5, wreaking havoc, leaving students and teachers injured. JNU, since then, has become the hotbed of social and political clashes.\n\nAdding fuel to the fire is another old photograph making rounds in social media. The viral picture of former Prime Minister Indira Gandhi claims that Gandhi had brought police with her to JNU to force a resignation from and beat up then JNUSU president and now CPI leader Sitaram Yechury for protesting against the Emergency in 1975. Later, Yechury was made to read out an apology letter to her.\n\nFormer Infosys CFO, TV Mohandas Pai, tweeted an image with the caption \"Folks is this true ⁦@SitaramYechury⁩?\"\n\nThe image shows Gandhi amidst a large gathering with folded arms and Yechury standing next to her reading from a paper.\n\nThe image read, \"1975, Emergency Indira Gandhi enters JNU with Delhi Police and beats CPI Leader, Sitaram Yechuri who was at that time president of the JNU students union and forces him to resign and read an apology letter for protesting against Emergency.\n\n This is called Iron Hand dealing with communists. Amit Shah looks saint in front of her.\"\n\nPai's tweet was retweeted over 4000 times and has over 9000 likes.\n\nA number of twitter users have tweeted the same image.\n\nThe Logical Indian conducted a reverse image search to investigate the claims. According to an article titled \"When JNU Students Forced Indira Gandhi To Resign\" that carries the same image published in the Times Resist, it was found that Sitaram Yechury was not resigning and reading an apology letter. He was, infact, reading a memorandum that demanded Indira Gandhi's resignation as the Chancellor of JNU on September 5, 1977.\n\nBesides, the photograph was not taken at JNU but at Indira Gandhi's residence.\n\nTaking hints from the article, another source was found stating that after the Emergency of 1975, Indira Gandhi had lost the general elections in 1977 but continued to remain the Chancellor of the university. It was against this that Yechury and the students protested. The picture is not from JNU but when she had come out of her residence along with Home Minister Om Mehta, to listen to the demands of the students . She had resigned from the post the next day, reported the Hindustan Times.\n\nAlso, the official website of Communist Party of India (Marxist) clarifies the timeline of the incident mentioning that Yechury joined the Students Federation of India (SFI) in 1974 and joined the CPI(M) in 1975. He was arrested during Emergency in 1975. When Emergency ended, he was elected as the president of JNU Students' Union in 1977.\n\nSpeaking to India Today, Yechury commented, \"This viral post is a blatant lie and falsification of what had happened back then. This picture was taken on September 5, 1977. This was after the Emergency was withdrawn. She [Indira Gandhi] had continued to remain the chancellor of the university so we marched to her house and read out our demands.\"\n\n\"It is a lie that I was beaten up. And she did not force me to resign or force me to read out an apology,\" added Yechury.\n\nTherefore, It can be ascertained that the post text makes a false link to the photo.Additionally, an official rebuttal from Yechury confirms that no such incident took place.\n\nAlso read: Fact Check: No, JNUSU President Aishe Ghosh Didn't Fake Her Hand Injury", "lang": "en"}