{"title": "FALSE: Photo of ‘Muslims killed in India’", "subtitle": "The image is from an animal sacrifice ritual for Eid al-Adha", "author": "rappler.com", "date": "Mar 3, 2020 4:30 PM PHT", "vclaim_id": "vclaim-id-33113", "url": "https://rappler.com/newsbreak/fact-check/photo-muslims-killed-india", "vclaim": "“Muslim pinagpapatay sa India. Asaan ang mga media bakit ayaw nilang ipalabas sa kani-kanilang network, binubulag na lang ba nila ito at hindi pinapansin?” the Facebook user captioned its post. (Muslims being killed in India. Where are the media, why don’t they broadcast this on their respective networks? Are they turning a blind eye?)\n\nThe Facebook user further said that the situation in India is no different from the situation here in the Philippines.\n\n“Makipaglaban dahil lamang sa katarungan na gustong ipaglaban ng mga Muslim sa India, katulad din dito sa Pilipinas. Hindi kami hayop na basta-basta ninyong patayin,” it said. (We fight for justice here in the Philippines just like what the Muslims do in India. We are not animals that you can just slaughter.)\n\nAs of writing, the post had been shared over 1,480 times on Facebook. It had also accumulated 307 reactions and 177 comments. Facebook’s Claim Check monitoring tool that identifies potentially dubious posts flagged the photo for fact checkers to verify.\n\nThe article discussed how the author is “happy” with the Muslim festival, but not with the “scenes of slaughter.” It was published on August 12, 2019, a day after the start of Eid al-Adha.\n\nThe article also described the ritual as a “slaughter of sheep and calves” and discussed how the resulting “bloodshed, bowel dung, skinning, and slaughtering waste” add to environmental pollution. The photo was at the bottom of the article. It did not say where the photo was taken.\n\nIn September 2019, Indian fact checker BOOM also published an article debunking a similar claim that the same photo showed genocide by the Indian Army. BOOM explained that on closer look, the dead bodies in the image were cattle, not humans.\n\nAlthough the image shared on Facebook was not an accurate photo, there were at least 25 Muslims who died in India following 10 days of violent protests in December 2019. They were protesting a new citizenship law passed by Prime Minister Narendra Modi's administration, which was criticized as \"anti-Muslim.\" – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}