{"title": "Hospital de Campanha da Unicamp foi desmontado por falta de pacientes com Covid-19 em Campinas #boato", "subtitle": "Boato - Vídeo mostra Hospital de Campanha da Unicamp sendo desmontado por conta da falta de pacientes com Covid-19", "author": "www.boatos.org", "date": "2020-05-09T23:07:43+00:00", "vclaim_id": "vclaim-id-42765", "url": "https://www.boatos.org/saude/hospital-campanha-unicamp-desmontado-falta-pacientes-covid-19-campinas.html", "vclaim": "A situação da Covid-19 em São Paulo não é das melhores. Mesmo com o isolamento social estendido e com orientações rígidas, o número de infectados e mortos continua subindo.\n\nEm Campinas (SP), a Universidade Estadual de Campinas (Unicamp) agiu rápido para evitar uma disseminação em massa do novo coronavírus no interior do estado, bem como a Prefeitura de Campinas. Porém, os números do isolamento começaram a cair e, consequentemente, os de infectados passaram a subir.\n\nEntretanto, de acordo com uma história que anda circulando nas redes sociais, tudo o que está sendo dito sobre a Covid-19, em Campinas (SP), é puro exagero. Segundo uma publicação, o Hospital de Campanha da Unicamp teria sido desmontado por falta de pacientes. Confira:\n\nVersão 1: “Hospital de campanha da Unicamp que custou não sei quantos milhões… Olhem quanta gente morrendo, já estão desmontando as estruturas”. Versão 2: “Olha o hospital de campanha na Unicamp#Denuncia2020 Vai faltar cadeia pra tanto politico bandido”. Versão 3: “AS TENDAS ESTÃO CAINDO! TENDAS DO HOSPITAL CAMPANHA DA UNICAMP (UNIVERSIDADE DE CAMPINAS – SP) FORAM DESMONTADAS SEM UTILIZAÇÃO E COM UMA FORTUNA GASTA DO DINHEIRO PÚBLICO”.\n\nHospital de Campanha da Unicamp foi desmontado por falta de pacientes com Covid-19 em Campinas?\n\nAs imagens viralizaram nas redes sociais, especialmente entre os campineiros que desejam logo reabrir o comércio na cidade. Mas será que essa história de que o Hospital de Campanha da Unicamp teria sido desmontado porque não tinha nenhum paciente com Covid-19 é real? A resposta é não!\n\nVamos aos detalhes! A mensagem apresenta diversas características de boatos online. É vaga, alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, a equipe do Boatos.org já desmentiu diversas histórias que envolviam informações retiradas de contexto, como a que dizia que Drauzio Varella teria dito que andaria nas ruas mesmo durante a quarentena. Também a que indicava que policiais estariam batendo em pessoas nas ruas para garantir o isolamento social e, por fim, a que apontava que o governador de Goiás Ronaldo Caiado teria sido cercado pela população após romper com Bolsonaro.\n\nPois bem, além disso tudo, a Universidade Estadual de Campinas (Unicamp) não possui Hospital de Campanha e muito menos este teria custado milhões.\n\nA Unicamp, de fato, chegou a oferecer o espaço do campus para a construção do Hospital de Campanha. Na época, a história gerou diversas fake news e foi desmentida pela instituição. O Hospital de Campanha para atender casos de média complexidade chegou a começar a ser montado no Ginásio Multidisciplinar da Unicamp, porém, por falta de quem pudesse fazer a gestão do lugar e também de recursos financeiros, o projeto foi suspenso pela Unicamp. Posteriormente, o Hospital de Campanha de Campinas foi instalado em um ginásio próximo ao Hospital Mário Gatti (ao qual é vinculado), no Parque Itália, e deve começar a funcionar no dia 15 de maio de 2020.\n\nNa mesma época, uma estrutura também foi montada no estacionamento do Hospital de Clínicas (HC) na Unicamp. No início da pandemia, a Universidade solicitou a construção de três tendas de atendimento ao Exército Brasileiro para casos suspeitos de Covid-19. No final de março de 2020, uma equipe da ONG Expedicionários da Saúde passou a trabalhar nas tendas do Exército, juntamente com funcionário do HC e voluntários da Unicamp. O intuito era realizar uma triagem antes de encaminhar os casos suspeitos ao Pronto Socorro do HC, com isso, tentando preservar a saúde dos funcionários e também dos pacientes.\n\nTodo o trabalho realizado no local acabou virando alvo de fake news. Na época, uma mulher publicou um vídeo nas redes sociais supostamente mostrando o local sem nenhum atendimento. A própria Unicamp fez questão de destacar que as equipes que trabalharam nas tendas realizaram centenas de atendimentos ao longo dos dias.\n\nDe fato, há alguns dias, houve a desmontagem do local. Apesar disso, o motivo não tem nada a ver com o suposto número reduzido de pacientes. O que aconteceu foi a transferência das tendas e da equipe da ONG Expedicionários da Saúde para o Hospital de Campanha de Campinas com o intuito de concentrar esforços (e até mesmo pelo número reduzido de equipes). Agora, apenas as tendas do Exército Brasileiro continuam funcionando na Unicamp. Em sua página oficial, a ONG Expedicionários da Saúde até publicou um vídeo em agradecimento ao trabalho de funcionários do HC e também de voluntários da Unicamp em suas tendas.\n\nVale ressaltar que a cidade continua com casos confirmados e óbitos aumentando, especialmente pela diminuição do isolamento. Mesmo em uma situação mais confortável que a capital paulista, o momento é de cuidado (e não de se arriscar, pois os casos confirmados já chegam a quase 500). A própria Unicamp estendeu o prazo de suspensão de atividades presenciais para o dia 30 de maio.\n\nLogo após a história ser desmentida por sites locais, o homem que gravou o vídeo tentou se justificar e até chegou a atacar quem desmentiu a história. Porém, é importante pontuar que ele não falou em Hospital de Campanha, apenas em centro de triagem. Quem começou a acrescentar essas informações foram pessoas que compartilharam a publicação.\n\nEm resumo: a história que diz que o Hospital de Campanha da Unicamp teria sido desmontado por falta de pacientes com Covid-19 é falsa! O local mostrado pelo vídeo não é um Hospital de Campanha (e a Unicamp sequer possui um). As imagens, na verdade, mostram a desmontagem de tendas da ONG Expedicionários da Saúde que realizavam, no local, atendimentos de triagem. A equipe da ONG foi transferida para o Hospital de Campanha de Campinas, vinculado ao Hospital Mário Gatti. Ou seja, a situação não está “tranquila” por Campinas (muito pelo contrário, os casos estão aumentando) e a história tenta induzir os internautas ao erro. Portanto, não compartilhe! Sendo da região de Campinas ou não, permaneça em casa (se possível) e não esqueça de lavar bem as mãos!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}