{"title": "Vídeo mostra governo da China assassinando mulheres e homens de bem em fuzilamento #boato", "subtitle": "Boato – Vídeo mostra fuzilamento do governo da China contra homens e mulheres de bem que discordaram das práticas do ditador do país.", "author": "www.boatos.org", "date": "2020-06-12T13:58:13+00:00", "vclaim_id": "vclaim-id-45801", "url": "https://www.boatos.org/mundo/video-governo-china-assassinando-mulheres-homens-de-bem-fuzilamento.html", "vclaim": "Boato – Vídeo mostra fuzilamento do governo da China contra homens e mulheres de bem que discordaram das práticas do ditador do país.\n\nA morte do norte-americano negro George Floyd fez com que o debate em relação à violência policial e racismo se expandisse por todo mundo (inclusive no Brasil). E, pelo menos de acordo com uma mensagem que circula online, serviu também para escancarar as mazelas do governo da China.\n\nDe acordo com mensagens que viralizaram em redes sociais, um vídeo (que não iremos exibir aqui) mostra a execução de “homens e mulheres de bem” que discordaram do governo da China. Junto ao vídeo há a denúncia de que tudo foi “ordem do ditador” e que a TV esconde isso. Leia a mensagem que circula online:\n\nO mundo inteiro protesta e com razão pela morte estúpida de um cidadão negro Americano, por exagero da Polícia, isso é lamentável, agora eu não entendo porque a TV não mostra os assassinatos praticados pelo governo Chinês, isso inclui mulheres e homens de bem, basta discordar das práticas diabólicas e anticristā do ditador Chinês ele manda matar e ainda cobra a munição da família. Hoje os Governadores e inclusive os nordestinos vivem se ajoelhando aos pés do embaixador Chinês e pedindo esmolas. Apesar de ser o maior parceiro comercial do Brasil, isso agrega muito mais maldição ao nosso que bênçãos.\n\nVídeo mostra governo da China assassinando mulheres e homens de bem em fuzilamento?\n\nA mensagem se espalhou com muita força na internet e fez muita gente ficar impressionada. Mas será mesmo que as imagens em questão mostram o governo da China fuzilando “pessoas de bem”? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nAntes de começar, vamos fazer uma ressalva. É fato que a China é a líder mundial em execuções de penas de morte. De acordo com um relatório da Anistia Internacional, acredita-se que “centenas ou milhares” de execuções ocorreram na China. No país, crimes como corrupção, espionagem, tráfico de armas, estupro e outros são punidos com a pena capital. Entidades de defesa dos direitos humanos criticam duramente as práticas.\n\nDito isso, vamos à análise do vídeo. Apesar de todas as ressalvas que fizemos, o fato é que o vídeo em questão não é real. Trata-se de uma produção fictícia. Além da filmagem (que tem marca d’água) e diversos cortes denotar uma filmagem profissional, descobrimos, ao buscar pela origem, descobrimos um desmentido.\n\nA versão árabe do serviço de fact-checking da Agência AFP apontou que se trata de uma produção fictícia de uma empresa chinesa “especializada em vídeos de execuções” (não deu para entender direito, mas parece que existe um público que gosta desse tipo de produção, principalmente com mulheres bonitas). No site da MJ Film Culture Studio (que não iremos colocar aqui) existem outros vídeos do tipo e o making of de algumas filmagens.\n\nA checagem da AFP também descobriu que os mesmos atores que “morreram” no vídeo que viralizou no Brasil participaram de outras produções. Ou seja: morreram algumas vezes, sempre de mentirinha.\n\nResumindo: apesar de a pena de morte existir na China, o vídeo que está viralizando na internet não é do governo do país “matando homens e mulheres de bem” que discordaram do “ditador”. Trata-se de uma produção fictícia.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}