{"title": "Irish border: how much trade?", "subtitle": "We look at the volume of trade across the Irish border.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-37337", "url": "https://fullfact.org/europe/irish-border-trade-checks/", "vclaim": "\"As it happens, the UK and Ireland are already very sparing in their checks on goods entering from outside the EU – only four per cent get checked by the UK and only one per cent by Ireland… “Only 5 per cent of Northern Ireland’s GDP goes to Ireland, and only 1.6 per cent of Irish exports go to Northern Ireland. There are only about 50 large companies that trade across the frontier”\n\nLast week, Boris Johnson made a number of claims about the level of trade across the Irish border. He said there is “small” amount of trade, and that only 50 large companies trade across the border. The first figure is contentious, the second one is inaccurate.\n\nExports to the Republic of Ireland made up 33% of Northern Ireland’s goods exports in 2016—but only about 1.5% of the Republic’s goods exports went to the North that year. This trade was worth over £4 billion. Around 100 large Northern Irish companies made deliveries across the border that year (about 11% of all deliveries going from Northern Ireland to Ireland).\n\nMr Johnson was correct to say that only 4% of non-EU goods entering the UK are checked by customs authorities, but we haven’t found the evidence to that it’s 1% in Ireland—it was around 6% in 2016.\n\nWhy does the border matter?\n\nBoth the UK and Ireland are in the EU, and within the EU goods and services can cross borders without undergoing any customs checks.\n\nThe current situation is underpinned by our membership of the EU customs union and single market. It is the government’s position that we will leave both of these after Brexit. If this happens, checks on goods will be needed in some form.\n\n33% of Northern Ireland’s goods exports go to the Republic\n\nMr Johnson describes the volume of trade across the Irish border as “so small”. But the two measures he uses are not comparable, thus giving a confusing picture of the situation.\n\nTo illustrate the size of Northern Ireland’s trade with the Republic, he expresses it as a percentage of its GDP (the size of its whole economy). In 2015 (the latest year we have GDP data for), Northern Ireland’s goods exports to the Republic amounted to 6% of its GDP. But this isn’t a helpful measure in this case, as we can’t compare that to the figure he uses for Irish trade going in the other direction—which he expressed as a percentage of Irish exports.\n\nIf we want to make the comparison, it makes more sense to assess the size of exports from Northern Ireland to the Republic as a percentage of Northern Ireland’s total exports. Most Brexit-related debates about the importance of export markets also use this measure.\n\n33% of Northern Ireland’s goods exports (all sales outside of the UK) went to the Republic of Ireland in 2016. That was worth around £2.7 billion. The Republic is Northern Ireland’s single largest export destination, worth around £800 million more in 2016 than its goods sales to the rest of the EU (not including the UK) combined.\n\nTechnically speaking, “exports” are sold outside of your own country. As Northern Ireland is part of the UK, its sales to the rest of the UK don’t count as exports. If you look at all “external sales”, including those to Great Britain, then 14% of all goods sold by Northern Ireland outside of its own borders went to the Republic of Ireland in 2016.\n\nIn the same year, around 1.4% of the Republic’s goods exports went to the North (worth around £1.3 billion based on exchange rates at the time). In 2017, it was 1.6% (worth around £1.7 billion).\n\nWho is doing the trading?\n\nMr Johnson claims about 50 large companies trade across the border between Northern Ireland and the Republic. This is incorrect.\n\nThe Northern Ireland Statistics and Research Agency (NISRA) told us that around 100 “large businesses” (250+ employees) in Northern Ireland made deliveries across the border in 2016.\n\nBut this is a small part of the overall picture. 11% of the 758,000 Northern Irish export deliveries to Ireland in 2016 were from large businesses. Micro and small businesses (with fewer than 50 employees) accounted for 93% of Northern Ireland’s exporters (not deliveries) to Ireland, and 46% of the value of its exports there. NISRA emphasised that these are experimental statistics with a certain margin of error as they’re based on surveys.\n\nBig companies also saw the greatest percentage increase in number of deliveries from 2015 to 2016: increasing by 21%.\n\nThe Central Statistics Office in Ireland told us they weren’t able to provide equivalent data for goods going the other way.\n\nOverall in 2015 (the latest year we have data for deliveries going both ways), there were over one million cross-border deliveries. 694,000 goods deliveries were made from North to South, and 410,000 went the other way.\n\nWhat level of non-EU goods are currently checked?\n\nAt the moment only a small number of non-EU goods entering the UK or Ireland are subject to physical customs checks. In the case of the UK, all non-EU goods have to be declared, this is usually done electronically and happens in a matter of seconds.\n\nSome are then subject to further checks, and Mr Johnson was correct on the levels in the UK, but we haven’t found the evidence to back up his claim on Ireland.\n\nHer Majesty’s Revenue and Customs (HMRC) told a committee of MPs in 2017 that around 4% of declared goods are subject to further checks, most of which are documentary. Irish tax authorities told a committee of Irish parliamentarians that in 2016 “6% of import declarations were checked and less than 2% were physically checked”.\n\nThe Chair of Irish Revenue told the Irish parliament in 2017 that it’s “very unlikely” that anything like 2% of goods crossing the border between Northern Ireland and the Republic will be physically checked, due to the types of goods being traded.\n\nWe’ve written more about trade across the Irish border here.", "lang": "en"}