{"title": "Old image of CPI leader Annie Raja shared as JNU student detained by police", "subtitle": "", "author": "www.altnews.in", "date": "2019-11-19T16:36:16+00:00", "vclaim_id": "vclaim-id-33772", "url": "https://www.altnews.in/old-image-of-cpi-leader-annie-raja-shared-as-jnu-student-detained-by-police/", "vclaim": "Amid protests by students of Jawaharlal Nehru University (JNU) over the recent announcement of fee hike, social media has been abuzz with photographs circulated to target the agitating students. A photo of an elderly woman has been shared widely. The image shows her being forcibly escorted by police personnel inside a van. Those sharing it claim she is a student of JNU.\n\nThe picture has been shared on Facebook as well. Apart from English, the claim has been shared in Hindi. The below post by a user has been shared over 600 times already. Social media users have shared with image with sarcastic messages, taking a dig at students of the university for supposedly spending several years on campus in pursuit of higher education.\n\nThe image is also circulating on WhatsApp and is also being shared as a meme.\n\nA reverse-search of the photograph on Google established it does not pertain to the recent and ongoing protests by JNU students. The image in question was carried by several news organizations in May 2019. A protest had broken out in the national capital outside the Supreme Court, after former CJI Ranjan Gogoi was cleared of charges of sexual harassment by a panel of the apex court. According to reports, the protest was led mostly by women’s rights activists and lawyers.\n\nAlt News found another photograph of the lady uploaded on Twitter on May 9, 2019.\n\nWe also found an article by DNA who identified the lady as CPI leader Annie Raja. In a conversation with Alt News, Annie Raja confirmed that it was her image that was being shared on social media. She told us that her image was being circulated in order to malign the protest by JNU students against fee hikes.\n\nIt may thus be noted that the image in question does not represent a JNU student detained by police, as claimed. The photograph is from May 2019 and relates to a protest held in Delhi over the clean chit given to former CJI Ranjan Gogoi over allegations of sexual harassment. In a recent instance, a photograph of a 23-year old student was shared on social media as a 43-year old student still enrolled at JNU.", "lang": "en"}