{"title": "Esta foto fue tomada en la Amazonia hace más de 15 años, no durante los incendios actuales en Australia", "subtitle": "Una publicación que circula en Facebook desde el pasado 5 de enero muestra un plano aéreo de una fuerte lluvia sobre un territorio verde, asegurando que se trata de un fenómeno climático ocurrido en Australia. Sin embargo, la imagen fue registrada en Brasil entre 2003 y 2004.", "author": "factual.afp.com", "date": "2020-01-06T22:24:18+01:00", "vclaim_id": "vclaim-id-29724", "url": "https://factual.afp.com/esta-foto-fue-tomada-en-la-amazonia-hace-mas-de-15-anos-no-durante-los-incendios-actuales-en", "vclaim": "Esta foto fue tomada en la Amazonia hace más de 15 años, no durante los incendios actuales en Australia\n\nUna publicación que circula en Facebook desde el pasado 5 de enero muestra un plano aéreo de una fuerte lluvia sobre un territorio verde, asegurando que se trata de un fenómeno climático ocurrido en Australia. Sin embargo, la imagen fue registrada en Brasil entre 2003 y 2004.\n\n“LLOVIÓ EN AUSTRALIA!!!!!!! GRACIAS, GRACIAS, GRACIAS! AMADÍSIMA PACHAMAMA! Agua bendita de la que está formada nuestra Pachamama, y nuestro cuerpo-templo, regó a toda Australia, y calmó el fuego. Fuego sagrado del Gran Espíritu, de todo lo que es, transformóse en Agua Bendita”, señala una publicación en Facebook del 5 de enero de 2020. Además, incluye una fotografía con un plano aéreo de una fuerte lluvia sobre un territorio con mucha vegetación.\n\nLa foto de la supuesta lluvia en Australia, que desde septiembre sufre incendios que provocaron la quema de más de seis millones de hectáreas, fue compartida cerca de 300 veces en un día.\n\nCaptura de pantalla de una publicación en Facebook, realizada el 6 de enero de 2019 AFP Factual realizó una búsqueda inversa y descubrió que la foto en realidad fue tomada entre 2003 y 2004 por Margi Moss para el libro “Brasil de las aguas: revelando el azul del verde y el amarillo”. Durante esos años, ella y su esposo, el ingeniero Gerard Moss, recorrieron 120.000 kilómetros a bordo de un avión para recolectar muestras de vapor de agua. El libro fue editado por la editorial Supernova en 2005. Esta imagen ya había sido utilizada para desinformar en agosto de 2019, cuando se produjeron los incendios en la Amazonia que afectaron a casi 2.5 millones de hectáreas de selva.\n\nLos incendios en Australia causaron la muerte de al menos 24 personas, 17 en el estado de Nueva Gales del Sur, además de la destrucción de más de 1.500 casas. En ese estado, el número de animales muertos ascendería a 480 millones, según un estudio de la Universidad de Sídney.\n\nEn conclusión, es falso que esta imagen de la lluvia corresponda a Australia.", "lang": "es"}