{"title": "Nei, mannen til statsministeren tjener ikke penger på bomstasjoner", "subtitle": "Han solgte aksjene i Q-Free i 2017.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-18493", "url": "https://www.faktisk.no/faktasjekker/ALA/nei-mannen-til-statsministeren-tjener-ikke-penger-pa-bomstasjoner", "vclaim": "Bompenger ligger an til å bli en av valgkampens viktigste saker, og kan i flere kommuner bli avgjørende for valgresultatet. I de mange Facebook-gruppene for bommotstandere går debatten om politikere som vedtar nye bompengeprosjekter.\n\nEn påstand som går igjen blant dem som kommenterer, er at Sindre Finnes, ektemannen til statsminister Erna Solberg (H), tjener penger på bomstasjoner. Påstanden kan man blant annet finne i gruppen «Nei til mer bompenger», som har over 55 000 medlemmer:\n\nEr det riktig at Sindre Finnes tjener penger på at det settes opp bomstasjoner? Det skal vi se nærmere på i denne faktasjekken.\n\nI september 2017 publiserte Dagbladet en artikkel med tittelen «Statsministerens ektemann setter pengene sine i bompenge-Norge» (krever abonnement). Ifølge artikkelen eide Finnes ved inngangen til 2017 aksjer verdt omlag 1,5 millioner kroner i 18 forskjellige selskaper.\n\nDe største enkeltinvesteringene var ifølge Dagbladet i teknologiselskapet Q-Free ASA og oppdrettsselskapet Marine Harvest. Aksjene i Q-Free hadde da artikkelen ble publisert en anslått verdi på 617 000 kroner. Dette var grunnlaget for Dagbladets påstand om at Finnes «setter pengene sine i bompenge-Norge».\n\nQ-Free har utviklet betalingsløsninger for bompengesystemer, og leverer blant annet det sentrale systemet for innkreving av bompenger i Norge. Dagbladet rapporterte at:\n\nDen to år gamle artikkelen deles fremdeles jevnlig på Facebook. Nylig skapte den stort engasjement da den ble delt i gruppen «Vi som har fått nok av diktaturet på stortinget!». I kommentarfeltet var reaksjonene sterke:\n\nI Aksjonærregisteret kan man finne ut hvem som eier aksjer i hvilke selskaper. Registeret oppdateres ikke kontinuerlig, men viser bare opplysninger som er registrert 31. desember hvert år.\n\nDagbladet baserte sin artikkel på opplysninger i Aksjonærregisteret per 31. desember 2016. Sindre Finnes bekreftet overfor avisen at han eide aksjer i de samme selskapene da artikkelen ble publisert i september 2017.\n\nIfølge Aksjonærregisteret har Finnes' aksjeportefølje utviklet seg slik de siste årene:\n\nDe seks selskapene Finnes eide aksjer i ved inngangen til 2019 var Wallenius Wilhelmsen ASA, Schibsted ASA, Norsk Hydro ASA, Independent Tankers Corporation LT, Western Bulk Chartering AS og Blueye Robotics AS.\n\nSelv om Finnes ikke har vært registrert med aksjer i selskaper knyttet til bompenger etter 31. desember 2017, kan han i teorien ha hatt slike aksjer. Han kan ha kjøpt aksjer og solgt dem igjen innen registreringsdatoen 31. desember 2018, og han kan ha kjøpt aksjer som ikke vil bli registrert før 31. desember 2019.\n\nDette avviser statsministerens ektemann i en e-post sendt fra Statsministerens kontor:\n\n– Jeg solgte aksjene i Q-Free i september 2017, og har siden da ikke eid aksjer i Q-Free eller tilsvarende selskaper.\n\nAksjesalget må altså ha skjedd umiddelbart etter at Dagbladet publiserte sin artikkel 28. september 2017. Faktisk.no har også spurt hvorfor Finnes valgte å selge seg ut av Q-Free, men det har han ikke svart på.\n\nStatssekretær Rune Alstadsæter (H) opplyser til Faktisk.no at Finnes ikke er pålagt å rapportere om kjøp og salg av aksjer til Statsministerens kontor.\n\nVil du vite mer om bompenger? Les også:\n• Han har eid aksjer i bomteknologiselskapet Q-Free ASA, men solgte seg ut av selskapet i september 2017.\n• Finnes opplyser til Faktisk.no at han ikke har eid aksjer i Q-Free eller tilsvarende selskaper siden da. Dette understøttes av opplysninger fra Aksjonærregisteret.", "lang": "no"}