{"title": "Fact Check: Know the truth behind viral video of passenger agitation at Delhi airport", "subtitle": "Two videos of agitated passengers arguing with officials at an airport lounge have gone viral on social media. India Today Anti Fake News War Room (AFWA) has found that it is an old incident of chaos breaking out at T3 of IGIA.", "author": "www.indiatoday.in", "date": "2020-03-19T00:13:42+05:30", "vclaim_id": "vclaim-id-82109", "url": "https://www.indiatoday.in/fact-check/story/fact-check-know-the-truth-behind-viral-video-of-passenger-agitation-at-delhi-airport-1657181-2020-03-19", "vclaim": "Two videos of agitated passengers arguing with officials at an airport lounge have gone viral on social media with the claim that the incident took place on Wednesday at Terminal 3 of Delhi's Indira Gandhi International Airport (IGIA).\n\nIn the videos, some passengers could be heard screaming \"shoot us\", \"we do not feel safe here\", \"we do not want to stay here\" and \"please give back our passports\". Facebook users such as \"Parvinder Singh Sethi\" and MercyPou Jonathan Panmei claimed passports of arriving passengers were being taken away and not returned till the tests were done, in an apparent reference to the coronavirus scare.\n\nIndia Today Anti Fake News War Room (AFWA) has found that it is an old incident of chaos breaking out at T3 of IGIA.\n\nThe caption along with the viral video says, \"Big Chaos at New Delhi International airport T3 today morning. Now they are taking the passport of the arriving passengers and not returning them till all the tests are done. Even Indian citizens with Indian passport holders are not allowed to exit the airport. Passengers are screaming at police to kill them or shoot them. This is just unbelievable.\"\n\nThe archived versions of the viral posts are saved here and here.\n\nWhat was the incident?\n\nOn Wednesday, i.e. March 18, 2020, actor Soni Razdan had first tweeted the videos with the viral claim.\n\nBut the actor deleted her tweet as soon as the Delhi airport’s Twitter handle replied to her post saying, Dear ma’am, The video being circulated is an old one. Currently, all immigration-related processes have been streamlined and operations are fully normal. We continue to work in close coordination with all stakeholders to minimize any inconvenience to the passengers.\n\nLater, after the videos went viral, Union civil aviation minister Hardeep Singh Puri had to step in and give a statement to the media on the same day, clarifying that the incident is three days old and did not happen on Wednesday morning.\n\nThe minister said, This is a three-day-old video. What happened that day was a number of flights arrived at the same time and that was the day we had introduced the mandatory quarantine’ rule. But everything is smooth now.\n\nUnder the Union health ministry’s directions, travelers arriving from or having visited China, Italy, Iran, South Korea, France, Spain, and Germany are to be quarantined for at least 14 days starting March 13. So this incident took place at the Delhi airport within a couple of days after the advisory came into force.\n\nWhy did the passengers get agitated?\n\nSoon after the new advisory was implemented, international passengers were not allowed to exit the airport before getting thoroughly checked by authorities. As per the minister, this process at the initial days faced some issues and took more time.\n\nThe argument witnessed in the videos was over the passengers' refusal to be quarantined, and the unexpected delay the procedure was causing. This made the passengers agitated.\n\nWhat is the present situation at IGIA?\n\nCoronavirus screening is mandatory for passengers at the Delhi airport. Passengers arriving from China, Italy, Iran, South Korea, France, Spain and Germany are to be quarantined for at least 14 days.\n\nThe viral video is indeed from T3 of IGIA. However, unlike many people on social media who posted the video believing it took place on March 18, i.e. Wednesday morning, the incident took place a few days back.", "lang": "en"}