{"title": "Putin Tells Elton John Russia ‘Unbiased’ Toward LGBT Community", "subtitle": "After Elton John criticized him for his attitude towards LGBT people, Russian President Vladimir Putin claimed Russia has a “neutral” attitude toward sexual minorities. However, from courts to rights groups, systemic discrimination against the LGBT community has been documented in Russia.", "author": "www.polygraph.info", "date": "July 05, 2019", "vclaim_id": "vclaim-id-41378", "url": "https://www.polygraph.info/a/putin-elton-john-lgbt-russia-fact-check/30039373.html", "vclaim": "On Thursday, June 27, Russian President Vladimir Putin gave an interview with the U.K.’s Financial Times newspaper, in which he reacted to claims regarding Russia’s poor record on LGBT rights.\n\n“I am not trying to insult anyone because we have been condemned for our alleged homophobia,” Putin told the newspaper. “But we have no problem with LGBT persons. God forbid, let them live as they wish. But some things do appear excessive to us. They claim now that children can play five or six gender roles. Let everyone be happy, we have no problem with that. But this must not be allowed to overshadow the culture, traditions and traditional family values of millions of people making up the core population.”\n\nIn response, the musician Elton John tweeted at the Russian president, writing he was “deeply upset” by the interview.\n\n“I strongly disagree with your view that pursuing policies that embrace multicultural and sexual diversity are obsolete in our societies,” John wrote, adding that he found Putin’s claim that he wanted LGBT people to “be happy” duplicitous.\n\nPutin responded to John, telling the Russian state news agency RIA Novosti the British musician was “mistaken.”\n\n​\"We really have a very smooth relationship with members of the LGBT community –really calm, perfectly unbiased,” Putin said. \"We have a law which everyone scolds us for — the law banning propaganda of homosexuality among minors. But look, let us allow a person to grow up and become an adult first, and then decide who they are. Leave the children alone.\"\n\nTanya Lokshina, associate director for Human Rights Watch's Europe and Central Asia division, told Polygraph.info Putin's reassurances regarding the treatment of LGBT people in Russia came across as “hypocritical.”\n\n“In Russia, LGBT people cannot ‘live as they wish.’ Russia has a discriminatory ‘gay propaganda’ ban, which is a classic example of political homophobia by targeting vulnerable sexual and gender minorities for political gain,” she said.\n\n​Lokshina said that while antipathy towards homosexuality and gender variance is not a new phenomenon in Russia, the “gay propaganda” law has increased social hostility.\n\n“[The law] also has a stifling effect on access to affirming education and support services, with harmful consequences for LGBT youth,” she said.\n\nThe administrator of the New York-based but Russian focused online LGBTQ support group We Together, who for safety reasons asked to be identified as Lion Allenby, told Polygraph.info the Russian state’s attitude towards the LGBTQ community has also put sexual minorities at risk of attack, often with little legal recourse.\n\n“Russian law enforcement agencies accept [complaints] from LGBT representatives who register them, but there is no real consideration of the case, including prosecution for violence against LGBT people,” Allenby said. “Victims face obstacles in seeking justice. As a result of this attitude of the authorities, many homophobic attacks and crimes go unpunished.”\n\nAllenby told Polygraph.info he himself was the victim of one such attack.\n\n“In May 2018, six unknown people attacked me by the exit of a gay bar and broke my orbital bone (my eye was operated on and a titanium plate was implanted). A (criminal) case was not initiated despite my appeal and the available video recording of the attack, where the faces of the attackers are visible,” Allenby said.\n\nHe added that his own café in the center of Moscow was targeted due to the fact it was mainly frequented by LGBTQ individuals.\n\nThe culmination of these actions prompted Allenby to seek refuge in the United States. His refugee status was approved in May 2019.\n\nThe Thomas Reuters Foundation reported in 2017 that hate crimes against LGBT people had doubled over five years, following the introduction of the gay propaganda law in 2013.\n\n“There was a dramatic spike in the attacks after the adoption of the law - 2013 was gruesome,” Lokshina said.\n\nThat surge in violence was most visible in the formation of the so-called Occupy Pedophilia group, which, according to the Spectrum Human Rights Alliance, based in the Washington, DC area but internationally focused, recorded the torture and humiliation of men, primarily male teenagers, who had responded to same-sex personal ads on the internet.\n\n“These self-proclaimed ‘crime fighters’ perform their actions under the broad day light, often outside and clearly visible to a general public that indifferently passes by or even commends them,” the alliance wrote.\n\nLokshina said fewer attacks on sexual minorities have been reported recently due to a government crackdown on ultra-nationalist groups.\n\n“However, many attacks apparently go undetected as the victims fear publicity. The overall climate is very hostile,” Lokshina said.\n\nFor example, the neo-Nazi founder of Occupy Pedophilia, Maxim Martsinkevich, was sentenced in 2017 to 10 years in prison for inciting hatred and enmity, hooliganism, robbery and property destruction.\n\nHowever, Martsinkevich never faced prosecution for his attacks against gay men.\n\nAllenby cited the targeting of Deti-404 (Children-404), an online group that offers psychological support, advice, and a safe online community for LGBT children, by the Russian state media watchdog Roskomnadzor as further proof of the state’s bias against the LGBTQ community.\n\nExperts say the ostensible desire to “protect children” has had the opposite effect.\n\nTestifying in Bayev and Others v. Russia, a case before the European Court of Human Rights (ECHR) that considered the legality of the anti-gay propaganda law’s curtailment of free expression, Ilan Meyer, an expert in social psychology and public health specializing in minority populations, said the legislation hurts minors.\n\n“Laws such as Russia’s propaganda law can have serious negative impact on the health and well-being of [LGBT people] in that the law increases and enshrines stigma and prejudice, leading to discrimination and violence,” Meyer said.\n\nThe ECHR’s 2017 ruling in the case mirrored Meyer’s judgement, saying that such laws “reinforce stigma and prejudice and encourage homophobia, which is incompatible with the notions of equality, pluralism and tolerance inherent in a democratic society.”\n\nIn August 2018, the United Nations Human Rights Committee ruled that the application of a regional law in Russia against homosexual propaganda was ambiguous, disproportionate and discriminatory, violating articles 19 and 26 of the International Covenant on Civil and Political rights.\n\nIn a December 2018 report, Human Rights Watch said “lesbian, gay, bisexual, and transgender (LGBT) youth in Russia face formidable barriers to enjoying their fundamental rights to dignity, health, education, information, and association.”\n\nIn January 2019, reports surfaced of gay purges in Russia’s Chechen Republic, where the state itself is believed to be behind the wave of violence that left at least two people dead.\n\nRussian law enforcement has been criticized for failing to respond to acts of intimidation and death threats against members of the Russian LGBT Network, which helped bring the latest wave of violence in Chechnya to light.\n\nBased on the rulings of international legal bodies, as well as the testimony of individuals and reports from human rights groups, Polygraph.info finds Putin’s claim of a “perfectly unbiased” attitude toward LGBT people in Russia to be false.", "lang": "en"}