{"title": "Sr. Sakamoto está perdido na rodovia Raposo Tavares em Cotia (SP) #boato", "subtitle": "Boato - Homem foi encontrado na rodovia Raposo Tavares, em Cotia (SP). Ele está perdido e disse que se chama Sakamoto.", "author": "www.boatos.org", "date": "2020-02-21T21:50:45+00:00", "vclaim_id": "vclaim-id-38207", "url": "https://www.boatos.org/brasil/sakamoto-perdido-rodovia-raposo-tavares-cotia.html", "vclaim": "Boato – Homem foi encontrado na rodovia Raposo Tavares, em Cotia (SP). Ele está perdido e disse que se chama Sakamoto.\n\nNas redes sociais, inúmeras postagens sobre pessoas desaparecidas são publicadas quase que diariamente. Em muitas delas, há um final feliz. Em outras, infelizmente, as pessoas acabam não encontradas.\n\nDe acordo com o Fórum Brasileiro de Segurança Pública, entre 2007 e 2016 quase 700 mil boletins de ocorrência sobre pessoas desaparecidas foram registrados no país.\n\nE segundo uma publicação nas redes sociais, nos últimos dias, uma história tem chamado a atenção. De acordo com a postagem, um homem chamado Sakamoto teria sido encontrado na rodovia Raposo Tavares, em Cotia (SP). Ele estaria perdido da família e não teria dito nada à polícia, apenas que se chamava Sakamoto. Confira:\n\n“Senhores boa noite. Este Sr foi localizado pela PM andando na Rodovia Raposo Tavares – Cotia. Conduzido a DP Cotia, feito pesquisas, porém sem êxito. Não fala nada. Somente que seu nome é Sakamoto. O mesmo está sendo levado ao UPA do Atalaia – Cotia. Por gentileza, divulguem em grupos, que sabe ache a família deste Sr. TKS”.\n\nA informação foi amplamente divulgada na esperança que o homem conseguisse encontrar sua família. Mas será que essa história de que o senhor Sakamoto está perdido na rodovia Raposo Tavares, em Cotia (SP), é real? Não é!\n\nVamos lá! Essa história segue a mesma linha de outros casos de desaparecimento que já aparecerem no Boatos.org. Assim como neles, a história de hoje trata-se de um desaparecimento que já foi solucionado.\n\nO homem se perdeu no final de janeiro de 2019. Entretanto, tão logo a informação começou a circular, os familiares entraram em contato com a polícia e conseguiram encontrar o homem.\n\nNas próprias redes sociais, algumas páginas já desmentiram a notícia. Em uma delas, há a informação de que a Polícia Civil confirmou que o caso já havia sido esclarecido.\n\nEm resumo: a história que diz que o senhor Sakamoto está perdido e foi encontrado na rodovia Raposo Tavares, em Cotia (SP), é falsa! O ocorrido, de fato, aconteceu. Porém, em 2019. O homem que aparece na imagem já foi resgatado pela família. Ou seja, o homem estava perdido, mas não mais. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}