{"title": "Alberto Fernández: “Hoy la deuda representa el 100% del PBI. En 2015 representaba el 38%”", "subtitle": "Alberto Fernández: “Hoy la deuda representa el 100% del PBI. En 2015 representaba el 38%”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-41134", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-hoy-la-deuda-representa-el-100-del-pbi-en-2015-representaba-el-38/", "vclaim": "\n• La deuda total aumentó tanto en dólares como en porcentaje del PBI.\n• Pero representaba en septiembre de 2015, antes de que asumiera Macri, 44% del PBI y el último dato oficial de mediados de 2019 es de 81%.\n• Los especialistas coinciden en que luego de la devaluación de agosto aumentó el porcentaje, aunque existen distintas estimaciones.\n\nEl candidato presidencial por el Frente de Todos, Alberto Fernández, sostuvo en su cuenta de Twitter que “el endeudamiento es el mayor problema que hoy encuentra la Argentina” y agregó: “Hoy la deuda representa el 100% del PBI [Producto Bruto Interno]. En 2015 representaba el 38%”. ¿Es así?\n\nSi bien la deuda se puede medir de diferentes formas, el porcentaje de deuda en relación al PBI es uno de los recomendados por especialistas. “Por convención está bien tomar el número de deuda bruta nacional” que informa el Ministerio de Hacienda de la Nación, aseguró a Chequeado Guido Lorenzo, economista director de la consultora LCG, fundada por el actual candidato a senador por Juntos por el Cambio Martín Lousteau.\n\nEstas cifras muestran que la deuda aumentó tanto en dólares como en porcentaje del PBI, pero no en la medida que marcó el candidato. La deuda era un poco superior al 38% que afirmó para 2015, ya que ascendía a 44%. Y es un poco inferior al 100% citado en 2019. El último dato oficial de mitad de 2019 muestra una deuda del 81% del PBI, aunque el dato de Fernández se trataría de una estimación posterior a la devaluación de agosto (si bien hay distintas estimaciones, algunas van en línea con lo marcado por Fernández).\n\nComo se explicó en esta nota, el indicador de deuda sobre el PBI aumenta cuando la cotización del dólar sube, dado que el PBI pasa a ser menor medido en dólares mientras que la deuda en dólares mantiene su valor. Chequeado consultó al equipo de Prensa del Frente de Todos para confirmar qué datos consideró Fernández, pero hasta la publicación de esta nota no contestaron.\n\nEn septiembre de 2015, si se contabiliza lo que se le debía a los “holdouts”, la deuda pública llegaba a los US$ 251 mil millones. Si se incluyen los intereses punitorios por no haber pagado a tiempo esa deuda con los “holdouts” conocidos como “fondos buitre”, la deuda total era de US$ 258 mil millones. Tomando el PBI estimado por Hacienda en ese momento, el monto total rondaría el 46% o 47% del producto.\n\nEstos porcentajes de deuda sobre el PBI se vieron modificados luego de que en 2016 el INDEC recalculara el PBI argentino tras la intervención del organismo, como se explicó en esta nota. Tomando las cifras recalculadas, esa deuda total -contabilizando punitorios- representaba cerca del 44% del PBI. Todos estos números son mayores al 38% informado por Fernández.\n\nA fines de 2015, luego de la asunción de Macri y la devaluación de diciembre, el peso de la deuda total aumentó y llegó al 53% del PBI. Es decir, tomando los datos anuales de 2015, la deuda también era mayor a la señalada por Fernández.\n\nEl último informe oficial de la deuda, con datos de mediados de 2019 alcanzaba el 81% del PBI. Pero este dato, que toma las cifras del 31 de junio, no tuvo en cuenta la devaluación que hubo en agosto luego de las PASO.\n\nEl problema para saber exactamente cuánto representa la deuda en relación al PBI hoy es que depende de la estimación que se haga del PBI. Los datos del total de la deuda se informan mensualmente y el último, de agosto, muestra que es de US$ 308 mil millones, es decir que creció en US$ 50 mil millones desde septiembre de 2015 (casi un 20% más).\n\nPero en este análisis mensual no está el porcentaje de deuda sobre el PBI (algo que sí se incluye en los análisis trimestrales) y por eso, para saber el porcentaje, depende mucho de cómo se estime el PBI.\n\n“La deuda aumentó entre 2015 y 2019, eso es seguro. Eso queda claro al ver el aumento del stock de deuda. Pero para conocer la capacidad de pago, se compara esa deuda con el PBI y ahí la discusión es cuál PBI tomás actualmente y cómo lo estimás”, explicó a Chequeado Juan Solá, economista de Elypsis. En este sentido, agregó que “cuando el dólar está estable, es más fácil estimar el PBI en dólares”, pero en momentos con mayor inestabilidad como este, las estimaciones siempre son muy diferentes.\n\nDebido a esta inestabilidad, el porcentaje de deuda sobre PBI actual o para fin de año difiere mucho según qué estimación se tome. La consultora LCG estima una deuda cercana al 85% con los datos de fines de agosto y proyecta una deuda aproximadamente del 93% para fin de año. El Instituto de Trabajo y Economía de la Fundación Germán Abdala (de ATE Capital) estima con los datos de fines de agosto que la deuda pública total se ubica en torno al 96%. Elypsis, por su parte, estima una deuda cercana al 92% a fin de año. Y la consultora Econviews, que dirige Miguel Kiguel -ex funcionario del Ministerio de Economía durante las presidencias de Carlos Menem y Fernando De la Rúa-, estima que para fin de año rondaría el 100%.", "lang": "es"}