{"title": "Diese Pflanze heilt Krebs nicht in 16 Stunden", "subtitle": "", "author": "correctiv.org", "date": "2018-05-02T15:52:00+00:00", "vclaim_id": "vclaim-id-4071", "url": "https://correctiv.org/faktencheck/medizin-und-gesundheit/2018/05/02/diese-pflanze-heilt-krebs-nicht-in-16-stunden/", "vclaim": "Die Forschung über die Heilkräfte von Artemisinin bei Krebs steht noch am Anfang. Der Artikel macht nicht deutlich, dass es sich vor allem um Beobachtungen im Labor handelt.\n\nDie Webseite „Geniale Tricks“ schreibt dem Pflanzenwirkstoff Artemisinin Wunderheilkräfte gegen Krebs zu.\n\nArtemisinin kommt von den Blättern des Einjährigen Beifußes und ist ein Wirkstoff gegen Malaria. Die Chinesin Youyou Tu hat für diese Entdeckung den Medizinnobelpreis im Jahr 2015 erhalten.\n\nSeit einigen Jahren wird geforscht, ob der Pflanzenstoff auch gegen Krebs helfen kann. Die Hersteller von Malaria-Medikamenten haben ein Interesse daran, dass der Wirkstoff auch für andere Krankheiten angewendet werden kann, sagt Thomas Efferth, der in Mainz zu Artesunaten forscht.\n\nIn Laborstudien hat sich gezeigt, dass Tumorzellen nach Zugabe von Artemisinin langsamer wachsen oder auch sterben. Allerdings fanden die Studien bisher im Reagenzglas statt. Efferth sagt: „Auch ein halbes Kilo Kochsalz tötet Krebszellen im Reagenzglas“ – das bedeute aber nicht, dass Kochsalz Krebs beim Menschen wirksam bekämpft. In Zahlen ausgedrückt: nur 10 Prozent – also jeder zehnte Wirkstoff – der im Labor anschlägt, schafft es zu einer Zulassung.\n\nTrotzdem schreibt „Geniale Tricks“: „Artemisinin ist offenbar ein effektives Hilfsmittel im Kampf gegen Krebs!“\n\nEs gab bereits eine klinische Studie in London. Mit Frauen, die Dickdarmkrebs hatten. Zusätzlich zur Operation erhielt eine Gruppe Artesunate, die andere ein Placebo. Die Forscher, unter anderem Efferth, konnten eine Lebenszeitverlängerung bei den Frauen beobachten, die neben der Operation Artesunate erhalten haben.\n\nAuch Peter Kremsner war an der Studie beteiligt. Er ist eigentlich Spezialist für Malaria, forscht in Heidelberg. Kremsner sagt, die Fallzahlen in der ersten Studie waren zu klein. Deshalb soll es eine zweite Studie geben, die Rekrutierung laufe gerade. In London und Hanoi werden jeweils 200 Personen gesucht. Auch in dieser Studie soll ein Teil der Gruppe ein Placebo erhalten. Die Ergebnisse erwartet Kremsner in zweieinhalb Jahren.\n\nBisher sei aber die Datenlage noch nicht gut genug für Aussagen, wie sie „Geniale Tricks“ verbreitet. Kremsner würde den Wirkstoff nur in sehr wenigen Fällen anwenden.\n\nUnd selbst wenn sich Artemisinin als wirksam gegen Krebs herausstellt, der Bericht von „Genialetricks“ verstößt gegen den Pressekodex. Unter Ziffer 14 steht zur Medizin-Berichterstattung: „unangemessen sensationelle Darstellung“ sei zu vermeiden, vor allem, wenn sie unbegründet Hoffnungen beim Leser erwecken könnte. Und: „Forschungsergebnisse, die sich in einem frühen Stadium befinden, sollten nicht als abgeschlossen oder nahezu abgeschlossen dargestellt werden.“\n\n„Geniale Tricks“ hält sich an beides nicht.", "lang": "de"}