{"title": "Fact Check: Post claiming flu shot can make you test positive for COVID-19 is fake", "subtitle": "New Delhi  Vishvas News   A viral post on social media claims that people who have been vaccinated against the flu in the last 10 years will test positive for COVID 19 Vishvas News investigated and found the claim to be false\n\n\n\nClaim\n\n\n\n The viral post on Facebook reads  If you’ve gotten flu...", "author": "www.vishvasnews.com", "date": "2020-05-15T15:13:46+05:30", "vclaim_id": "vclaim-id-58423", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-flu-shot-can-make-you-test-positive-for-covid-19-is-fake/", "vclaim": "New Delhi (Vishvas News): A viral post on social media claims that people who have been vaccinated against the flu in the last 10 years will test positive for COVID-19. Vishvas News investigated and found the claim to be false.\n\nThe viral post on Facebook reads: “If you’ve gotten flu shots in the past 10 years, you will test positive for the Wuhan strain of Covid-19. – Dr. Rashid Buttar.” The archived version of the post can be checked here.\n\nVishvas News spoke to Dr. Nikhil Modi who is a respiratory and critical care specialist at Indraprastha Apollo Hospital, New Delhi. Dr. Modi rubbished the post by saying: “The claim made in the viral post is completely incorrect. This is a fake news. If you’ve gotten flu shots in the past 10 years, this does not mean you will test positive for the Wuhan strain of Covid-19. “\n\nThe viral post has been attributed to Dr. Rashid Buttar. When we investigated the person cited in the posts, we found that the person has been reprimanded by North Carolina Medical Board (NCMB). He also received a warning letter from the US Food and Drug Administration for peddling unapproved drugs.\n\nWe came to know as per \n\nNorth Carolina Medical Board (NCMB) charges, Dr. Rashid Buttar also charged exorbitant fees for his ineffectual therapies.\n\nDr. Buttar made the claim in the form of a video citing few studies as evidence that were found unrelated to Wuhan COVID-19. However, the first study was performed on cats, not humans, whereas, the second study was performed seven years prior to the emergence of COVID-19.\n\nUS Centers for Disease Control and Prevention (CDC) has released a list U.S. Influenza Vaccine Products for the 2019-20 Season. Here’s the list.\n\nThe post is shared on Facebook by a user named Earnest Childe.\n\nConclusion: Post claiming flu shot can make you test positive for COVID-19 is fake.", "lang": "en"}