{"title": "Grupo no WhatsApp Resistência Pará (do PSOL) planeja infectar pessoas com coronavírus #boato", "subtitle": "Boato - Com membros do PSOL da UEPA, grupo no WhatsApp Resistência Pará planeja infectar brasileiros com o novo coronavírus e derrubar Bolsonaro.", "author": "www.boatos.org", "date": "2020-03-31T16:26:37+00:00", "vclaim_id": "vclaim-id-57543", "url": "https://www.boatos.org/politica/grupo-whatsapp-resistencia-para-psol-infectar-coronavirus.html", "vclaim": "Boato – Com membros do PSOL da UEPA, grupo no WhatsApp Resistência Pará planeja infectar brasileiros com o novo coronavírus e derrubar Bolsonaro.\n\nA pandemia da Covid-19 trouxe, além do medo, também diversas fake news. E não é pouca coisa não! Todo dia as redes sociais são inundadas por notícias falsas. E tem de todos os tipos também: teorias da conspiração que dizem que a China criou o novo coronavírus ou que está usando o vírus para ter uma vantagem comercial, que o vírus foi criado em laboratório ou que já existia etc.\n\nPorém, nos últimos dias, um novo tipo de fake news ganhou força nas redes sociais. São as que apontam que pessoas querem espalhar o novo coronavírus por aí. A história de hoje, por exemplo, afirma que um grupo no WhatsApp chamado “Resistência Pará” (que teria membros do PSOL) estaria organizando um plano para infectar diversas pessoas no Brasil com o novo coronavírus. Confira:\n\n“~Resistência Pará Di Psol, ~ niltinho, #LulaLivre, Psol Uepa – Companheiros a hora é agora – Psol Uepa: Temos que seguir o plano e ver quem tá e se infectar logo – Psol Uepa: A juventude saudável e daí passar geral pra mostrar que ele é genocida – #LulaLivre: Aqui no Ceará estamos ativos, temos uns 30 certos já passando, objetivo e o caos. – #Lulalivre: A midia vai cair, bater os dados e podemos derrubar o Bozo, foda-se quem morrer se ele cair – ~F.Valdo: Onde me contamino? – Psol Uepa: Pessoal ja vendo algum companheiro infectado – ~ niltinho: Isso aí, marcamos logo de se ver e quem tiver na luta e so vim – ~Di Psol: Ficaremos a historia limpando a genocida pro Lula”.\n\nA informação circulou bastante entre as pessoas que apoiam o presidente Jair Bolsonaro. Mas será que a história que diz que um grupo no WhatsApp chamado Resistência Pará realmente possui membros do PSOL da UEPA e planeja infectar pessoas com coronavírus? Não é!\n\nVamos aos fatos! O conteúdo da imagem que está circulando nas redes sociais apresenta alguns pontos suspeitos. Ele segue aquele velho roteiro de fake news na internet: é vago, alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, o histórico de prints falsos na internet é bastante vastos. A equipe do Boatos.org já desmentiu inúmeros deles, como o que dizia que o governador Rui Costa teria discutido a reforma da Previdência com alguns deputados. Também o que apontava que uma mulher chamada Aninha Moura estaria passando AIDS para todo mundo e, por fim, o que indicava a esquerda iria colocar black blocs com camisetas do Bolsonaro para agredir mulheres em uma manifestação contra o presidente.\n\nAssim como nos outros casos, a história de hoje faz uma acusação bastante grave e que, com toda certeza, necessitaria de provas mais contundentes como, por exemplo, quem são os membros do “PSOL UEPA”, quem são as outras pessoas que estão participando do grupo, como o print foi conseguido etc.\n\nPois bem, resolvemos procurar mais informações sobre o assunto na internet, mas não encontramos nada a respeito da situação em veículos de comunicação confiáveis. Uma acusação como essa, certamente, teria desdobramentos (como uma punição aos supostos alunos da Universidade do Estado do Pará, a UEPA, envolvidos no caso) e não apenas uma “denúncia de WhatsApp”.\n\nProcurando mais sobre o assunto, descobrimos alguns desmentidos por parte do núcleo do PSOL no Pará. De acordo com a assessoria do partido na Câmara, um boletim de ocorrência foi lavrado para apurar mais informações sobre a situação. Além disso, o núcleo também fez um ofício direcionado à Câmara de Deputados, solicitando que a Polícia Federal investigue a origem da história.\n\nNOTA PSOL PA Nesta segunda-feira, 30 de março, nós do Diretório Estadual do Partido Socialismo e Liberdade (PSOL/PA) fomos surpreendidos com uma fake news descabida e criminosa, que tenta vincular a militância do partido com a tentativa de aumentar a infecção do COVID-19 para prejudicar o governo federal. Queremos ressaltar que essa informação que circulou através das redes sociais é completamente falsa e mentirosa, sendo fruto da ação de milícias virtuais. Diferente do presidente e de seus apoiadores, nunca compactuamos com qualquer tipo de ato ilícito e que seja contrário as recomendações da Organização Mundial da Saúde (OMS).\n\nSeguimos à risca a orientação do isolamento social, fazendo nossa parte para ajudar a diminuir a curva de propagação do novo Coronavírus no Pará e no Brasil. Também ressaltamos que o setor jurídico o Psol está tomando todas as medidas cabíveis para investigar e punir os responsáveis pela fake news, bem como aqueles que compartilharem a imagem inverídica. Já denunciamos por crime de difamação a referida ação criminosa, por meio de um Boletim de Ocorrência registrado na Polícia Cívil do Pará. Não vamos tolerar qualquer tipo de calúnia e mentiras, que tentam enganar e confundir a população, em um momento tão delicado de crise humanitária.\n\nO núcleo do PSOL no Pará também informou que as pessoas citadas na imagem não são membros do PSOL/PA (e sequer, talvez, existam). O partido reforçou que não existe um núcleo do PSOL na Universidade do Estado do Pará (UEPA), mas que alguns estudantes da instituição participam das atividades do partido no Estado.\n\nÉ importante destacar que essa história de núcleo do PSOL na UEPA, certamente, surgiu a partir da afirmação do presidente Bolsonaro de que “a esquerda” teria “tomado grande parte das universidades públicas”. Porém, como assinalou o Reitor da Universidade Estadual de Campinas (Unicamp) e Presidente do Conselho de Reitores das Universidades Estaduais Paulista (Cruesp), Marcelo Knobel, essa ideia é completamente equivocada, pois a universidade pública é um espaço para a pluralidade de ideias. Ele reitera que esse tipo de afirmação parte apenas de achismos.\n\nPor fim, como a acusação envolve um suposto golpe contra o presidente Bolsonaro, não seria difícil imaginar o que aconteceria caso a história fosse realmente verdadeira. Certamente o gabinete de Bolsonaro ofereceria uma denúncia contra o partido e, depois, a família Bolsonaro iria comemorar nas redes sociais que “desmascarou a esquerda”. Como até o momento isso não ocorreu, a história perde muita força.\n\nEm resumo: a história que diz que um grupo chamado Resistência Pará (com membros do PSOL) estaria armando um plano para infectar diversos brasileiros com a Covid-19 e derrubar Bolsonaro é falsa! O print surgiu do nada, não apresenta provas concretas, cita pessoas que não existem, foi desmentido e não houve desdobramentos do caso. Ou seja, é apenas boato! Não compartilhe, fique em casa (se possível) e defenda a universidade pública (que está trabalhando para desenvolver exames, tratamentos e uma cura para a Covid-19). Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}