{"title": "É falso que policiais de 12 estados farão paralisação no dia 26 em apoio a Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-22766", "url": "https://www.aosfatos.org/noticias/e-falso-que-policiais-de-12-estados-farao-paralisacao-no-dia-26-em-apoio-bolsonaro/", "vclaim": "Não é verdade que policiais de 12 estados anunciaram paralisação dos serviços em apoio aos atos programados para o dia 26 de maio a favor do governo. As polícias de São Paulo e Rio de Janeiro, as únicas citadas nominalmente em publicação que circula nas redes, afirmaram não ter nenhuma informação sobre essa suposta paralisação.\n\nAlém disso, é importante ressaltar que as polícias não podem aderir a greves nem paralisar serviços, de acordo com a Constituição (no caso de policiais militares) e com entendimento do STF (Supremo Tribunal Federal), no caso de policiais civis.\n\nPublicado pelo site Gazeta Informante no dia 19 de maio, o texto já se espalhou pelas redes sociais. No Facebook, por exemplo, ele já tinha mais de 5.000 compartilhamentos até a tarde desta segunda-feira (20). Todas as publicações foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação (entenda como funciona).\n\nO título acima foi publicado pelo site Gazeta Informante e está sendo utilizado para espalhar desinformação nas redes sociais. Além de conter erros de português, o texto que o acompanha também traz duas contradições: segundo a publicação, “informações vindas do Estado de São Paulo, Rio de Janeiro e mais 12 estados indica [sic] Policiais que vão parar”, o que daria 14 estados, não 12 como afirma o título. O texto ainda diz que “mais de 50 Policiais de cada estado praticamente já postou [sic] em suas redes ou até mesmo fora delas que estão pensando em parar em apoio ao Governo Bolsonaro”, desmentindo o título que sugere que a paralisação seria uma ação generalizada.\n\nAlém disso, as informações apresentadas pelo texto são vagas: não são especificados os estados ou as polícias que supostamente irão aderir à manifestação. Aos Fatos também não encontrou a citação utilizada pela publicação — que fala sobre os “mais de 50 policiais de cada estado” — em nenhum outro site de notícias ou perfil oficial de entidades de segurança pública.\n\nVale lembrar que policiais não têm direito de greve e paralisação. Enquanto os policiais militares são proibidos pelo artigo 142 da Constituição Federal, todos os outros servidores ligados à segurança pública também não possuem esse direito desde abril de 2017, quando o STF entendeu que o interesse público na manutenção da segurança e da paz social deve estar acima do interesse de determinadas categorias.\n\nIsso, no entanto, não impediu que a categoria realizasse paralisações ao longo dos anos. Em 2014, por exemplo, os PMs de Pernambuco pararam suas atividades para pedir reajuste de 50% dos salários, o que acarretou uma onda de saques e assaltos no estado.\n\nAos Fatos entrou em contato com a Secretaria de Segurança Pública do Estado de São Paulo, que, por telefone, informou não ter conhecimento de nenhuma paralisação das polícias do Estado. A Polícia Civil e a PM do Rio de Janeiro também foram contatadas e ambas as assessorias afirmaram não ter informações sobre a organização de uma paralisação no dia 26.\n\nAos Fatos entrou em contato com o site Gazeta Informante, que ainda não respondeu aos questionamentos sobre o texto.\n\nOs atos. Apoiadores do governo de Jair Bolsonaro (PSL) começaram, na semana passada, a promover um ato a favor do governo para o dia 26. Entre as motivações, estão a defesa do ministro Sérgio Moro e da reforma da Previdência e ataques ao Centrão e aos ministros do STF, classificados pelos organizadores como “inimigos do Brasil”.\n\nO ato do dia 26, inclusive, tem causado desavenças dentro do partido do presidente: a deputada estadual Janaína Paschoal (PSL-SP), por exemplo, disse que Bolsonaro deveria “parar de fazer drama para trabalhar”. Já a líder do governo na Câmara, deputada federal Joice Hasselman (PSL-SP), classificou os atos como “um tiro no pé”.", "lang": "pt"}