{"title": "Non, la croissance américaine ne dépasse pas le taux de chômage pour la première fois en cent ans", "subtitle": "Le président américain Donald Trump s'est trompé lundi dans un tweet en affirmant que pour la première fois en plus de cent ans, la croissance du produit intérieur brut américain dépassait le taux de chômage. Cela a été le cas à de très nombreuses reprises depuis 1918, et récemment début 2006.", "author": "factuel.afp.com", "date": "2018-09-10T17:42:06+02:00", "vclaim_id": "vclaim-id-37359", "url": "https://factuel.afp.com/non-la-croissance-americaine-ne-depasse-pas-le-taux-de-chomage-pour-la-premiere-fois-en-cent-ans", "vclaim": "Non, la croissance américaine ne dépasse pas le taux de chômage pour la première fois en cent ans\n\nLe président américain Donald Trump s'est trompé lundi dans un tweet en affirmant que pour la première fois en plus de cent ans, la croissance du produit intérieur brut américain dépassait le taux de chômage. Cela a été le cas à de très nombreuses reprises depuis 1918, et récemment début 2006.\n\nLe locataire de la Maison Blanche, qui vante régulièrement son bilan en la matière au moment où l'économie américaine est en bonne santé, affirme que le taux de croissance du Produit intérieur brut américain (\"GDP rate\") est \"plus haut\" que le taux de chômage (\"unemployment rate\") dans le pays \"pour la première fois en plus de cent ans\".\n\nEn reprenant la comparaison faite par M. Trump entre une donnée trimestrielle (la croissance du PIB en rythme annuel) et une donnée mensuelle (le taux de chômage), on constate que son affirmation est pourtant fausse, comme le montre ce graphique réalisé par l'AFP à partir des données du Bureau of Economic Analysis et du Bureau of Labor Statistics, les deux organismes américains de référence pour l'économie et l'emploi.\n\nDans ce graphique, tous les points rouges situés au-dessus de la courbe bleue sont les trimestres où le taux de croissance du PIB en rythme annualisé excédait le taux de chômage mensuel.\n\nC'est la première fois depuis la crise financière de 2008 où cela se produit: dans les trois premiers mois de l'année 2006, le taux de chômage américain a en effet oscillé entre 4,7% et 4,8% de la population active, alors que la croissance du PIB avait atteint 5,4% en rythme annuel.\n\nCela s'était aussi produit à plusieurs reprises pendant les mandats de Bill Clinton (1992-2000), et à de nombreuses reprises entre 1948 et le début des années 1980.\n\nSur l'année 1950, pour ne prendre qu'un exemple, le taux de croissance trimestriel du PIB américain a oscillé entre 7,9% et 16,7%. Le taux de chômage a lui décru entre 6,5% de la population active et 4,3%. Le taux de croissance du PIB américain était donc constamment supérieur au niveau du chômage dans le pays.\n\nEDIT 11/09: Kevin Hassett, chef économiste de la Maison Blanche, a corrigé lundi le président en pointant une \"erreur\", expliquant ignorer le \"processus\" qui a amené Donald Trump à tweeter cela.", "lang": "fr"}