{"title": "Fact Check: NO Evidence Buffalo Protester Martin Gugino Was Scanning, Capturing, Interfering, Jamming or Tracking Police Radio Communications | Lead Stories", "subtitle": "Did Buffalo, New York, protester Martin Gugino attempt to scan, capture, interfere, jam or track police radio communications? No, that&#039;s...", "author": "leadstories.com", "date": "2020-06-10T12:33:45-07:00", "vclaim_id": "vclaim-id-45716", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-no-evidence-martin-gugino-attempted-to-scan-police-communications.html", "vclaim": "Did Buffalo, New York, protester Martin Gugino attempt to scan, capture, interfere, jam or track police radio communications? No, that's not true: No law enforcement agencies have made any allegations against Gugino, and two officers involved in his fall have been criminally charged. Analysis by Lead Stories shows it is highly unlikely and not feasible anything nefarious was going on there involving skimming or eavesdropping on police to track them.\n\nThe claim appeared in an article (archived here) published by theconservativetreehouse.com on June 6, 2020, under the title \"Buffalo Officials Duped By Professional Antifa Provocateur - Arrest and Charge Two Police Officers - Righteous Police Team Stand Together and Walk Out.\" It opened:\n\nMartin Gugino is a 75-year-old professional agitator and Antifa provocateur who brags on his blog about the number of times he can get arrested and escape prosecution. Gugino's Twitter Account is also filled with anti-cop sentiment. Last Thursday Gugino traveled from his home in Amherst, New York, to Buffalo to agitate a protest crowd. During his effort Gugino was attempting to capture the radio communications signature of Buffalo police officers. CTH noted what he was attempting on Thursday night as soon as the now viral video was being used by media to sell a police brutality narrative. Today, a more clear video has emerged that shows exactly what he was attempting.\n\nThis is what a link to what the post looked like on Facebook at the time of writing:\n\nThe claim that Gugino was attempting to scan police communications eventually wound its way to the president of the United States. President Donald Trump tweeted about the claim on June 9, 2020.\n\nTrump's tweet mentioned seeing a report on the conservative TV channel OANN, which is short for One America News Network. Citing the Conservative Tree House, OANN reported that video appeared to show Gugino \"using a police tracker on his phone trying to scan police communications.\" It described this as tactic \"skimming,\" and said it's an \"old trick used by Antifa to locate police officers and plan violent activities.\"\n\nWatch part of the OANN story here:\n\nA follow up report on OANN gave more details on their claim that Gugino was trying to hack police communications. The reporter acknowledged \"it was not clear\" what Gugino \"hoped to accomplish by confronting police,\" but that \"some have suggested he may have been using something called a capture scanner\" which the reporter said \"is designed to skim microphones to capture police communications and is a common tactic used by Antifa to keep track of where the police are.\" This is a photo presented by OANN of the type of device it speculated Gugino was using:\n\nA reserve image search revealed that the device shown by OANN as a \"capture scanner\" is actually a \"Mini Portable Digital USB 2.0 TV Stick DVB-T + DAB + FM RTL2832U + R820T2 Support SDR Tuner Receiver,\" which you can buy from WalMart.com for $13.79 at this page.\n\nThe device allows you to view digital TV and receive radio transmissions on you smartphone, according to the description that says nothing about tracking police. The image of the device hooked up to a smartphone was apparently taken from this electronics website.\n\nEven if it was useful for tracking police, there is no such device seen in the video of Gugino at the protest. It is the antenna -- not the phone -- that picks up the signals. No cables appear to be connected from an antenna to the smartphone he is holding, which appears to be in camera mode. And if Gugino wanted to track police he could simply look in front of him because they were not hiding.\n\nWatch the second OANN report below:\n\nIt is unclear what exactly The Conservative Treehouse, President Trump and OANN are accusing Gugino of doing. We have found several other different claims:\n• \" He's attempting to either record the police tactical belt, and/or skim the radio\" (The Last Refuge/Conservative Treehouse tweets)\n• \"police tracking used by Antifa to monitor the location of police\" (The Last Refuge/Conservative Treehouse article)\n• \"A Drive-By-NFC-Hack To Obtain Personal Information From The Buffalo Police\" (YouTube video from \"the conservador\" embedded in the The Last Refuge/Conservative Treehouse article)\n• \"using a police tracker on his phone trying to scan police communications during the protest. The tactic, known as skimming, is an old trick used by antifa to locate police officers\" (OANN video)\n\nIf you look closely at the video (archived here) it appears Gugino is indeed holding a phone and the contents of the screen appear to change as he is moving his hand. It looks like he has the camera app open, perhaps to record video or to take pictures.\n\nBut does he \"appear to scan police communications\"? There are indeed apps available for Android and iPhone (for example here and here, or on the web via Broadcastify.com) that allow you to listen to publicly broadcasted police radios. But these apps rely on volunteers with radio receivers (or in some case even the police departments themselves) to capture and stream audio over the internet. You do not need to stand in front of a policeman to be able to listen to these audio streams or to capture the radio waves. And as the instructions at Broadcastify.com make clear, you need more equipment than just a phone to provide an audio stream for others to listen to.\n\nAs to \"recording the police tactical belt\": if you stand that close and you record video with your phone you might indeed be able to record a short clip of garbled radio chatter if you can hear it over shouting cops and protesters. But would it be very useful?\n\nThe \"skimming\" and \"NFC\" claims \"to locate the police\" are similar: They mean Gugino might have been trying to use the NFC feature on his phone to pick up an identifier of an item the policemen are carrying. NFC, or Near Field Communication, is a technology that allows some electronic devices to communicate at ranges of a few inches. Only one of the devices needs power, so it is typically used for things like keycards, contactless payments or asset tags. Exactly how that would help locate police officers is unclear: NFC requires devices to be inches apart and at that distance it is usually pretty clear a policeman is standing in front of you so it wouldn't really be useful for \"locating\" them.\n\nOANN calls this \"an old trick used by antifa to locate police officers\". A review of Google News by Lead Stories found no evidence of stories about Antifa using \"skimming\" to track police officers predating June 5, 2020.\n\nThat leaves the \"Drive-By-NFC-Hack To Obtain Personal Information\". Drive-by-NFC hacks are a thing, but typically they are used to steal money from NFC-enabled credit or debit cards and these attacks leave digital traces because the money has to move from one account to another and these accounts are monitored for fraud. They can also be used to try and hack someone's phone but in that case the victim needs to have NFC enabled and active on their phone.\n\nHowever police have made no accusations or leveled any charges at Gugino for fraud, hacking, theft or jamming police communications (all of which are against Federal law).\n\nIn order for the theory to hold up that Gugino was doing \"something\" with police communications or devices here one must also assume that the police is actively protecting a criminal here by not throwing the book at him. Instead authorities have charged two officers with assault.\n\nIn addition to that several of the claims made about the events in the video are just plain not feasible with a phone.\n\nGugino's lawyer, Kelly Zarbone, issued a statement denying what she called \"dark, dangerous, and untrue accusations\" against her client:\n\nLead Stories reached out to Zarbone for comment. She has not yet responded to the request. Her statement was reported by WGRZ.\n\nKeith Giles, a longtime friend to Gugino, told CNN that it was ridiculous to suggest Gugino could have been trying to hack the police radios:\n\nInvestigators have made no allegations against Gugino and there is no public evidence to support the claim that Gugino was attempting to scan, capture or in any way interfere with police radio traffic.\n\nGugino suffered a serious head injury after he was shoved to the ground by Buffalo police officers during a protest. Two officers have been charged with assault.", "lang": "en"}