{"title": "Is 'Center for Global Human Population Reduction' Inscribed on a Gates Foundation Building?", "subtitle": "A doctored image was used to promulgate an old conspiracy theory about Bill Gates.", "author": "www.snopes.com", "date": "2020-04-30T15:00:00+00:00", "vclaim_id": "vclaim-id-47579", "url": "https://www.snopes.com/fact-check/gates-foundation-building/", "vclaim": "fighting an “infodemic” of rumors and misinformation, and you can help. Find out what we’ve learned and how to inoculate yourself against COVID-19 misinformation. Read the latest fact checks about the vaccines. Become a Founding Member to help us hire more fact-checkers. And, please, follow the CDC or WHO for guidance on protecting your community from the disease. As more than one year passes since COVID-19 was declared a pandemic, Snopes is stillan “infodemic” of rumors and misinformation, and you can help.what we’ve learned and how to inoculate yourself against COVID-19 misinformation.the latest fact checks about the vaccines. Submit any questionable rumors and “advice” you encounter.to help us hire more fact-checkers. And, please, follow theorfor guidance on protecting your community from the disease.\n\nIn April 2020, a photograph supposedly showing the words “Center for Global Human Population Reduction” inscribed on a Bill & Melinda Gates Foundation building was widely shared on social media:\n\nThis is not a genuine photograph. Although it does show part of the Bill & Melinda Gates Foundation headquarters in Seattle, Washington, the words “Center for Global Population Control” were digitally added to this image.\n\nHere’s a look at the genuine photograph of the building (right) next to the doctored image (left):\n\nThis fake image was likely created to promote the conspiracy theory that Bill Gates, through his foundation, is seeking to control entire populations of human beings via the administration of vaccines. This conspiracy theory has been around for years, but it saw a resurgence in 2020 as the foundation started work on finding a vaccine to end the COVID-19 coronavirus disease pandemic.\n\nWe took a deeper dive into this conspiracy back in 2016. You can read that article here.", "lang": "en"}