{"title": "No, UNESCO has not named Indian leader Modi the world’s 'best prime minister'", "subtitle": "A photo of Indian Prime Minister Narendra Modi has been shared thousands of times on Facebook alongside claims he has been declared “best prime minister of the world” by UNESCO (United Nations Educational, Scientific and Cultural Organization). The claim is false; Modi has never been given that title by UNESCO as the organisation does not have such an award.", "author": "factcheck.afp.com", "date": "2019-04-08T06:52:36+02:00", "vclaim_id": "vclaim-id-80011", "url": "https://factcheck.afp.com//no-unesco-has-not-named-indian-leader-modi-worlds-best-prime-minister", "vclaim": "No, UNESCO has not named Indian leader Modi the world’s 'best prime minister'\n\nA photo of Indian Prime Minister Narendra Modi has been shared thousands of times on Facebook alongside claims he has been declared “best prime minister of the world” by UNESCO (United Nations Educational, Scientific and Cultural Organization). The claim is false; Modi has never been given that title by UNESCO as the organisation does not have such an award.\n\nThe photo of Modi sitting at a desk has been shared multiple times on Facebook, for example in this post published March 31, 2017, and shared more than 6,000 times since.\n\nThe text on the photo states: “Congratulations to be best prime minister of world. Congratulation to all of us Our PM “Narendra D. Modi” is now declared as the Best PM of the world by UNESCO. Kindly share this. Very proud to be an Indian.”\n\nBelow is a screenshot of the post:\n\nThe same photo of Modi has been shared elsewhere on Facebook with a similar claim, for example here, published September 3, 2016, and shared more than 2,800 times.\n\nBut the claim is false; UNESCO has never given an award of “best prime minister” to Modi or any other political leader.\n\nIn an email to AFP’s Hong Kong bureau on April 4, 2019, Roni Amerlan, the English Editor for UNESCO Press Service, said it had never bestowed such an award.\n\n“I can confirm that UNESCO does not establish rankings of political leaders’ performance or give them distinctions such as ‘best prime minister,” Amerlan wrote in the email.\n\nA reverse image search on Google revealed the image in the misleading posts had been captured from this report dated June 12, 2013, on the website of news magazine India Today.\n\nThe report’s headline states: “A look at Narendra Modi’s new office” and the photograph is credited to “Shailesh Raval / India Today”.\n\nBelow is a screenshot of the photo in the misleading Facebook post (l) next to the photo in the India Today report (r):\n\nThe India Today report makes no reference to Modi receiving a UNESCO award.", "lang": "en"}