{"title": "Analysis | The first attacks based on the CBO report on Obamacare and workers", "subtitle": "The first attack ad based on the new CBO report flunks the Pinocchio Test", "author": "www.washingtonpost.com", "date": "2018-05-01T18:13:07Z", "vclaim_id": "vclaim-id-85942", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/02/07/the-first-attack-ad-based-on-the-cbo-report-on-obamacare-and-workers/", "vclaim": "A fierce dispute has erupted between liberal and conservative economists about what this figure means, and depending on your political perspective, both sides make compelling cases. (Conservatives decry the smaller economy that will result; liberals celebrate that workers will not be bound to their jobs because of health insurance.) But that’s not The Fact Checker’s business. Our concern is whether the CBO’s report is being described correctly by politicians.\n\nThe reason that we don’t use the term “lost jobs” is there’s a critical difference between people who like to work and can’t find a job or have a job that was lost for reasons beyond their control and people who choose not to work. If somebody comes up to you and says, “Well, the boss said I’m being laid off because we don’t have enough business to pay me,” that person feels bad about that and we sympathize with them having lost their job. If somebody comes to you and says, “I’ve decided to retire” or “I’ve decided to stay home and spend more time with my family” and “I’ve decided to spend more time doing my hobby,” they don’t feel bad about it, they feel good about it, and we don’t sympathize. We say congratulations. And we don’t say they’ve lost their job because they have chosen to leave that job.\n\nNow, all things being equal, a reduction of 2 million full-time workers eventually would mean 2 million fewer jobs. But the CBO estimate was a mix of full-time and part-time workers, which result in the hours worked equal to that many full-time workers. But some workers might reduce their weekly hours by only an hour or two, so the impact on overall jobs would be muted.\n\n“Whether faulty government policies drive people to quit work, or if a person is fired, or if a person is not hired in a job they’d otherwise get because companies can’t expand, that is a job that is lost,” said Jordan Shaw, campaign manager for Tillis. “In many cases, a 2-income family will drop to a 1-income family to stay eligible for subsidies — that is a ‘lost’ job due to this policy. The bottom line is that Obamacare costs jobs, and that hurts families, communities, and the economy. Period.”\n\nThe NRSC news release is also an interesting example. The headline actually tries hard to be restrained and relatively accurate. It says that the law will “reduce employment” and then carefully notes this is the “equivalent” of a number of jobs. The release further says “fewer people will be employed and fewer hours worked because of the unpopular law.” That’s phrased correctly.\n\nBut that is inherently misleading. Not every state expanded Medicaid, so the effects are different. Indeed, North Carolina is one of those states that did not expand Medicaid, so right away, that means the impact on worker participation will be lower than in other states. Moreover, every state has a different distribution of income, so there can be vast differences in the percentage of people who will be affected by the subsidies for low-income workers and the law’s taxes on the wealthy. That could also significantly change the result, state by state.\n\nBoth the Tillis campaign and ATR fall into the trap of saying a specific number of jobs will be lost. This is not what CBO said, as made clear by Elemendorf’s testimony. For non-economists, the use of the phrase “jobs” is especially confusing because it sounds like the decision made by employers, rather than workers.", "lang": "en"}