{"title": "Cinco dos 20 ministros anunciados por Bolsonaro são réus ou investigados, não 'mais da metade' | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-14513", "url": "https://www.aosfatos.org/noticias/cinco-dos-20-ministros-anunciados-por-bolsonaro-sao-reus-ou-investigados-nao-mais-da-metade/", "vclaim": "Cinco dos 20 ministros anunciados por Bolsonaro são réus ou investigados, não 'mais da metade'\n\nUm meme publicado no Facebook no domingo (2) afirma que mais da metade dos 20 ministros anunciados pelo presidente eleito Jair Bolsonaro (PSL) têm “problemas com a justiça”, mas isso não é verdade. Aos Fatos verificou que, dos nomeados até agora, cinco são réus em ações na Justiça ou alvo de investigação (veja a lista completa abaixo).\n\nA imagem busca apontar contradições entre promessas de campanha de Bolsonaro e ações do seu gabinete de transição. Além da informação enganosa, a peça traz ainda dados verdadeiros, como “20 ministérios já foram anunciados”, e opiniões, como “EUA acima de tudo”, que não são checáveis.\n\nDesta forma, a publicação foi marcada na ferramenta de verificação da rede social com o selo DISTORCIDO (entenda como funciona), que é aplicado a conteúdos que misturam informações falsas ou fora de contexto a outras factualmente corretas. Até a tarde desta quarta-feira (5), o post denunciado por usuários do Facebook já tinha angariado 1.100 compartilhamentos.\n\nNa verdade, três futuros ministros — Onyx Lorenzoni (Casa Civil), Paulo Guedes (Economia) e Luiz Mandetta (Saúde) — são investigados pelo Ministério Público e dois, Tereza Cristina (Agricultura) e Marcelo Álvaro Antônio (Turismo) respondem a ações na Justiça. Outros dois nomeados, Augusto Heleno (Gabinete de Segurança Institucional) e Marcos Pontes (Ciência e Tecnologia), foram alvo de inquéritos no passado, mas atualmente não são investigados.\n\n1. Onyx Lorenzoni (Casa Civil) — Em junho, ele admitiu ter recebido caixa 2 da JBS na campanha de 2014. Nesta terça (8), o ministro do STF (Supremo Tribunal Federal) Edson Fachin autorizou que a Procuradoria-Geral da República investigue o possível crime. Onyx também foi acusado de ter recebido caixa 2 por um delator da Odebrecht, mas nesse caso ele negou, e o inquérito foi arquivado pelo ministro Luiz Fux por falta de provas.\n\n2. Paulo Guedes (Economia) — A Procuradoria da República no Distrito Federal abriu inquérito para investigar se Guedes cometeu crimes durante a gestão de fundos de investimento. Ele tinha um depoimento marcado para esta quarta (5), que foi adiado a pedido dos advogados.\n\n3. Tereza Cristina (Agricultura) — A futura ministra responde a cinco ações por dívidas com bancos e fundos agropecuários, segundo reportagem da revista Piauí, que somam R$ 9,8 milhões.\n\n4. Luiz Mandetta (Saúde) — Ele é investigado sob suspeita de fraude em licitação, tráfico de influência e caixa dois no período em que foi secretário de Saúde de Campo Grande (MS). O futuro ministro nega irregularidades.\n\n5. Marcelo Álvaro Antônio (Turismo) — O futuro ministro responde a uma ação criminal, junto com o irmão Marco Túlio e um sócio, por causa da venda de um terreno que depois foi reivindicado pela extinta Rede Ferroviária Federal. “Nós fizemos um acordo na ação cível e eles devolveram o dinheiro com correção”, disse a Aos Fatos o advogado Hélcio Xavier, que representou os três. Segundo o advogado, “uma das cláusulas é que deveria ser juntada uma cópia do acordo à ação criminal” a fim de encerrá-la.\n\n6. Augusto Heleno (Gabinete de Segurança Institucional) — Foi condenado pelo Tribunal de Contas da União (TCU), que não é um órgão do Judiciário, por ter assinado dois convênios no valor de R$ 22 milhões considerados ilegais, segundo reportagem do site The Intercept. Atualmente não responde a ação e não é investigado.\n\n7. Marcos Pontes (Ciência e Tecnologia) — Foi investigado pelo Ministério Público Militar por suspeita de ser dono de uma loja online que vendia produtos ligados à carreira dele, quando ainda estava na ativa, o que o Código Militar proíbe. A investigação prescreveu e atualmente Pontes, que passou para a reserva em 2006, aos 43 anos, não é alvo de investigações ou ações judiciais.", "lang": "pt"}