{"title": "Suzane von Richthofen será candidata a deputada federal pelo PT?", "subtitle": "Condenada a 39 anos de prisão pelo assassinato dos pais em outubro de 2002, a paulista Suzane von Richthofen aparece em imagem que circula pelas redes sociais como possível candidata a deputada federal pelo PT sob o número 13666 e", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-10344", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/04/14/suzane-von-richthofen-sera-candidata-a-deputada-federal-pelo-pt.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nCondenada a 39 anos de prisão pelo assassinato dos pais em outubro de 2002, a paulista Suzane von Richthofen aparece em imagem que circula pelas redes sociais como possível candidata a deputada federal pelo PT sob o número 13666 e com o slogan \"Em defesa da família\".\n\nA imagem é claramente falsa. Primeiramente, porque, como condenada, Suzane está com os direitos políticos suspensos.\n\n\"Segundo o artigo 15, inciso 3 da Constituição, quem for condenado criminalmente, com ação transitada e julgada, que é o caso dela, fica com os direitos políticos suspensos enquanto durarem os efeitos da pena\", afirma ao UOL Alberto Rollo, advogado especialista em direito eleitoral.\n\n\"Isso significa que, durante esse período em que ela cumpre pena, não poderá exercer estes direitos. Ainda que esteja em regime semiaberto, isso não muda\", explica o advogado.\n\nAlém disso, Rollo diz que, depois de cumprido o tempo da condenação, Suzane ainda estará sujeita à aplicação da Lei da Ficha Limpa.\n\n\"Aí é outro fundamento, que a torna inelegível por mais oito anos depois que acabar os efeitos da pena.\"\n\nMesmo que fosse possível concorrer, Suzane não o faria pelo Partido dos Trabalhadores. Seu nome não consta na relação de filiados ao partido na lista disponibilizada pelo TSE (Tribunal Superior Eleitoral).\n\nA Legislação Eleitoral requer que o candidato se filie ao partido pelo qual tem interesse em concorrer até o dia 7 de abril, seis meses antes da eleição.\n\nAlém disso, uma fonte próxima à detenta afirmou à reportagem que Suzane não tem interesse em se envolver com política.\n\nNo ano passado, ela expressou a intenção em se tornar missionária evangélica no interior de São Paulo quando sair da cadeia.\n\nNúmero e cargo também não batem\n\nAinda há mais um elemento que caracteriza a montagem como falsa. Se Suzane pleiteasse uma vaga na Câmara Federal, não poderia concorrer com o número 13666, porque para este cargo são usados quatro dígitos nas urnas. Cinco dígitos serão usados para eleger os deputados estaduais nas eleições de outubro.\n\nProcurado pelo UOL, o PT não quis comentar o caso nem falar sobre estratégias para combater fake news como essa. Disse estar exclusivamente voltado à conferência nacional, que acontece no final de semana, e à prisão do ex-presidente Lula.", "lang": "pt"}