{"title": "Analysis | Trump on NATO funding: Still misleading after months of fact checks", "subtitle": "The president continues to regurgitate inaccurate campaign rhetoric.", "author": "www.washingtonpost.com", "date": "2017-05-31T07:00:48Z", "vclaim_id": "vclaim-id-85452", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/05/31/trump-on-nato-funding-still-misleading-after-months-of-fact-checks/", "vclaim": "Of course, Trump was just a novice politician in 2016 and now he’s president, able to order up briefings on any subject he wishes. One would expect that he’s had more than one briefing on NATO, especially before his recent trip to NATO headquarters.\n\nNATO was established in the aftermath of World War II, originally with 12 members and the intention of binding together Western Europe in a defense alliance with the United States and Canada to counter the Soviet Union and its satellite countries in Eastern Europe (known as the Warsaw Pact). After the Soviet Union collapsed and the Warsaw Pact unraveled, NATO expanded to include many Eastern European nations and even former parts of the Soviet Union. There are now 28 member countries in NATO.\n\nThere are two types of funding for NATO: direct funding and indirect funding. Direct funding, for military-related operations, maintenance and headquarters activity, is based on gross national income — the total domestic and foreign output claimed by residents of a country — and adjusted regularly. With the largest economy in NATO, the United States pays the largest share — about 22 percent. Germany is second, with about 15 percent. A significant portion of the U.S. share is operating the Airborne Early Warning and Control System (AWACS) fleet operations, according to the Congressional Research Service.\n\nAt the moment, only five of the 28 members exceed the guideline — with the United States leading the way at 3.6 percent. The other members that exceed the guideline are Greece, Estonia, Britain and Poland, but the perceived threat from Russia has prompted other nations to bolster their defense spending. In 2016, median spending by NATO members on defense was 1.21 percent of GDP, but it’s still eight years away from the deadline. The guideline is not legally binding.\n\nMoreover, as defense experts Richard Sokolsy and Gordon Adams have noted, the 2 percent guideline is rather arbitrary. Greece met it, even though it has slashed defense spending, because its economy collapsed. “Measuring what the allies spend on defense as a share of their economies tells us nothing about the capabilities they are buying,” they wrote for the War on the Rocks website.\n\nYet Trump continues to misleadingly frame the failure to meet the guideline as money owed to the United States: “This is not fair to the people and taxpayers of the United States. And many of these nations owe massive amounts of money from past years and not paying in those past years,” he said at NATO, as cameras recorded puzzled or skeptical expressions on the faces of other leaders.\n\nBut this is simply money that each country would spend on its own military — or on missions that do not include NATO, such as peacekeeping in Africa. Trump noted that if all NATO members met the 2 percent guideline, then another $119 billion would be spent on defense. But this would still leave the rest of NATO far behind the United States alone — $608 billion for the United States, $400 billion for the other 27 members. (Trump, in fact, proposes to boost U.S. military spending even more.)\n\n“We have to remember that fair burden-sharing was something we addressed at our summit in 2014,” NATO Secretary General Jens Stoltenberg told reporters after Trump’s speech. “And several NATO allies also expressed that we have to invest in defense not just to please the United States but we have to invest in European defense because it is in our own interest to do so.”\n\nWhile Stoltenberg said Trump has been “very clear, blunt and plain” at the NATO meetings, he reminded reporters that NATO had already taken action before Trump arrived on the scene: “After years of decline in defense spending across Europe and Canada we turned the corner in 2015, we stopped the cuts, and in 2016 we had significant increase.”\n\nWhy does the United States spend so much more on its defense? The United States is a world power with global responsibilities, including in Asia. Iceland, which spends the smallest percent of its GDP on defense, does not even have a standing army, though it has a coast guard.\n\nExperts say it’s impossible to figure out how much of U.S. military spending is devoted just to NATO but for decades, U.S. presidents have concluded that the U.S. commitment to the defense of NATO members was an essential part of overall U.S. security. U.S. bases in Germany, for instance, are frequently an important part of American operations in Afghanistan and Iraq. (The United States spends about $7 billion a year on bases in Germany, South Korea and Japan, about half of which is paid back.)\n\nThe president is still regurgitating inaccurate campaign rhetoric. He appears to now understand that NATO members are supposed to meet a 2 percent guideline, but he still consistently frames this as money that is owed to the United States or American taxpayers. But even if all NATO members suddenly met the guideline, no additional money would end up in the U.S. Treasury. So the president is being deeply misleading.\n\nDuring the campaign, we originally gave Trump’s NATO comments Three Pinnochios, as more of the burden for defense of Europe falls on American shoulders. But enough time has passed, with so little change in the president’s rhetoric, that we are increasing the rating to Four Pinocchios.", "lang": "en"}