{"title": "No, un portal de noticias chino no ha filtrado que hay más de 24.000 muertos por coronavirus", "subtitle": "", "author": "maldita.es", "date": "2020-02-13 12:14:04", "vclaim_id": "vclaim-id-36199", "url": "https://maldita.es/malditobulo/2020/02/13/24-000-muertos-coronavirus-china-censura-tencent/", "vclaim": "Nos estáis preguntando por un contenido que está circulando mucho por redes sociales en el que se asegura que el portal de noticias chino Tencent \"filtra que hay más de 24.000 muertos por coronavirus ante la censura\" en China. Es un bulo: Tencent lo ha desmentido, la captura que se está compartiendo es siempre la misma y en Maldita.es hemos comprobado que esta imagen es fácilmente manipulable.\n\nTencent ha afirmado que son \"imágenes manipuladas\"\n\nEn los últimos días se están difundiendo supuestas capturas del portal chino Tencent que, a fecha de 1 de febrero, situaban las cifras de muertos en China por el brote del nuevo coronavirus en 24.589. Estas imágenes se están compartiendo con mensajes que aseguran que son datos reales de los fallecidos por este brote y que se han publicado en un intento de luchar contra la censura china.\n\nTambién, en España, la web Viralistas se ha hecho eco de estas imágenes publicando un contenido titulado \"Un portal de noticias chino filtra que hay más de 24.000 muertos coronavirus ante la censura\".\n\nSin embargo, el portal Tencent ha negado que estas capturas muestren las cifras reales publicando en su cuenta de Twitter que \"varias fuentes de redes sociales han distribuido imágenes manipuladas de nuestro 'Rastreador de situaciones epidémicas' con información falsa que nunca publicamos\".\n\nLa captura que se está compartiendo es siempre la misma, con fecha de 1 de febrero de 2020, y la imagen es fácilmente manipulable\n\nLa imagen de la supuesta captura que está circulando es siempre la misma, con fecha de 1 de febrero de 2020 y en la que aparece exactamente la misma hora. Además, otros medios como Radio-Canada o CheckNews en Francia, miembros del International Fact-Checking Network (IFCN) al que pertenece Maldita.es, han verificado la información y han hecho hincapié en la facilidad con la que se puede cambiar el código de la web para modificar esos datos. Desde Maldita.es hemos comprobado que, efectivamente, es posible cambiar el código de la página y escribir cualquier mensaje, como puedes ver en la imagen.\n\nLas cifras de la Organización Mundial de la Salud en la misma fecha de las supuestas capturas contaban 259 muertos y no 24.589\n\nTencent ofrece en su página de inicio las cifras del alcance del coronavirus en el país con números que se actualizan cada poco tiempo. Las imágenes que están circulando muestran más de 24.000 fallecidos por el coronavirus el día 1 de febrero. En esa misma fecha, la Organización Mundial de la Salud contabilizó un total de 259 muertes, una cifra bastante menor.\n\nActualmente, las cifras de Tencent coinciden con los datos ofrecidos por el Center for Systems Science and Engineering de la Universidad John Hopkins (EEUU) y el European Centre for Disease Prevention and Control, que sitúan el número de muertes en 1.368 en China y una en Filipinas a fecha de 13 de febrero.\n\nEl medio británico Daily Mail cambió su versión publicada el 5 de febrero sobre estas supuestas capturas\n\nEl diario británico Daily Mail publicó el día 5 de febrero un contenido con el titular \"¿Han sido filtradas las cifras reales de muertes por el coronavirus? Una compañía china cifra el total de muertes en 24.589 pero rápidamente cambia a cifras oficiales\" y al que hacen referencia otros medios. Posteriormente, el día 7 de febrero cambiaron el titular de este artículo a \"¿Ha revelado el mayor portal online de China las cifras 'reales' de las muertes por el coronavirus? Capturas de imágenes que muestran 24.589 muertes desencadenaron teorías conspiranoicas 'podrían haber sido alteradas digitalmente\".\n\nDespués de esta publicación, el contenido comenzó a compartirse en diferentes países a través de medios de comunicación como India TV News o Taiwan News, con la misma supuesta captura.\n\nNo es la primera vez que circulan mensajes o imágenes que aseguran que las cifras de muertes por el coronavirus son mayores a las que muestran los datos oficiales, como esta cadena de WhatsApp sobre la que os contamos aquí, o varios contenidos difundidos a través de redes sociales que podéis ver aquí.", "lang": "es"}