{"title": "Will Trump's Paris agreement exit spur job growth?", "subtitle": "Critics of the climate treaty claim America&#039;s withdrawal will boost hiring and help consumers -- but data show that&#039;s unlikely", "author": "www.cbsnews.com", "date": "Updated on:  August 11, 2017 / 11:36 AM", "vclaim_id": "vclaim-id-19931", "url": "http://www.cbsnews.com/news/job-growth-trump-paris-agreement-pullout-fact-check/", "vclaim": "President Donald Trump's move to withdraw the U.S. from the Paris climate accord will, critics of the global treaty say, spur job growth and lower Americans' energy costs. Are they right?\n\nMost experts think not. Indeed, shifting to a clean-energy economy has greater potential to boost employment, economists say. In a sign of how far along the U.S. is in that transformation, more than twice as many people were employed in the solar sector last year than in coal mining, according to the U.S. Department of Energy. The only energy sector with more workers is oil.\n\nIn other words, if the U.S. were to abide by the voluntary limits on carbon emissions reached in Paris in 2015, it would be not be a policy reversal so much as a doubling down on the energy direction much of the country has already taken. Energy consumption has dropped in recent years, not because people are using less of it, but rather because of technological advancements that have boosted energy efficiency.\n\nPresident Trump, in his announcement Thursday, claimed the accord would cost the U.S. 2.7 million jobs by 2025. But the evidence he referenced, from the pro-business American Council for Capital Formation and the U.S. Chamber of Commerce, is at best incomplete.\n\nAs its authors wrote in a footnote, the research cited by Mr. Trump \"does not take into account potential benefits from avoided emissions,\" and \"the study results are not a benefit-cost analysis of climate change.\"\n\n\"This analysis does not take into account the potential health benefit, or benefit on climate, simply because our framework does not bring that aspect up,\" the study's lead author, Sugandha D. Tuladhar, told CBS MoneyWatch.\n\nIn other words, the estimate of jobs lost from America's participation in the Paris deal doesn't account for the positive effects of slowing down sea-level rise, or the potential economic benefits of fewer people dying from heatstroke. It also doesn't account for the savings from fewer extreme weather events, like tornadoes, floods and hurricanes, whose damage is made more severe in a warmer climate.\n\nThe study has other flaws that a number of groups brought up when it was first issued in March. In calculating the costs that businesses would incur to lower their carbon impact, the study assumes the highest-cost option, instead of the lowest.\n\nIn the real world, when companies must choose from a range of options to meet a goal, it's unlikely for them to immediately go to the highest-cost one. And businesses today have a number of low-cost opportunities to reduce their emissions, according to the World Resources Institute, including switching to clean energy and making buildings and vehicles more energy-efficient.\n\nFinally, the study assumes energy prices will stay the same in 2025 as they are today, even though the cost of renewable energy has been dropping rapidly.\n\nThe renewable energy sector today is not only creating more jobs than fossil fuels, but also has a larger \"multiplier effect,\" a measure of ancillary economic benefits, according to a recent economic analysis. Whereas $1 million spent on fossil fuels supports the equivalent of 2.6 full-time jobs, the same amount supports more than 7 jobs when spent on wind or solar energy.\n\nIn fact, it's competition from cheaper energy sources, including natural gas, that's the primary culprit for the decline that coal has seen since 2009. Despite administration's encouragement of the industry, along with oil, fossil-fuel jobs are unlikely to come back for another reason. Solar and wind energy, in their current phase, are more jobs-intensive than oil. The entire Keystone XL pipeline only takes about 50 workers to maintain, according to the company that created it.\n\nOne reason solar power is booming is that it is finally competitive with, and sometimes more affordable than, other energy providers. Even if the modest government incentive that solar currently enjoys were removed, it's likely cheap enough that it could reasonably compete with fossil-fuel sources. Between 2010 and 2016, the sector grew by over 20 percent every year, according to the Energy Department finding. In many states, growth was even stronger.", "lang": "en"}