{"title": "From A Texas Mosque Turning Away Hurricane Evacuees To Gauri Lankesh 'Patrick': Fake News This Week", "subtitle": "A roundup of the week's fake news that went viral in India and overseas.", "author": "www.boomlive.in", "date": "2017-09-09T09:59:18+05:30", "vclaim_id": "vclaim-id-75593", "url": "https://www.boomlive.in/from-a-texas-mosque-turning-away-hurricane-evacuees-to-gauri-lankesh-patrick-fake-news-this-week/", "vclaim": "Did a mosque in Houston turn away evacuees from Hurricane Harvey because the survivors were not Muslim? Was journalist Gauri Lankesh secretly a Christian whose last name was 'Patrick'? Here's a roundup of fake news this week.\n\n1. Fake news did not spare slain journalist Gauri Lankesh. Barely 48 hours after the firebrand journalist was shot dead outside her home by unidentified assailants in Bengaluru, malicious messages saying that she was secretly a Christian and that her real name was 'Gauri Lankesh Patrick' started making the rounds of Twitter, Facebook and WhatsApp.\n\nHowever, a fact check revealed that the fake news brigade turned 'Patrike' meaning magazine in Kannada to 'Patrick'. Gauri Lankesh ran a weekly Kannada edition called 'Gauri Lankesh Patrike'. Moreover, after her death she was buried and not cremated as she belongs to the Lingayat caste who bury their dead.\n\nRead our detailed fact check here - Fake News: How Gauri Lankesh Became Gauri Lankesh ‘Patrick’\n\n2. A viral message on WhatsApp and Facebook claims that one pill of Combiflam can take your life. The message also claims that the company itself has started recalling the tablets from the market.\n\nHowever, a fact check revealed that the message can be traced back to 2015 when certain batches of the drug manufactured by Sanofi were recalled.\n\nBOOM spoke to doctors who say that the normal Indian practice of popping a Combiflam without a doctor’s prescription is harmful in the long run and should be strictly avoided.\n\nBut you can take Combiflam on your doctor’s advice. Keep an eye on batch no. A151195, manufactured in October 2015 and expiry in September 2018.\n\nRead our detailed fact check here - Viral Message Claiming Combiflam Can Kill You Are Misleading & False\n\n3. A grotesque image of a little girl posing in blood-stained rainwater after the festival of Eid al-Adha in Bangladesh went viral over the weekend in India with many speculating that the picture was photoshopped.\n\nHowever, the photograph taken by Bangladeshi documentary photographer Nasif Imtiaz is authentic.\n\nLarge scale livestock sacrifice on Eid al-Adha, coupled with heavy rains and poor drainage networks left many residents in some parts of Bangladesh to wade through ‘rivers of blood.’\n\nRead our fact check here - Disturbing Photo Of Girl Posing In A ‘Blood River’ After Eid Is Real\n\n4. A fabricated story about a mosque in Houston turning away survivors of Hurricane Harvey in Texas published by fake news site ‘America’s Last Line Of Defense’ was shared in India despite several websites debunking it.\n\nThe fake story claimed 'Ramashan Mosque' in Houston turned away hurricane evacuees because they were not Muslims. It also made up fake quotes of a supposed Imam who ran the mosque.\n\nHowever, a fact check revealed that the site 'America's Last Line of Defense' is a fake news site that presents fiction as facts. There is no mosque named 'Ramashan' in Houston.\n\nRead our fact check here - Fake Story Of Texas Mosque Turning Away Hurricane Survivors Still Being Shared In India\n\n5. Old pictures of desecrated idols of Buddha and goddess Durga from Bangladesh from different years are being shared on social media as acts of vandalism by Rohingya Muslims in Myanmar this year.\n\nThe images were shared on Twitter and are most likely to be doing the rounds of WhatsApp as well claim that the idols were destroyed by Rohingya Muslims recently.\n\nBut a fact check revealed that these images were taken in different years from incidents of vandalism in Bangladesh and not Myanmar.\n\nRead our fact check -Old Images Of Desecrated Hindu Idols From Bangladesh Shared As Those From Myanmar\n\nWatch BOOM's Jency Jacob and Suyash Barve discuss the fake news stories in the last one week and how you can spot them on social media.", "lang": "en"}