{"title": "PolitiFact - Mitch McConnell among flip-floppers on Senate's 'nuclear option'", "subtitle": "\"To correct this abuse, the majority in the Senate is prepared to restore the Senate’s traditions and precedents to ensu", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67284", "url": "http://www.politifact.com/truth-o-meter/statements/2013/nov/22/mitch-mcconnell/mitch-mcconnell-among-flip-floppers-senates-nuclea/", "vclaim": "\"To correct this abuse, the majority in the Senate is prepared to restore the Senate’s traditions and precedents to ensure that regardless of party, any president’s judicial nominees, after full and fair debate, receive a simple up-or-down vote on the Senate floor. It is time to move away from advise and obstruct and get back to advise and consent.\"\n\n\"Let me say we are not interested in having a gun put to our head any longer. If you think this is in the best interests of the Senate and the American people to make advise and consent, in effect, mean nothing—obviously you can break the rules to change the rules to achieve that. But some of us have been around here long enough to know that the shoe is sometimes on the other foot.\"\n\nAfter years of partisan threats and retreats, the Democratic Senate majority on Nov. 21, 2013, called the \" .\"\n\nThe change eliminated the filibuster -- a blockage of floor action, typically by the chamber’s minority party -- for executive branch nominations as well as judicial appointments short of the Supreme Court. Under the new rule, the Senate only needs a 51-vote majority instead of a 60-vote supermajority to end a filibuster and move to a final vote on a nomination.\n\nThe question of whether to change the rule has long divided the chamber’s majority and its minority. In fact, supporting or opposing the \"nuclear option\" has been much more closely linked to a senator’s position in the majority or the minority than whether they’re a Republican or Democrat.\n\nThis means that both Republicans and Democrats made different arguments in this recent faceoff than they had in previous iterations of the battle.\n\nBefore and after Thursday’s vote, Senate Minority Leader Mitch McConnell, R-Ky., strongly condemned the nuclear option. He even accused the Democrats of breaking the Senate rules by going through with the change, which was then implemented with the support of all but a few Democrats and no Republicans.\n\nBut eight years ago, when McConnell was the majority whip of a then-Republican Senate, he supported invoking the nuclear option himself. Time to take out the Flip-O-Meter!\n\nPolitiFact’s Flip-O-Meter rates politicians' consistency on particular topics from No Flip to Full Flop. The meter is not intended to pass judgment on whether the change is justified or not. It simply looks at whether they did, indeed, change their stated position.\n\nWe’ll take a look back to 2005, when the partisan lineup was substantially different. President George W. Bush had recently won a second term, while his fellow Republicans had a majority in the Senate. (The House was also controlled by Republicans, but the House isn’t directly involved in the filibuster fight.)\n\nIn the Senate, the Democratic minority had filibustered a number of Bush’s judicial appointments, displeasing Republicans who started a campaign to stop any more such filibusters by invoking the nuclear option.\n\nMcConnell, at the time the second-highest-ranking Republican in the chamber, described his party’s plan in a speech on the Senate floor on May 19, 2005: \"The majority in the Senate is prepared to restore the Senate’s traditions and precedents to ensure that regardless of party, any president’s judicial nominees, after full and fair debate, receive a simple up-or-down vote on the Senate floor.\"\n\n\"It is time to move away from advise and obstruct and get back to advise and consent,\" he added.\n\nThe threat to go nuclear eventually went away when a bipartisan group of senators – the \" \" – the effort. Seven Republicans promised not to vote with their colleagues to invoke the nuclear option, while in turn seven Democrats agreed to no longer support their party’s filibusters on judicial nominees.\n\nFast-forward to 2013. Now, Democrats held the White House and a Senate majority. The Republican minority had been by Obama, including of former Republican Sen. Chuck Hagel for secretary of defense. Senate Democrats decided to go nuclear after the Senate GOP made clear that they had no intention of allowing three vacancies on the U.S. Court of Appeals for the District of Columbia Circuit to be filled.\n\nLed by Senate Majority Leader Harry Reid, D-Nev., they successfully invoked the rule change in a near-party-line vote, 52-48.\n\nThe nuclear option was met with a storm of protest by the Senate Republicans, who took the opposite view of the one they expressed had in 2005.\n\nIn a last push before the actual vote, Minority Leader McConnell said, \"we are not interested in having a gun put to our head any longer. If you think this is in the best interests of the Senate and the American people to make advise and consent, in effect, mean nothing — obviously you can break the rules to change the rules to achieve that,\" McConnell said .\n\nThen he added: \"Some of us have been around here long enough to know that the shoe is sometimes on the other foot.\" This acknowledged the time when he was in the majority.\n\nIn a after the rule change went through, McConnell further lamented the decision: \"I think it's a time to be sad about what's been done to the United States Senate, the greatest deliberative body in the world,\" he said.\n\nIn 2005, McConnell was part of the Republican majority that proposed a \"nuclear option\" rule change. This week, when the Democratic majority enacted a nuclear option, he strongly condemned it. We rate this a Full Flop.", "lang": "en"}