{"title": "História de vídeo viral de agente afro-americano do FBI detido por polícias brancos é verdadeira? (COM VÍDEO)", "subtitle": "Dois agentes da polícia de uma cidade do Estado de Minnesota detiveram um afro-americano, sem justificação aparente, que só foi libertado quando se percebeu que era agente da polícia de investigação dos EUA. É o que se garante em várias publicações nas redes sociais, através de um vídeo que se tornou viral nas redes sociais. Esta história é verdadeira?", "author": "poligrafo.sapo.pt", "date": "2020-06-04T09:00:17+01:00", "vclaim_id": "vclaim-id-65804", "url": "https://poligrafo.sapo.pt/fact-check/historia-de-video-viral-de-agente-afro-americano-do-fbi-detido-por-policias-brancos-e-verdadeira", "vclaim": "Após a morte do afro-americano George Floyd no dia 25 de maio, asfixiado por agentes da polícia, a Internet tornou-se num palco de revolta e de união contra a violência policial, o racismo e a discriminação, nos EUA e em todo o mundo. Entre os inúmeros posts que o caso originou, há centenas que nos últimos dias têm denunciado outro episódio de alegado abuso das autoridades contra um homem negro, na cidade de Rochester, no Estado norte-americano do Minnesota.\n\nAs legendas das publicações descrevem o que se terá passado, : \"Dois polícias brancos prendem um homem preto sem nenhum motivo. O homem pede que eles vejam a sua carteira e surprise, o preto é agente do FBI\"; \"Polícias prendem homem negro e tomam carteirada. Mais um vídeo que ilustra bem o racismo\".\n\nOs posts são acompanhados, sempre, pelo mesmo vídeo, ora com versões mais curtas, ora com versões mais extensas. Nas imagens é possível ver dois polícias junto a um homem negro, numa esplanada, que diz o seguinte: \"Vocês estão enganados, acham que eu sou alguém que não sou\".\n\nAlguns segundos e meia dúzia de palavras depois, os agentes acabam por algemar o afro-americano, ao mesmo tempo que se ouvem outras pessoas dizer: \"Vocês prenderam o homem errado\". A polícia prossegue a operação, até que o detido diz: \"Vejam a minha carteira\". Um dos agentes assim o faz e, quando está a olhar para a identificação, surge, na imagem, a legenda: \"FBI\".\n\nLogo depois, os agentes tiram as algemas ao detido, que chama o chefe da polícia e garante que vai apresentar queixa.\n\nOra, as publicações dão como certo que as autoridades prenderam, aleatoriamente, uma pessoa negra, que só foi libertada com tanta rapidez por pertencer ao FBI, uma sorte que a livrou de poder ser mais uma vítima da violência policial nos EUA. No entanto, é falso que as imagens tenham sido captadas nos últimos dias, muito menos existem provas de que o homem em causa seja agente do FBI, tal como dá conta a \"Maldita.es\", plataforma espanhola de verificação de factos.\n\nAlém disso, num comunicado oficial, a polícia de Rochester, a cidade em causa, revela que o episódio registou-se não em 2020, mas \"à uma da manhã do dia 1 de junho de 2019, há um ano\". O texto esclarece igualmente as circunstâncias da detenção: \"Os agentes acreditaram que tinham reconhecido uma pessoa sobre a qual recaía um mandado de detenção por agressão. O indivíduo tinha, aproximadamente, a mesma altura, peso e idade que o outro homem\".\n\nNa versão das autoridades, o homem foi detido por não ter aceitado identificar-se perante os agentes, o que é perceptível no vídeo, e libertado assim que a identificação foi localizada e mostrou que aquele não era o suspeito que era suposto deter. O comunicado refere, ainda, que \"contrariamente aos rumores nas redes sociais, o indivíduo não era agente do FBI\".\n\nPraticamente ao mesmo tempo, um utilizador do Twitter garante que o protagonista do vídeo que reúne centenas de milhares de visualizações é seu amigo, chama-se Atter e não é agente da polícia de investigação, mas sim paramédico. O autor do tweet diz que Atter é \"a pessoa mais terra-a-terra e é um amigo extremamente generoso e simpático\". No entanto, deixa uma crítica à atuação das autoridades: \"Isto é na cidade de Rochester, e os polícias fazem muito isto\".\n\nEm conclusão, é falso que a polícia de Rochester, no Minnesota, tenha prendido um homem negro sem motivo e que só foi libertado depois de os agentes perceberem que era um agente do FBI. O afro-americano, paramédico de profissão, foi na verdade preso devido a um equívoco, uma vez que foi confundido com outro homem, suspeito de um crime. Contudo, logo que os agentes verificaram que a identidade não correspondia, libertaram-no. Durante toda a gravação, é possível comprovar que não houve recurso a qualquer tipo de violência.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}