{"title": "Vídeo que mostra Maradona muito gordo a dar toques numa bola de ténis durante a quarentena é autêntico?", "subtitle": "O isolamento social deu cabo da forma física de Diego Maradona, mas não lhe roubou o talento. Isto mesmo garantem várias publicações nas redes sociais, que mostram a antiga estrela do futebol, visivelmente mais gorda, a dar toques numa bola de ténis. Duas interrogações: 1) Será que o atual treinador do Gimnasia se deixou ficar em tão má forma física ao longo das semanas de permanência em casa?; 2) Apesar da idade, Maradona mantém intactas as suas habilidades futebolísticas?", "author": "poligrafo.sapo.pt", "date": "2020-06-13T11:37:41+01:00", "vclaim_id": "vclaim-id-46353", "url": "https://poligrafo.sapo.pt/fact-check/video-que-mostra-maradona-muito-gordo-a-dar-toques-numa-bola-de-tenis-durante-a-quarentena-e-autentico", "vclaim": "Não há dúvidas de que o protagonista do momento que já se tornou viral nas redes sociais é extremamente habilidoso. Mesmo com uma barriga enorme, e muitos quilos a mais, os toques que dá numa bola de ténis prendem ao ecrã a maioria daqueles que se cruzam com as imagens. No entanto, apesar da perícia, ao fim de alguns segundos de exibição, o atleta mostra-se extremamente cansado, nitidamente por estar em má forma física.\n\nMuitas das legendas das publicações que partilharam o vídeo no Facebook balançam entre o elogio e a crítica, mas identificam o homem que surge nas imagens como sendo sempre a mesma pessoa: \"Gordo como um Chino, Maradona impressiona sempre. Que pés, inacreditável\"; \"quem se está a achar gordo com a falta de exercício na quarentena, é só seguir o exemplo do Maradona\"; ou \"Maradona… nada mudou na quarentena: continua talentoso, mas cada vez mais gordo\".\n\nDe facto, o atleta tem muitas semelhanças físicas com o antigo jogador de futebol e atual treinador do clube argentino Gimnasia, mas não é ele, tal como dá conta a plataforma brasileira de verificação de factos \"Boatos.org\".\n\nNas imagens em causa vê-se, na verdade, Roly Serrano, ator também natural da Argentina. Além disso, o vídeo nada tem a ver com exercício físico durante a quarentena, período que muito milhões de pessoas em todo o mundo cumpriram como forma de conter a pandemia de Covid-19. A gravação foi feita em 2018, e utilizada numa entrevista ao ator para a Rádio Cantilo, estação do país da América do Sul.\n\nSe dúvidas restarem, uma pesquisa rápida nas redes sociais de Diego Armando Maradona - o Instagram, por exemplo - permite concluir que o argentino está em menos boa forma física do que no passado, mas não tão gordo quanto mostra o vídeo, pelo que seria impossível tratar-se do ex-jogador do Barcelona.", "lang": "pt"}