{"title": "[] #Verificamos: É falsa informação de que 'Black Friday' começou na escravidão", "subtitle": "Termo passou a ser usado para designar a quarta sexta-feira de novembro nos anos 1950. Leia a íntegra da checagem no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2018-11-26T16:41:35-02:00", "vclaim_id": "vclaim-id-13527", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/26/verificamos-black-friday-escravidao/", "vclaim": "Circulam nas redes sociais imagens que “informam” que a expressão “Black Friday” (sexta-feira negra, em inglês) teria origem na venda de escravos. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“A origem da Black Friday vem dos EUA na época da escravidão, quando os africanos eram comercializados a preço mais barato para os grandes proprietários de terra na última sexta feira de novembro”\n\n Imagens publicadas no Facebook (aqui e aqui) e que até as 14h40 do dia 26 de novembro de 2018 já tinham cerca de 200 compartilhamentos\n\nA expressão “Black Friday” (sexta-feira negra, em inglês) é usada nos Estados Unidos para designar a sexta-feira seguinte ao Dia de Ação de Graças (Thanksgiving Day). Esse feriado é comemorado na quarta quinta-feira de novembro. Atualmente, a sexta-feira seguinte marca o início da temporada de compras de Natal e, recentemente, se tornou um dia em que as lojas vendem seus produtos com grandes descontos.\n\nSegundo o site Snopes, uma das principais plataformas de checagem dos Estados Unidos, o uso da expressão Black Friday para designar a quarta sexta-feira de novembro foi registrado em 1951, quase cem anos depois da abolição da escravatura nos Estados Unidos. O termo foi usado, de forma jocosa, para se referir ao grande número de pessoas faltando ao trabalho, alegando que estavam doentes nesta data para poder “emendar” o feriado, alegando ironicamente que havia uma epidemia de “ação-de-graças-tite”.\n\nNos anos 1960, a expressão passou a ser usada na Filadélfia para designar o excesso de pessoas fazendo compras de Natal naquele dia em particular, o que era visto como um problema pela polícia e por lojistas. Aos poucos, o nome “pegou” na região para designar a data e, junto com as ofertas, se tornou um evento popular em todo o país a partir da década de 1990.\n\nHá outros registros do uso da expressão “Black Friday” em outros contextos. Em 24 de setembro de 1869, uma sexta-feira, uma grave crise financeira começou nos Estados Unidos a partir da queda drástica do valor do ouro. Esse dia foi chamado de “sexta-feira negra”. Em 8 de setembro 1978, também uma sexta-feira, um massacre de civis no Irã também ganhou esse nome. Entretanto, não há qualquer registro relacionando a expressão “Black Friday” à escravidão.\n\nEssa falsa informação circula desde, pelo menos, 2015, e também já foi verificada pelos sites e-Farsas e Boatos.org.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}