{"title": "Did Eric Trump Tweet About Iran Strike Before It Was Made Public?", "subtitle": "The claim suggests the U.S. president's son was privy to information about the drone attack that killed an Iran general in January 2020.", "author": "www.snopes.com", "date": "2020-01-03T12:00:00+00:00", "vclaim_id": "vclaim-id-47272", "url": "https://www.snopes.com/fact-check/eric-trump-tweet-iran-strike/", "vclaim": "Eric Trump tweeted about the airstrike that killed Iran Gen. Qassem Soleimani in early 2020 before the military operation took place.\n\nOne controversy that followed the killing of Iran Gen. Qassem Soleimani (variant spellings of the name may appear in reporting by other news organizations) by a U.S. drone strike on Jan. 2, 2020, dealt with who knew, or didn’t know, about the military’s plan before the attack. U.S. House Speaker Nancy Pelosi, for instance, said that she was not informed of President Donald Trump’s intention to launch a drone strike, and that the attack was carried out without an “authorization for use of military force” from Congress.\n\nOn social media, a screenshot of a tweet supposedly sent by Trump’s son Eric was widely shared, along with the claim that he knew about the attack before it took place:\n\nThis is a genuine tweet from Eric Trump’s account. However, nothing indicates this message was about the United States’ plan to kill Soleimani.\n\nA few days before the general was killed, a U.S. embassy in Iraq was at the center of a violent demonstration. According to the BBC, crowds surrounded the embassy, smashed windows, overturned vehicles, and set fires to various buildings. On Dec. 31, 2019, the day Eric Trump posted the tweet, marines were deployed to secure the U.S. embassy.\n\nConservative pundit and conspiracy theorist Jack Posobiec posted a video of the marines’ arrival with the caption: “BREAKING: US Marines arriving to Baghdad embassy.”\n\nWhile it’s not entirely clear in the above-displayed screenshot, the Eric Trump tweet was posted in response to Posobiec’s video. Jane Lytvynenko, a reporter with Buzzfeed, shared a screenshot that displayed the full tweet:\n\nAn archived version of this tweet also shows that Eric Trump’s account was commenting on Posobiec’s video of marines arriving at the U.S. embassy.\n\nIn sum, the above-displayed tweet does not show that Eric Trump knew about a military attack in the days before it happened. Rather, it shows his account commenting on a military operation that was already underway. The tweet that America was “bout to open a big ol’ can of whoop ass” was in reference to the marines who were arriving at the U.S. embassy in Iraq on Dec. 31, 2019. Nothing indicates that this tweet was referencing a drone strike that would occur two days later.", "lang": "en"}