{"title": "Russia Has Globe's Highest 'Wealth Inequality' And 'Corruption'", "subtitle": "Does Russia have the greatest wealth disparity in the world? Only Credit Suisse seems to think so. Other institutions that provide annual ratings systems such as Allianz give that dishonor to the United States and wealthier Western countries. Russian emigre economist Sergei Guriev is, however, on surer ground when saying Russia is “more corrupt than comparable countries” with the same level of income.", "author": "www.polygraph.info", "date": "November 28, 2016", "vclaim_id": "vclaim-id-16330", "url": "https://www.polygraph.info/a/russia-economy-guriev/28143661.html", "vclaim": "At a conference organized earlier in November by Vedomosti in Moscow titled “Effective Tools of Growth,” Sergei Guriev, the Russian economist who fled Russia under fear of political prosecution and who is now the chief economist of the European Bank for Reconstruction and Development, said Russia \"has the highest level of wealth and inequality in the world,\" citing the annual Global Wealth Report prepared by Credit Suisse. Credit Suisse has made this claim in past reports and has been criticized by Russian experts. (As a side note, the firm closed its private banking services in Russia this past summer.)\n\nGuriev, a former rector of the New Economic School in Moscow until his resignation in 2013 and emigration to Paris, also stated that Russia \"is more corrupt than other countries with comparable level of income.\"\n\nBut a report by Allianz, a financial services giant, says the United States is the country with the highest degree of inequality. In that report, Russia fails to crack Alianz's top 10.\n\nRussia is by no means among the lowest of 176 countries on the UN and CIA combined table of income equality.\n\nNor is Russia among the lowest countries on OECD’s index of income equality.\n\nMeanwhile, in 2015, Russia was rated 119 out of 167 on Transparency International's corruption perception index as the same level as Sierra Leone, Guyana and Azerbaijan.\n\nIt improved its ranking somewhat compared to past years, with a score of 29, which raised its position from 139 to 119 last year, but that still keeps it among the most corrupt countries. (The lower the score, the higher the level of corruption.)\n\nBy comparison, World Audit has ranked Russia 105 out of 150 countries in corruption.\n\nIn 2013, Russia’s GDP was $2.1 trillion, comparable to that of Italy, which had a GDP of $2.07 trillion that year. Russia’s GDP has fallen in the last two years to $1.26 trillion, making it similar to the GDPs of Australia ($1.25 trillion), Spain ($1.25 trillion) or Mexico ($1.06).\n\nRussia has been ranked 8 among the world's top 10 economies because of its influence.", "lang": "en"}