{"title": "Zaffaroni: “Entre 2002 y 2012, entre homicidios, tránsito y suicidios, Brasil perdió más de dos millones de habitantes”", "subtitle": "<img class=\" size-full wp-image-3863\" src=\"http://new.chequeado.com/wp-content/uploads/2014/12/zaffa.jpg\" width=\"490\" height=\"220\" /><br /><br /><span clas", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-572", "url": "https://chequeado.com/ultimas-noticias/zaffaroni-entre-2002-y-2012-entre-homicidios-transito-y-suicidios-brasil-perdio-mas-de-dos-millones-de-habitantes/", "vclaim": "El ministro de la Corte Suprema de Justicia de la Nación Raúl Zaffaroni el informe de Homicidios Dolosos 2013, que en esta edición incluyó a la y las provincias de , , , y .\n\nEn su discurso, al destacar las bajas tasas de homicidio de nuestro país en comparación con la región, el magistrado señaló: “Entre 2002 y 2012, entre homicidios, tránsito y suicidios, Brasil perdió más de dos millones de habitantes”. Y agregó: “Cuando se alcanzan esas cifras, no podemos menos que hablar de cifras que son propias de un genocidio por goteo”.\n\nSi bien Brasil presenta cifras de muertes violentas superiores a la mayoría de los países de la región, el número es inferior al mencionado por Zaffaroni.\n\nSegún información oficial recopilada en el , que utiliza datos del Ministerio de Salud brasileño, entre 2002 y 2012 murieron en Brasil a causa de homicidios 555.884 personas. En el mismo período 427.053 personas resultaron víctimas fatales de accidentes de tránsito y 97.984 brasileños se suicidaron. Esto da como resultado que 1.080.921 habitantes murieron por causas violentas en esta década, la mitad de lo mencionado por Zaffaroni.\n\nEsta clasificación de “muertes violentas” es utilizada en los informes oficiales brasileños para a los casos en los que “la muerte es el resultado de la intervención humana, es decir, el resultado de alguna acción de los individuos, sea contra sí mismo, como el caso de los suicidios, o por la intervención intencional o no contra otras personas”.\n\nLos datos absolutos mencionados anteriormente dan como resultado para 2012 una tasa de 29 homicidios cada 100 mil habitantes, que se mantiene estable desde 2002; una tasa de 23,7 muertes en transporte cada 100 mil habitantes, 24% superior a 2002; y una tasa de 5,3 suicidios cada 100 mil habitantes, un 20% más que diez años atrás.\n\nEl informe oficial señala un cambio respecto al pasado: “Durante toda la década del ‘80 las muertes en accidentes de transporte fueron siempre mayores a los homicidios y, en algunos casos, significativamente mayores”. El primer año en el que cambió la tendencia (los homicidios superaron a las muertes de tránsito) fue 1990, cambio que se acentuó en 1997, “por la entrada en vigor del Estatuto de Tránsito”.\n\nEn relación a la evolución de los homicidios en la última década, el informe destaca que “a partir de 2003, como resultado de las campañas de desarme y políticas específicas en algunos Estados de gran peso demográfico, la tasa de homicidios cae hasta el año 2007, punto en que se reanuda la escalada”.\n\nLa tasa de homicidios dolosos, que es el tema que prevaleció en la exposición de Zaffaroni, ubica a Brasil (25 cada 100 mil habitantes) sólo por debajo de Venezuela y Colombia en Sudamérica, y con una tasa inferior a cuatro países de Centroamérica (Honduras, Belice, El Salvador y Guatemala), según de 2012 recopilados por el Banco Mundial. En el otro extremo, Chile, con una tasa de 3,1 homicidios cada 100 mil habitantes, y Uruguay, con 7,1, son los de menor tasa de la región.\n\n“La presencia de estructuras criminales más o menos organizadas dinamiza la violencia y el delito como resultado de las disputas entre ellas o de su reacción frente al ataque de las instituciones de seguridad del Estado”, describe el reciente del Programa de Naciones Unidas para el Desarrollo (PNUD). Y agrega: “Esto es de particular relevancia para aquellos países que tienen altos índices de homicidios en la región -especialmente, Honduras, Guatemala, El Salvador, Colombia y Brasil- o que han tenido un ascenso significativo -como es el caso de México-”.\n\nEn la Argentina, el Ministerio de Justicia de la Nación no presenta datos de homicidios del total del país desde 2008 (en 2009 no incluyó los de la Provincia de Buenos Aires), pese a que está obligado por a hacerlo. Ese año la tasa de de 5,8 homicidios. Tomando el informe de la Corte Suprema presentado ahora por Zaffaroni, la tasa promedio en la seis provincias en las que se recopiló la información fue de 5,82 homicidios (ver ), aunque tampoco incluyó a la Provincia de Buenos Aires, que según datos de la Procuración provincial, en el primer semestre de 2013 una tasa de 9,34.\n\n“Si una provincia donde vive el 40% de la población del país tiene una tasa de homicidios cercana a 9,5, el promedio nacional no puede ser de 5,5 como el país reportaba (datos de 2010) a la ONU”, explicó el abogado Gustavo Arballo en este en relación a la inseguridad de la Provincia, y agregó: “Claro que tampoco va a ser 15 o 20. Una estimación razonable sería que estemos en tasas “uruguayas” de alrededor de 8 cada 100 mil”.", "lang": "es"}