{"title": "Unaccompanied refugee children in Europe", "subtitle": "How many unaccompanied children are in Europe and how many are claiming asylum here?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-18224", "url": "https://fullfact.org/immigration/unaccompanied-refugee-children-europe/", "vclaim": "“[we were originally calling for the government to resettle] 3,000 children out of what we then thought were 26,000 child refugees in Europe. We now learn that the figure is much higher and 95,000 has been quoted.” Nearly 90,000 unaccompanied children sought asylum in Europe in 2015\n\n“It is not possible to say with certainty how many unaccompanied migrant children are in the EU as a whole, including the UK.” That was the view of a House of Lords committee inquiry earlier this year.\n\nThat’s because while we have official figures on the number of asylum applications from unaccompanied children across the EU, these can’t pick up the thousands of children who don’t make applications.\n\nThe European Commission found that, in 2013, as many unaccompanied children applied for asylum in the EU as didn’t.\n\nThere’s also some uncertainty when it comes to identifying the age of people who claim asylum.\n\nThe Lords concluded: “All that we can say with certainty is that the number of unaccompanied migrant children in the EU runs to many tens of thousands and has grown significantly in recent years.”\n\nThere are figures on the children who do make applications, and these are in line with what MPs and peers were claiming earlier this year.\n\nAround 90,000 applications from unaccompanied children to European countries\n\nThis is the number of asylum applications made by unaccompanied children in Europe in 2015. It’s about 88,000 if you just count EU member countries and about 96,000 if you include a few other western European countries also covered by the statistics.\n\nPrevious to this, something like 13,000 applications were made each year.\n\nAbout 3,300 of last year’s applications were for asylum in the UK. The vast majority – over 90% - are from boys.\n\nThe number of applicants isn’t the same as the number granted refugee status. Last year just over 1,200 children were granted this in the UK, while 850 have been accepted in the first six months of 2016.\n\nPrevious estimates have been revised up\n\nThere have been calls for the government to accept more unaccompanied children from elsewhere in Europe.\n\nMPs clashed earlier this year over whether the UK should commit to accepting 3,000 “unaccompanied refugee children”.\n\nThat figure was suggested by the charity Save the Children. It was based on the UK taking a ‘fair share’ of the total number of unaccompanied children across Europe. At the time, the charity estimated that figure at around 26,000.\n\n“It turns out that that was a wild underestimate, partly because not all the children coming through Greece and Italy were registered, and then there were many more”, according to Save the Children, giving evidence to the House of Lords in March this year. It now seems to recognise the figures showing upwards of 90,000 children across Europe.\n\nIn the end, parliament voted against a commitment to resettling 3,000, although the government has since said it will resettle some children from Greece, Italy and France, consulting with local authorities on what the exact numbers should be.\n\n30 children have been resettled so far since these commitments were made in May this year.\n\nThe government also committed to resettling up to 3,000 children and adults from the Middle East and North Africa, and has previously said it will resettle some children as part of its Syrian resettlement programme.\n\nHow does this all compare to the 1930s Kindertransport?\n\nThe crisis has invited comparisons with the 1930s ‘Kindertransport’ movement, when refugee children were brought to Great Britain from Nazi Germany.\n\nBut is this on the same scale?\n\nThe charity Citizens UK was quoted last week claiming “In the 1930s, 10,000 Jewish children crossed Europe and gained safety in the UK because families here raised the money to sponsor them.”\n\nThis figure is widespread. We’ve asked World Jewish Relief, which under a former name helped bring about the Kindertransport, if it can shine more light on it. We’ll update this piece when we know more.", "lang": "en"}