{"title": "É falso que Bolsonaro doou R$ 224 milhões ao venezuelano Juan Guaidó | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-24161", "url": "https://www.aosfatos.org/noticias/e-falso-que-bolsonaro-doou-r-224-milhoes-ao-venezuelano-guaido/", "vclaim": "Não é verdade que o presidente Jair Bolsonaro (PSL) doou R$ 223,8 milhões para o autoproclamado presidente venezuelano Juan Guaidó. A cifra foi extraída de uma medida provisória assinada pelo presidente para auxiliar a assistência emergencial aos cidadãos venezuelanos que chegam ao Brasil. Ou seja, o dinheiro será usado em ações em território nacional, sem relação com o líder oposicionista do país vizinho.\n\nA desinformação vem sendo difundida em posts no Facebook que, juntos, ultrapassavam 3.000 compartilhamentos. Todos foram marcados com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nO presidente Jair Bolsonaro (PSL) assinou, no dia 30 de abril, uma Medida Provisória (MPV 880-2019) para liberar R$ 223,8 milhões para a assistência emergencial e acolhimento de cidadãos venezuelanos que buscassem abrigo no Brasil. A medida foi assinada logo após o Juan Guaidó promover um levante para tentar tirar Nicolás Maduro do poder.\n\nMesmo que não haja no texto detalhes sobre como o dinheiro deve ser utilizado, não é verdade que os recursos serão doados para Juan Guaidó, presidente interino autoproclamado da Venezuela. O dinheiro é destinado às atividades emergenciais realizadas no Brasil.\n\nVale lembrar que como se trata de uma MPV, a liberação dos recursos entra em vigor na data da publicação. O texto, no entanto, tem até 120 dias para ser aprovado pelo Congresso, senão perde a validade.\n\nTambém não é verdade que Bolsonaro não liberou nenhuma verba para as vítimas do desastre de Brumadinho (MG). No dia 30 de janeiro, os ministérios da Economia e do Desenvolvimento Regional liberaram R$ 801 milhões para o apoio emergencial às famílias afetadas. O ministério do Meio Ambiente também liberou R$ 62 milhões do Fungetur (Fundo Geral de Turismo) para Brumadinho. E no dia 13 de março, o presidente assinou uma MPV para liberar saques de até R$ 600 aos moradores da cidade.\n\nO presidente ainda aceitou a ajuda oferecida pelo governo de Israel, que enviou tecnologias para auxiliar o resgate e anunciou a criação do Conselho Ministerial de Supervisão de Respostas a Desastre para acompanhar e fiscalizar as atividades de socorro e recuperação em Brumadinho.", "lang": "pt"}