{"title": "PolitiFact - How would an impeachment inquiry against Donald Trump work?", "subtitle": "Democrats are weighing impeachment after news reports suggested that President Donald Trump withheld U.S. military aid f", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-31152", "url": "https://www.politifact.com/article/2019/sep/24/How-would-impeachment-inquiry-against/", "vclaim": "Democrats are weighing impeachment after news reports suggested that President Donald Trump withheld U.S. military aid from Ukraine to pressure the country into investigating his political rival Joe Biden. Biden’s son Hunter was a director at a Ukrainian energy company when his father served as vice president.\n\nA complaint from an intelligence community whistleblower last month led to news reports that zeroed in on interactions between Trump and Ukrainian president Volodymyr Zelensky. During their call, Trump is alleged to have repeatedly pressed the Ukrainian government to investigate the Bidens after having ordered a hold on almost $400 million in U.S. military aid to Ukraine. (See our in-depth explainer here.)\n\n\"If these allegations are true, we believe these actions represent an impeachable offense,\" wrote seven freshman House Democrats with national security backgrounds in a Sept. 23 Washington Post op-ed. They called on fellow lawmakers to consider impeachment hearings to \"address these new allegations, find the truth and protect our national security.\"\n\nHere’s a primer on how the impeachment process works, what acts Trump took that might be considered impeachable, and what history can teach us as this story unfolds.\n\nHow does the impeachment process work?\n\nImpeachment is part of the U.S. Constitution. It says the U.S. House of Representatives \"shall have the sole Power of Impeachment,\" the Senate \"shall have the sole Power to try all Impeachments,\" and when a president is tried \"the Chief Justice shall preside.\" A two-thirds vote for conviction means the person is removed from office.\n\nBut the rules and procedures for an impeachment are not written in the Constitution, or in a statute. More than anything, they are derived from historical precedent.\n\nMany of the rules that have been followed for presidential impeachments have flowed from history, from the impeachment of President Andrew Johnson in the 1860s to that of President Richard Nixon in the 1970s and President Bill Clinton in the 1990s.\n\nGenerally speaking, once the full House authorizes an impeachment inquiry, the House Judiciary Committee has taken the lead in conducting an investigation, holding hearings on proposed articles of impeachment, and voting on whether to approve them. (The House leadership can instead hand-pick a \"select\" committee to do this.) Articles that pass the committee proceed to the full House.\n\nIf the full House approves any of the articles, those articles are sent to the Senate for a trial. The House appoints managers to argue the case to the Senate, with the chief justice of the United States presiding. Eventually, Senators vote on whether to convict — that is, remove — the president. Start to finish, the process could take months.\n\nOne question that could emerge in the coming weeks is whether the House Judiciary Committee handles the impeachment process, as is typical, or whether the Democratic majority would appoint a hand-picked \"select\" committee to do it. The Judiciary panel includes both Democrats and Republicans, but as the majority party, the Democrats currently control it.\n\n\"There is no constitutional requirement to have any kind of outside inquiry or even hearings,\" said Jeffrey A. Engel, founding director of the Center for Presidential History at Southern Methodist University and co-author of \"Impeachment: An American History.\" House Speaker Nancy Pelosi, D-Calif., \"could walk on to the floor tomorrow with a resolution to impeach, and if it passed, it would be sent to the Senate.\"\n\nAn illustration of President Andrew Johnson's impeachment trial in the Senate, published in Harper's Weekly.\n\nCould the Senate refuse to hold a trial?\n\nThe short answer is yes, the Senate — currently led by Trump’s fellow Republicans — could probably refuse to try an impeachment. While the Constitution stipulates that the Senate has the \"sole power to try,\" it does not force the chamber to do so.\n\n\"I would interpret this as authority to try, but not a requirement to try,\" said Steven Smith, a political science professor at Washington University in St. Louis.\n\nExperts agreed that the spirit of the Senate rules on impeachment, written in 1986, express an expectation that the Senate would hold a trial if the House approved impeachment articles.\n\nBut both Senate Majority Leader Mitch McConnell, R-Ky., and Trump have a track record of upending political expectations, experts noted.\n\nBurdett A. Loomis, a political scientist at the University of Kansas, cited the example of McConnell’s norm-defying refusal to hold a hearing on President Barack Obama’s Supreme Court nominee, Judge Merrick Garland, with backing from then-candidate Trump.\n\n\"I think McConnell would slow-walk it to a stop, maybe letting the voters decide, even if that was risky,\" Loomis said.\n\nWhat conduct might be at issue in a Ukraine-focused impeachment inquiry?\n\nThe U.S. Constitution says that the president \"shall be removed from office on impeachment for, and conviction of, treason, bribery, or other high crimes and misdemeanors.\"\n\nAccording to Allan J. Lichtman, an American University political scientist and author of The Case for Impeachment, America’s founders established impeachment \"as a legal and peaceful means for removing a rogue leader without resort to revolution or assassination.\"\n\nMost legal scholars consider the impeachment clause’s reference to \"high crimes and misdemeanors\" to be a somewhat flexible standard. It can turn on political, rather than legal, considerations.\n\n\"A high crime is an affront to the state, to the people, the body politic,\" Engel said. \"A president, or any leader really, need not break any statute in order to break the public’s trust.\"\n\nAs for Trump’s conduct toward Ukraine, the key question is whether he abused his power and acted to further his own self-interest rather than the country’s, said Lisa Kern Griffin, a law professor at Duke University.\n\n\"The strongest argument may be that there is now more at stake here than the consistent pattern of self-dealing, the illegal campaign pay-offs, or Russian assistance when the president was a candidate,\" Griffin told PolitiFact. \"He is now conducting foreign policy, including the provision of military aid, to further his personal political ends. That potentially endangers national security.\"\n\nLouis Seidman, a Georgetown University law professor, agreed that impeachment is available when a president’s acts are inconsistent with his presidential duties, whether or not it violates criminal law. Still, Trump may have also broken multiple federal statutes, he said.\n\nIf Trump did in fact withhold U.S. military aid to push Ukraine to investigate the Bidens, then federal bribery laws would seem to apply, Seidman said. \"It is a criminal offense to receive something of value in exchange for a governmental act,\" Seidman said.\n\nTrump may also have run afoul of laws prohibiting foreign officials to provide campaign contributions, he added.\n\nIs it necessary to prove a clear-cut quid pro quo?\n\nTo impeach Trump, it’s not necessary that Congress conclude Trump explicitly cut an aid-for-Biden-probe deal with Ukraine. Here again, this is because impeachment is primarily a political question, not a legal one.\n\n\"A quid pro quo would only be relevant to criminal charges under specific federal bribery statutes,\" Griffin of Duke Law said.\n\nThat said, articles of impeachment tend to cluster around a criminal law model, even if they don’t directly accuse the president of having violated a specific law, said Stephen M. Griffin, a Tulane University law professor.\n\n\"They are written as if they are accusing the president of crimes,\" he said.\n\nWhile the legal elements of extortion or bribery need not be satisfied to impeach, the more closely Trump’s behavior resembles criminal conduct, the stronger the case, said Bradley Moss, a national security lawyer.\n\nCould starting a formal impeachment inquiry accelerate other court cases involving Trump and the White House?\n\nIt’s possible that the launching of a formal impeachment process could also speed up related court cases, such as those seeking to compel testimony by White House witnesses. But it’s not a certainty.\n\nThe White House has argued that it doesn’t need to respond to congressional subpoenas because they have no legitimate \"legislative purpose.\" That argument would be harder to make if a process of impeachment — a power specifically granted in the Constitution — was under way.\n\nA House committee might have a stronger hand to play in securing grand jury materials if a \"judicial proceeding\" — that is, a formal impeachment process — were under way, rather than just \"run-of-the-mill oversight activities,\" Molly E. Reynolds and Margaret Taylor, two scholars at the Brookings Institution, wrote in May in the blog Lawfare.\n\nIt’s also conceivable that judges could choose to put such cases on a faster track, Reynolds and Taylor wrote. \"We think it is entirely possible — probable even — that judges would recognize the primacy of impeachment proceedings against the president of the United States and expedite consideration of such cases,\" they wrote.\n\nStill, an acceleration of cases is not guaranteed. The Supreme Court, for one, has not ruled on this question, and the justices may not want to wade into a matter with such stark political consequences.\n\nNotably, the landmark Watergate tapes case that hastened Nixon’s resignation involved a criminal proceeding — not an impeachment, said Michael Gerhardt, a University of North Carolina law professor and author of \"Impeachment: What Everyone Needs to Know\"\n\nThe hearing room of the House Judiciary Committee on July 25, 1974, as the panel debated impeachment of President Richard Nixon. (AP)\n\nHistorically, how narrow or broad have articles of impeachment been?\n\nCould articles of impeachment against Trump include matters other than just Ukraine? It’s possible.\n\n\"The House voted on 11 articles of impeachment against Andrew Johnson, some of them quite lengthy,\" Lichtman said. \"The articles focused on Johnson’s alleged violation of the Tenure of Office Act but also included his holding of Congress in disrepute.\"\n\nThe committee that handled Nixon’s impeachment considered one proposed article on the bombing of Cambodia and another on emoluments received at his properties and allegations of tax evasion. Meanwhile, the impeachment inquiry against President Bill Clinton considered alleged lies he told during a deposition and to Congress.\n\nBut in the end, each of these articles were voted down, either by the committee or the full House. Generally speaking, the articles that did pass — three for Nixon, two for Clinton — articulated overarching themes. Nixon’s articles involved obstruction of justice, abuse of power, and defiance of congressional subpoenas. Clinton’s involved perjury and obstruction of justice.\n\nEngel said the strongest bets for passage may be those that assert the rights of Congress. In fact, Congress’ creation in Article I in the Constitution — the president is outlined later, in Article II — gives the legislative branch a special power, he said.\n\n\"Congress is supposed to be where sovereign authority lies under the Constitution,\" Engel said. \"The founders believed that defying Congress was essentially insulting the dignity of people, because the House was supposed to represent the populace.\"\n\nRELATED STORY: Here's the readout of Donald Trump's call with Ukrainian President Volodymyr Zelensky\n\nRELATED STORY: What the whistleblower law says about sharing complaints with Congress\n\nRELATED STORY: Donald Trump said European nations have not put money into Ukraine. They have put in a lot", "lang": "en"}