{"title": "A EDP teve uma \"borla fiscal\" de 174 milhões?", "subtitle": "Líder do CDS diz que o regime extraordinário de reavaliação de ativos, aprovado pelo Governo em 2016, dá uma vantagem de 174 milhões à EDP e denuncia ...", "author": "observador.pt", "date": "22 Mar 2017, 22:12", "vclaim_id": "vclaim-id-21531", "url": "https://observador.pt/factchecks/a-edp-teve-uma-borla-fiscal-de-174-milhoes/", "vclaim": "A EDP voltou a estar na berlinda no debate parlamentar por causa das medidas fiscais do Governo que permitiram potenciar a receita do ano passado. Depois do PERES (Plano Especial de Redução do Endividamento ao Estado), que terá permitido à elétrica poupar mais de 19 milhões de euros ao reduzir a contingência fiscal para juros de mora, vem agora a público um ganho fiscal com a adesão ao Regime de Reavaliação de Ativos em 2016. Em causa está a contabilização, nas contas do ano passado, de ganhos fiscais futuros que a empresa irá beneficiar a partir de 2018, e que ascendem a cerca de 174 milhões de euros.\n\nO que está em causa\n\nO número, que consta do relatório e contas de 2016, foi usado pela presidente do CDS para atacar António Costa no debate parlamentar desta quarta-feira. Assunção Cristas diz que o regime de reavaliação de ativos configurava uma “borla fiscal para as grandes empresas”, com ativos valorosos. E mostrou o relatório e contas da EDP para dizer que a elétrica teve uma vantagem de 174 milhões de euros com a reavaliação de ativos. O documento refere um efeito líquido desta reavaliação de ativos no resultado do período (2016).\n\nPerante as perguntas de Cristas, António Costa acabou por confirmar que o número de empresas beneficiárias do regime de reavaliação de ativos foi de apenas 181.\n\nO Observador já questionou a elétrica sobre o ganho fiscal futuro a partir de 2018, e que foi já reconhecido nos lucros do ano passado, não tendo obtido resposta. No entanto, durante a conferência de imprensa de apresentação dos resultados, os gestores da EDP explicaram porque houve uma forte redução de impostos contabilizada nas contas de 2016 e que permitiu apresentar um crescimento dos lucros de 5% para 961 milhões de euros.\n\nA elétrica registou menos 189 milhões de euros em impostos, com efeitos fiscais favoráveis, onde se inclui a reavaliação de ativos. Na altura, o administrador financeiro, Nuno Alves, não quis quantificar o valor, mas sublinhou que, apesar das contas refletirem um alívio na fatura fiscal, a EDP até pagou mais de 100 milhões de euros em impostos.\n\nNo relatório anual, a EDP revela que pagou 57,3 milhões de euros ao abrigo do PERES e a primeira de três prestações anuais pela valorização dos seus ativos, no valor de 53 milhões de euros. Esta primeira tranche paga pela elétrica representa quase metade da receita total que o Estado terá tido no ano passado com a reavaliação extraordinária de ativos que ascende a cerca de 104 milhões de euros.\n\nA empresa refere que houve um “efeito líquido da reavaliação fiscal de determinados ativos elegíveis detidos pelo grupo EDP em Portugal, nos termos do Decreto-Lei nº 66/2016 de 3 de novembro, o que levou a um aumento na sua base fiscal de 1.185 milhões de euros. Em consequência, o Grupo EDP reconheceu ativos por impostos diferidos de 339 milhões de euros, que serão recuperados pela dedução fiscal da reserva de reavaliação inerente aos ativos reavaliados, a amortizar em 8 anos a partir de 2018.”\n\nNos primeiros três anos após a adesão ao regime de reavaliação de ativos, o Estado ganha com a tributação a uma taxa de 14% sobre a reserva de reavaliação fiscal que é cobrada em três prestações. Mas a partir de 2018, a empresa beneficia de uma redução do imposto futuro a pagar, porque a reavaliação de ativos permite que o aumento das depreciações ou amortizações dela resultante seja dedutível ao lucro contabilístico. A EDP tem resultados positivos suficientes para poder aproveitar esta dedução no IRC a pagar e tem a folga na tesouraria para pagar já a tal taxa de 14%.\n\nNão sendo propriamente uma borla fiscal, porque a empresa até paga mais ao Estado nos primeiros três anos, pode-se concluir que no final a reavaliação dos ativos será um bom negócio para a EDP que irá pagar menos impostos a partir de 2018. E a empresa já contabilizou nas contas de 2016, o ganho fiscal futuro, os tais 174 milhões de euros.", "lang": "pt"}