{"title": "Donald Trump flip-flops, then flips and flops more on H-1B visas", "subtitle": "Trump is speaking out of both sides of his mouth about H-1B visas, and earns the Upside-Down Pinocchio.", "author": "www.washingtonpost.com", "date": "2016-03-21T07:00:18Z", "vclaim_id": "vclaim-id-84798", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/03/21/donald-trump-flip-flops-then-flips-and-flops-more-on-h-1b-visas/", "vclaim": "Trump: “I was not at all critical of him. I was not at all. In fact, frankly, he’s complaining about the fact that we’re losing some of the most talented people. They go to Harvard. They go to Yale. They go to Princeton. They come from another country, and they’re immediately sent out. I am all in favor of keeping these talented people here so they can go to work in Silicon Valley.”\n\nTrump: “I’m in favor of people coming into this country legally. And you know what? They can have it any way you want. You can call it visas, you can call it work permits, you can call it anything you want. … As far as the visas are concerned, if we need people, it’s fine. They have to come into this country legally. We have a country of borders. We have a country of laws. We have to obey the laws. It’s fine if they come in, but they have to come in legally.”\n\nTrump: “I’m changing. I’m changing. We need highly skilled people in this country, and if we can’t do it, we’ll get them in. But, and we do need in Silicon Valley, we absolutely have to have. So, we do need highly skilled, and one of the biggest problems we have is people go to the best colleges. They’ll go to Harvard, they’ll go to Stanford, they’ll go to Wharton, as soon as they’re finished they’ll get shoved out. They want to stay in this country. They want to stay here desperately, they’re not able to stay here. For that purpose, we absolutely have to be able to keep the brain power in this country.”\n\n“I know the H-1B. I know the H2B. Nobody knows it better than me. I’m a businessman. These are laws. These are regulations. These are rules. We’re allowed to do it. … I will take advantage of it; they’re the laws. But I’m the one that knows how to change it. Nobody else on this dais knows how to change it like I do, believe me.”\n\n“I know the H-1B very well. And it’s something that I, frankly, use, and I shouldn’t be allowed to use it. We shouldn’t have it. Very, very bad for workers. And second of all, I think it’s very important to say, well, I’m a businessman and I have to do what I have to do. When it’s sitting there waiting for you, but it’s very bad. It’s very bad for business in terms of — and it’s very bad for our workers and it’s unfair for our workers. And we should end it.”\n\nTrump is speaking out of both sides of his mouth. He has used the H-1B program as an employer, and supports bringing talented, educated workers into the country. But he also wants to end the H-1B program because he believes it’s full of abuse. He proposes restricting the program so that the industry that most relies on it —– the tech industry — can’t use it to shut Americans out from jobs in Silicon Valley. Yet he says he supports Silicon Valley taking measures to retain talented and educated foreign workers.", "lang": "en"}