{"title": "[] #Verificamos: É falsa foto de Rodrigo Santoro usando camiseta com rosto de Bolsonaro", "subtitle": "Também é errada ‘informação’ de que ator conhecido nos EUA ‘nunca precisou’ da Lei Rouanet. Leia a checagem completa aqui", "author": "piaui.folha.uol.com.br", "date": "2018-11-15T17:18:31-02:00", "vclaim_id": "vclaim-id-12726", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/15/verificamos-rodrigo-santoro-bolsonaro/", "vclaim": "Circula nas redes sociais uma imagem do ator Rodrigo Santoro usando uma camiseta branca em que se vê o rosto do presidente eleito, Jair Bolsonaro (PSL), estampada em preto. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que essa informação fosse analisada. Confira a seguir o trabalho de verificação feito pela Lupa:\n\n“Santoro veste camiseta de Bolsonaro”\n\n Imagem que até as 21h do dia 14 de novembro de 2018 já tinha mais de 207 mil compartilhamentos no Facebook (aqui, aqui e aqui)\n\nA imagem analisada pela Lupa foi adulterada. Na versão original, a camiseta de Rodrigo Santoro é lisa – sem qualquer estampa. Além disso, de acordo com a ferramenta TinEye, a imagem está disponível na internet desde pelo menos 21 de fevereiro de 2016 – bem antes do início da campanha eleitoral de 2018. A imagem original aparece num site que agencia artistas.\n\nAinda vale ressaltar que Santoro concedeu entrevista ao programa Conversa com Bial, da TV Globo, e disse que não manifestaria sua opinião política publicamente porque, nas vezes em que o fez, teve suas falas descontextualizadas.\n\n“[Santoro] Nunca precisou da Lei Rouanet”\n\n Imagem que até as 21h do dia 14 de novembro de 2018 já tinha mais de 207 mil compartilhamentos no Facebook (aqui, aqui e aqui)\n\nOs dois posts analisados pela Lupa também “informam” que Santoro nunca precisou da Lei Rouanet. Essa informação é falsa.\n\nCriada em 1991, durante a presidência de Fernando Collor de Mello, a Lei 8.313/91, conhecida como Rouanet, é hoje o principal mecanismo para fomento às atividades culturais no país. A lei estabelece que o governo pode abrir mão de recolher parte do imposto de renda de empresas e pessoas físicas para que essa verba seja usada no apoio a projetos culturais aprovados pelo Ministério da Cultura – jamais a pessoas físicas ou artistas de forma direta. Uma análise detalhada mostra que alguns dos filmes estrelados por Santoro sim receberam incentivo da Lei Rouanet. É o caso, por exemplo, de Não Por Acaso (2007) e Os Desafinados (2008).\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}