{"title": "Fact Check: Is There Truth to Trump’s Bold Claims About North Korean Denuclearization? (Published 2018)", "subtitle": "President Trump says North Korea’s dismantling of its nuclear program “is already starting.” Here are the facts.", "author": "www.nytimes.com", "date": "2018-06-22T10:18:51.000Z", "vclaim_id": "vclaim-id-21276", "url": "https://www.nytimes.com/2018/06/22/world/asia/trump-north-korea-kim-jong-un.html", "vclaim": "At the June 12 meeting in Singapore, Mr. Kim agreed to “work toward complete denuclearization of the Korean Peninsula.” But the joint statement the two leaders signed lacked details about when North Korea would dismantle its nuclear program and under what terms, or even what specifically was meant by “denuclearization.” Since then, Mr. Trump has made bold claims about what was achieved in Singapore, asserting that there is “no longer a nuclear threat from North Korea” and that the nuclear crisis is now “largely solved.” Such statements have led to accusations that he is misleading the public. (The North, for instance, has just as many nuclear weapons as it did before the summit talks.)\n\nHere are a few of the assertions Mr. Trump made during a cabinet meeting on Thursday, and a look at how they compare with the facts: Last November, North Korea launched an intercontinental ballistic missile that officials said was powerful enough to reach the mainland United States, the latest in a series of missile tests that the North carried out last year. (It also tested a nuclear weapon in September.) Since then, it has not launched any missiles. Its suspension of both nuclear and missile tests eased the way for Mr. Kim’s meeting with South Korea’s president, Moon Jae-in, in late April and his talks with Mr. Trump. In April, North Korea said it no longer needed to test nuclear weapons or intercontinental ballistic missiles because it had finished building its nuclear deterrent. But some Western analysts doubt that the North has truly mastered all the technologies needed to deliver warheads that can survive re-entry into the Earth’s atmosphere and hit targets across the Pacific. Speaking to reporters in Singapore after the summit meeting, Mr. Trump said North Korea had promised to dismantle a facility for testing missile engines. North Korea has yet to confirm that Mr. Kim made such a promise, nor has it announced any plans to destroy such a facility. Mr. Trump did not say what site he was referring to. Analysts have focused on a facility at the Sohae Satellite Launching Ground in Tongchang-ri, in northwestern North Korea. In March of last year, North Korea successfully tested a new high-thrust engine there, one that analysts said was later used to power its intercontinental ballistic missiles. Satellite imagery from June 12, the day of the summit meeting, revealed no signs that preparations were underway to dismantle the engine test stand at Tongchang-ri, Joseph S. Bermudez Jr., an expert on the North’s missile programs, said in an analysis posted on the website 38 North.\n\nDestroying an engine-testing site would not necessarily mean that North Korea was abandoning its intercontinental ballistic missile program. But it would be taken as a confidence-building step by Washington and its allies as they enter negotiations with North Korea over implementing the summit agreement. “While there are other vertical engine test stands in North Korea, the one at Sohae is the most well developed and its destruction would represent a significant symbolic and practical step forward for North Korea,” Mr. Bermudez wrote. ‘They’ve already blown up one of their big test sites. In fact, it was actually four of their big test sites.’ There is no evidence that the North Koreans have blown up “four of their big test sites,” whether nuclear or missile-related. But in May, with the international news media watching, the North did detonate explosives at the site where it conducted all six of its nuclear tests to date, characterizing it as a dismantling of the facility. Three tunnels were demolished at the site in Punggye-ri, in northeastern North Korea, which is the North’s only known nuclear test site. However, no experts from the United Nations or any other independent body were present to verify whether the site had been completely destroyed, or whether it could be repaired should North Korea decide to resume testing. Reports also emerged early this month that the North had razed a stand that it used to test launching technologies for solid-fuel ballistic missiles. But there are no signs that North Korea has destroyed any other nuclear or missile test facilities. ‘It will be a total denuclearization, which is already starting taking place’ If the steps described above are considered part of the denuclearization process, then it can indeed be said to have begun — though all of them took place before the Singapore talks.\n\nBut many analysts say that North Korea cannot be said to have started denuclearizing until it begins actually dismantling its nuclear weapons, which has not happened. Nor has the North started disposing of its fissile materials or the facilities, such as centrifuges and a nuclear reactor, that have been used to produce them. And it has said nothing about when, or whether, it will dismantle the missiles that it says can deliver nuclear warheads. For his part, Defense Secretary Jim Mattis told reporters on Wednesday that he knew of no steps that North Korea had taken toward denuclearization. “I’m not aware of any,” he said. “Obviously, we’re at the very front end of the process. Detailed negotiations have not begun.” ‘They’ve already sent back, or are in the process of sending back, the remains of our great heroes who died in North Korea during the war’ Between 1996 and 2005, American experts and North Korean workers recovered remains believed to be those of more than 220 American soldiers who were killed during the Korean War, which raged from 1950 to 1953. No remains of American war dead have been sent home from North Korea since then. Mr. Kim promised at the Singapore summit to do more, committing the North to returning more American remains from major battle sites, “including the immediate repatriation of those already identified.” Given that commitment — one that would cost Pyongyang little to honor — the North may well return more soldiers’ remains soon, but as of Friday it had not done so. About 5,300 American troops presumed to have been killed in North Korea are still unaccounted for. Even if the North fully cooperates, recovering most of them is likely to take years. Once the remains are gathered, painstaking forensic work must be carried out before they can be positively identified. In the past, some soldiers’ remains sent to the United States from the North were mingled with the bones of unidentified people or even animals.", "lang": "en"}