{"title": "False: Images Show Boy Crying, Parents Infected With COVID-19", "subtitle": "The photos shared in the posts are unrelated and use a boy from a viral video with images of vaping illness patients.", "author": "www.boomlive.in", "date": "2020-04-04T19:16:41+05:30", "vclaim_id": "vclaim-id-71374", "url": "https://www.boomlive.in/world/coronavirus/false-images-show-boy-crying-parents-infected-with-covid-19-7532", "vclaim": "Posts shared more than 20,000 times on Facebook feature a photo of a crying child and two others showing a woman and a man in hospital beds, claiming that the boy's parents are infected with the novel coronavirus. This is false, the pictures do not depict a family and circulated online prior to the COVID-19 pandemic.\n\n\"Both his parent are infected with corona virus. Help him pray for recovery,\" said a March 28, 2020 post, which is no longer available but has been archived here. \"Spread and share with everyone please, prayers needed. I see no one sharing. If they were dead, everyone would share!\"\n\nMost of the comments on the post consisted of thoughts and prayers for the \"family.\"\n\nA screenshot of a Facebook post taken on March 30, 2020\n\nThe post, published on a Facebook page titled \"Coronavirus WorldWide,\" went through several edits, including a version that featured an image of a different boy.\n\nA screenshot of a Facebook post taken on March 31, 2020\n\nChanges were also made to the post's caption, its edit history shows.\n\nSimilar posts were shared on Facebook here and here.\n\nThe people in the pictures are not related, AFP found through several reverse image searches.\n\nThe picture of the man in a hospital bed shows Dylan Nelson of Burlington, Wisconsin. Nelson was hospitalized in 2019 for lung damage from vaping, according to various media reports.\n\nALSO READ: Were Ventilators For COVID-19 Stuck In A Warehouse In New York?\n\nThe original image of the boy is a screenshot from a video published in March 2018. The clip shows the boy next to a toilet.\n\n\"His mom tried to comfort him, but tears continued to stream down his face because he thought he lost his poop,\" the description under the video reads.\n\nThe image of the boy after the edit was made is also old and unrelated to the novel coronavirus epidemic. The photo was originally published in 2015 and was taken in Iraq.\n\nALSO READ: No, Food Donations Were Not Made In Turkey During COVID-19 'Lockdown'\n\nThe woman pictured in the posts is Maddie Nelson of Nephi, Utah, who told AFP on Facebook that she is not related to Dylan Nelson.\n\nShe said the photo was taken when she was hospitalized while suffering from lung problems after vaping.\n\nAFP Fact Check has debunked more than 220 examples of false or misleading information about the novel coronavirus. A complete list of our fact checks on the topic in English can be found here.\n\nFollow BOOM's live blog on latest updates around the COVID-19 pandemic here.", "lang": "en"}