{"title": "We fact checked this viral image on Boris Johnson's Brexit deal", "subtitle": "Some of the claims aren’t quite correct and need some context.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-48370", "url": "https://fullfact.org/europe/viral-image-boris-johnsons-brexit-deal/", "vclaim": "We fact checked this viral image on Boris Johnson's Brexit deal\n\nAn image on Facebook makes a number of claims about Boris Johnson’s new withdrawal agreement. We've taken a look at each of them.\n\nThere will be checks on goods crossing from the rest of the UK into Northern Ireland, but what you deem to be “annexing” is really a matter of interpretation. Northern Ireland will still officially be in the UK customs area.\n\nUnder the newly revised ‘Protocol on Ireland/Northern Ireland’, the whole of the UK (including Northern Ireland) will be part of a single customs territory—which means they apply the same tariffs on imports, and if the UK strikes future trade deals Northern Irish goods would be part of the agreement. This would kick in at the end of the transition period which would last until December 2020 at the earliest or, at the latest, December 2022.\n\nIn addition, Northern Ireland alone will continue to be part of the EU’s customs rules for its trade with the Republic of Ireland, to ensure no tariffs or restrictions on goods crossing the Irish border, and guaranteeing the Irish border remains open as it is today.\n\nThe knock-on effect is that Northern Ireland alone will have no tariffs on trade with the Republic of Ireland, but the rest of the UK will. There is a risk that, because of those rules, goods exported from Great Britain to Northern Ireland could then cross over into the EU at the Irish border, without paying the correct EU tariff (because there are no checks on the Irish border).\n\nThe solution is that any good which is deemed as “at risk” of moving into the EU after crossing into Northern Ireland will be subject to an EU tariff when crossing from the rest of the UK into Northern Ireland.The tariff is refunded if the good doesn't enter the EU.\n\nWhat counts as an “at risk” good is yet to be decided; this would be determined by a “Joint Committee” made up of UK and EU representatives.\n\nIt means there will be customs checks and controls on goods crossing from the rest of the UK into Northern Ireland, in order to ensure the correct tariffs are applied. We’ve explained this in more detail here.\n\nThe divorce bill is now closer to £33 billion. (£39 billion is what it used to be when the UK and EU first agreed on the payments, but the UK has effectively been paying that off while still being an EU member.) It settles the outstanding commitments and obligations that the UK has incurred while an EU member.\n\nThe recent revisions to the withdrawal agreement do not affect the divorce bill. If MPs vote for the latest version of the withdrawal agreement, the UK would still be liable to pay it.\n\nIt’s not clearly set out that the UK would be obliged to pay the divorce bill if we left with no deal, but the EU could take the case to the International Court of Justice on the grounds of the UK’s repeated commitments to pay, as we’ve discussed before. But the outcome of such a case would be highly uncertain.\n\nThe new agreement hasn’t changed on this subject. Theresa May’s withdrawal agreement said that the Court of Justice of the European Union would continue to have jurisdiction in cases brought by or against the UK before the end of the transition period—which would last until December 2020 at the earliest or, at the latest, December 2022. Also, as long as Northern Ireland remained aligned to the EU in terms of customs and tariffs, it would continue to apply those rules under the Court’s jurisdiction.\n\nThe transition period kicks in when the UK leaves the EU—if the withdrawal agreement is voted through by MPs without any further extension to the Article 50 period, that would be from 1 November 2019.\n\nAs with Theresa May’s withdrawal agreement, the transition period’s end date is set for 31 December 2020. It’s possible that it could be extended for one or two years, provided that extension is agreed before 1 July 2020. So it’s correct that the transition period is due to be finished from the start of 2021, and could be extended, although only by a maximum of two years under the agreement as it stands.\n\nYou can read more about the transition period, and what’s due to happen at the end of it, here.\n\nThe new political declaration setting out the UK and EU’s intentions on a new relationship after Brexit doesn’t change what will happen to fisheries compared to the one negotiated by Theresa May’s government. The UK is still due to leave the Common Fisheries Policy at the end of any transition period and be an independent coastal state. If a withdrawal agreement is passed by Parliament then this transition period will last until December 2020 (or 2022 at the very latest).\n\nA new fisheries agreement will form part of the negotiations on this new relationship. The political declaration isn’t legally binding, but it says that the UK and EU should “use their best endeavours” to reach an agreement on fisheries by 1 July 2020.\n\nThis new withdrawal agreement replaces the Irish backstop with a new protocol. This does substantively change what the starting point for a trading relationship between the UK and the EU will be after the end of the transition period. It also affects trade between Northern Ireland and the rest of the UK in new ways. We’ve explained it in more detail here.\n\nThere were some changes of phrasing in the political declaration with the new agreement. Notably, the trading relationship on goods is now intended to be “ambitious” rather than “as close as possible”—possibly meaning greater differences in customs and tariffs standards. The Institute for Government covers the main changes here.\n\nThe newly-revised version of the political declaration does state that there should be a “level playing field for open and fair competition” between the EU and UK and asks that both parties “uphold the common high standards … at the end of the transition period in the areas of state aid, competition, social and employment standards, environment, climate change and relevant tax matters.”\n\nThis is designed to prevent one side having a competitive advantage over the other in any area. For example, if the UK had significantly lower employment regulations than the EU, it might make it more attractive for businesses as a location—and so give the UK a competitive advantage over the EU.\n\nBut the political declaration isn’t legally binding, and doesn’t set down any firm commitments yet for the UK and EU’s future trading relationship.\n\nThis is a key change from Theresa May’s deal last year, where these provisions were part of the legally-binding withdrawal agreement, and were also set out in less detail in the political declaration. The political declaration no longer contains a commitment to “building on” the provisions (where both sides keep up with each other’s new standards in future) and instead seems more committed to not regressing from the standards we have now.\n\nNorthern Ireland is legally required to remain aligned with some rules for the EU’s single market for goods, including the level playing field, as those arrangements are part of the withdrawal agreement.\n\nAccording to the Institute for Government, the new withdrawal agreement means the UK would continue to apply EU trade policy until the transition period ended. Therefore, the UK could sign trade agreements during this period, but these agreements couldn’t come into force until the end of the transition.\n\nUnder the terms of this withdrawal agreement, the transition ends on 31 December 2020. There could be an extension if both sides agree, as a one-off, but it’s unclear how long that would be.", "lang": "en"}