{"title": "Ile opinii wydała Komisja Wenecka?", "subtitle": "Ile opinii wydała Komisja Wenecka? Sprawdzamy co na ten temat powiedział Jerzy Buzek. Czy jego słowa są zgodne z prawdą? Odpowiedź znajdziecie w naszej analizie.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-10705", "url": "https://demagog.org.pl/wypowiedzi/ile-opinii-wydala-komisja-wenecka/", "vclaim": "Komisja Wenecka istnieje od 1990 r. i wydała do tej pory 574 opinie. Wśród krajów, które nie uwzględniły jej rekomendacji są m.in. Liechtenstein i Rosja. Wypowiedź należy uznać za prawdziwą.\n\nKW opiniowała w sprawie Liechtensteinu jeden raz. W 2002 r. książę Liechtensteinu Hans Adam II zaproponował zmianę konstytucji z 1921 r. dzięki której zyskałby nowe, szerokie kompetencje – m.in. możliwość odwołania rządu (i powołania rządu tymczasowego) nawet jeśli ten miałby poparcie Landtagu Księstwa (jednoizbowego parlamentu). Jednocześnie, jego odpowiedzialność za swoje działania zmalałaby (art. 7 proponowanej i obecnej konstytucji – do pobrania):\n\n(…) if the Government loses the confidence of the Prince Regnant, it loses the power to exercise its functions even if it still enjoys the confidence of the Diet [Landtag – przyp.], and the Prince Regnant may appoint an interim government. (…) [Art. 7 – przyp.] is replaced by “The Prince Regnant is not subject to the jurisdiction of the courts and does not have legal responsibility”.\n\nPonadto, żadne zmiany w konstytucji nie mogłyby być dokonywane bez zgody księcia:\n\nWhen this wording [chodzi o art. 7 – przyp.] – and indeed by what is does not say rather than by what it says – is read in connection with other amendments giving the Prince Regnant substantive constitutional powers it raises serious concerns as to its compatibility with the rule of law. (…) This applies in particular to the powers exercised by the Prince Regnant in the legislative [zmiany dotyczyły też sądownictwa – przyp.] and executive field without any democratic control or judicial review. (…) Even if there is no generally accepted standard of democracy, not even in Europe, both the Council of Europe and the European Union do not allow the “acquis européen” [dorobek europejski – przyp.] to be diminished.\n\n14 marca 2003 roku odbyło się referendum ws. zmiany konstytucji. 64,32% głosujących poparło projekt księcia, co oznacza, że Liechtenstein nie zastosował się do rekomendacji KW. Nowa konstytucja została wprowadzona.\n\nOpinie dotyczące Federacji Rosyjskiej Komisja wydała 18 razy. Jedna z nich, z 2014 r., krytykowała tzw. ustawę “o agentach zagranicznych” (wprowadzona w 2012 r.) czyli zmiany w prawie funkcjonowania organizacji pozarządowych (NGO), zwanych również przez KW “niekomercyjnymi” (NCO). Ustawa 121-FZ nakazuje takim stowarzyszeniom rejestrować się jako “agenci” jeśli otrzymują dotacje zza granicy. KW zwróciła szczególną uwagę m.in. na samo używanie terminu “agenci zagraniczni”, a także niepewną sytuację organizacji działających w sferze polityki, na rzecz demokracji, rządów prawa i praw człowieka (utrudnianie działań, groźba nieadekwatnych kar wymierzanych z powodu niejasności pojęcia “aktywność polityczna”):\n\nThe “Law on Foreign Agents” (…) raise several serious issues. The use of the term “foreign agent” is highly controversial. By bringing back the rhetoric used during the communist period, this term stigmatises the NCOs to which it is applied, tarnishing their reputation and seriously hampering their activities. (…) The Venice Commission further considers that the legitimate aim of ensuring transparency of NCOs receiving funding from abroad cannot justify measures which hamper the activities of NCOs operating in the field of human rights, democracy and the rule of law. (…) Pursuant to the law under examination, the legal status of a “foreign agent” presupposes not only that a NCO receives foreign funding but also that it participates in “political activities”.This expression is however quite broad and vague and the practice of its interpretation by public authorities has been so far rather disparate, adding to the uncertainties surrounding the meaning of the term. It also urges the Russian Federation to ensure that the term is not used to specifically target human rights defenders or that it applies to NCOs based on their political opinions. (…) The Venice Commission calls upon the Russian authorities to revise the “Law on Foreign Agents” in light of these principles.\n\nPrawo to nadal obowiązuje. Co więcej, zostało rozszerzone o organizacje “niepożądane” (ustawa 129-FZ; doniesienie Reuters w tej sprawie).", "lang": "en"}