{"title": "Is This a Pagoda Flower That Only Blooms Once Every 400 Years?", "subtitle": "This isn't the first time that rumors have circulated about a flower blooming once every 400 year in the Himalayas.", "author": "www.snopes.com", "date": "2019-11-01T11:05:00+00:00", "vclaim_id": "vclaim-id-32521", "url": "https://www.snopes.com/fact-check/pagoda-flower-bloom-400-years/", "vclaim": "A photograph shows a pagoda flower that only blooms once every 400 years in the Himalayas.\n\nA photograph supposedly showing a pagoda flower is frequently shared on social media along with the claim that it only blooms once every 400 years in the Himalayas:\n\nThis picture does not show such a flower (nor the “auspicious Mahameru flower”) but rather a plant called the Rheum nobile. While this large plant is native to the Himalayas, it does not bloom once every 400 years.\n\nThe above-displayed photograph was taken by Martin Walsh near Daxue Mountain in Yunnan, China. We’re not exactly sure when it was taken, but it was the featured picture for a 2011 newsletter from the Alpine Garden Society. The plant in the foreground is a Rheum nobile, which can grow to more than 1 meter tall, sitting next to its “cousin” plant, the Rhus delavayi:\n\nThe scenically stunning Da Xue Shan (Big Snow Mountain) proved to be an absolute treasure house of gorgeous plants including meconopsis, lilies, fritillaries, incarvilleas, pedicularis, primulas, corydalis and others. The most imposing was the amazing rhubarb, Rheum nobile (see front cover) dwarfing its cousin, R. delavayi, which stands at a mere 15cm. Among the corydalis, C. benecinta was outstanding and Martin‟s lovely photo of Primula dryadifolia (see p.5) makes us wish we could grow it.\n\nThe Alpine Garden Society’s Instagram page contains a few additional pictures of the Rheum nobile:\n\nInterestingly, a plant called pagoda flower does exist. The flower (Clerodendrum paniculatum) is native to southeast China and produces huge spikes of coral-pink to reddish-orange, butterfly-shaped flowers that bloom from mid-summer well into fall, not every 400 years:\n\nThis is hardly the first time a rumor about a flower that only blooms once every 400 years in the Himalayas has circulated on social media. In 2018, a nearly verbatim copy of this text was attached to a different picture of a flower. That rumor claimed it was the “ahameru Pushpam,” or arya pu, not the pagoda flower:\n\nThis is the flower which is known as “Mahameru Pushpam” or Arya Pu. It’s seen in Himalaya. It flowers once in 400 years. If we wanted to see it again need to wait for another 400 years. So our generation is lucky. So please share maximum. Let others to see it.\n\nAgain, this photograph was mislabeled. It actually showed a Protea cynaroides, or the king protea, which grows in South Africa.\n\nIn September 2019, a nearly identical rumor was circulated about a “mahameru flower”:\n\nAnd once again, the picture was mislabeled. This photograph actually showed a species of cactus called Carnegiea gigantea.\n\nWe also investigated a similar rumor back in 2016. That one focused on a flower supposedly called the “nagapushpa flower” and claimed that it bloomed once every 36 years. However, that rumor used a photograph of a marine invertebrate known as a sea pen.", "lang": "en"}