{"title": "Não, estas fotos não são do advogado de Adélio Bispo, o homem que esfaqueou Bolsonaro", "subtitle": "Publicações que circulam nas redes sociais desde o período eleitoral de 2018 no Brasil afirmam mostrar o suposto advogado do homem que esfaqueou o então candidato Jair Bolsonaro em eventos em que estão o ex-presidente Lula e Fernando Haddad, ambos do Partido dos Trabalhadores (PT), alegando uma relação entre o jurisconsulto e os políticos. Estas versões são falsas.", "author": "checamos.afp.com", "date": "2018-11-30T10:33:54+01:00", "vclaim_id": "vclaim-id-14453", "url": "https://checamos.afp.com/nao-estas-fotos-nao-sao-do-advogado-de-adelio-bispo-o-homem-que-esfaqueou-bolsonaro", "vclaim": "Não, estas fotos não são do advogado de Adélio Bispo, o homem que esfaqueou Bolsonaro\n\nPublicações que circulam nas redes sociais desde o período eleitoral de 2018 no Brasil afirmam mostrar o suposto advogado do homem que esfaqueou o então candidato Jair Bolsonaro em eventos em que estão o ex-presidente Lula e Fernando Haddad, ambos do Partido dos Trabalhadores (PT), alegando uma relação entre o jurisconsulto e os políticos. Estas versões são falsas.\n\nUma das fotos, difundida pelo menos 33.000 vezes em redes sociais, mostra o advogado Antônio Carlos de Almeida Castro, conhecido como Kakay, ao lado de Fernando Haddad e afirma que o mesmo é “um dos quatro advogados de Adélio Bispo”, o autor do ataque contra o político de extrema direita.\n\nA foto foi tirada no dia 18 de outubro de 2018 em um evento em São Paulo em que, ironicamente, juristas se reuniram contra mensagens de ódio e notícias falsas, supostamente alentadas por Bolsonaro durante a campanha eleitoral. Kakay aparece ao lado do político petista em diversas imagens da ocasião. No entanto, Kakay não é advogado de Adélio Bispo. O autor da agressão é defendido por quatro outros advogados: Zanone Manuel de Oliveira Junior, Pedro Augusto de Lima Felipe e Possa, Fernando Costa Oliveira Magalhães e Marcelo Manoel da Costa. Em um vídeo que Kakay gravou e foi publicado no YouTube, afirma que nunca foi “advogado deste tal Adélio”. Outra imagem, compartilhada mais de 15.000 vezes no Facebook, mostra um homem de aparência semelhante a Kakay durante a audiência de Lula na Operação Lava Jato realizada na última quarta-feira, dia 14 de novembro de 2018. A descrição da publicação diz: “Advogado de Lula é o mesmo advogado de Adélio que esfaqueou Bolsonaro. O que dizer disso?”.\n\nKakay tampouco é advogado de Lula, como também explica no vídeo que publicou para desmentir boatos sobre sua pessoa. Segundo o mesmo, ele sequer esteve presente na audiência. A representação jurídica de Lula é feita pelo escritório de advocacia Teixeira Martins e Advogados.\n\nLula, preso desde abril deste ano por ter sido condenado a 12 anos e um mês de encarceramento como beneficiário de um tríplex oferecido pela construtora OAS, no dia 14 de novembro deste ano fez um depoimento marcado por discussões com a juíza federal substituta de Sergio Moro, Gabriela Hardt. Ele atacou a operação Lava Jato, negou ser o dono do sítio em Atibaia e que tinha conhecimento sobre reformas no imóvel.\n\nEm resumo, a pessoa que posa ao lado de Haddad em uma foto não é o advogado do homem que esfaqueou Bolsonaro, nem de Lula, e não esteve presente na audiência deste último. A equipe de checagem de AFP no Brasil já desmentiu diversas histórias envolvendo o ex presidente petista e uma versão sobre o atentado contra o presidente eleito Jair Bolsonaro.", "lang": "pt"}