{"title": "'Some UP Women Give Birth To A Child Every Week': Did Rahul Gandhi Say That?", "subtitle": "BOOM found that a 2011 UP rally video of Gandhi was edited where he was alleging corruption in a scheme for pregnant women.", "author": "www.boomlive.in", "date": "2019-04-26T12:03:34+05:30", "vclaim_id": "vclaim-id-21952", "url": "https://www.boomlive.in/some-up-women-give-birth-to-a-child-every-week-did-rahul-gandhi-say-that/", "vclaim": "An edited video is being shared on social media claiming to show that Congress president Rahul Gandhi said, \"Women from Uttar Pradesh give birth to 52 children per year\".\n\nBOOM received the video on its WhatsApp helpline (77009 06111) inquiring if it was genuine.\n\nIn the video one can hear Gandhi say, \"There are such women in UP which can produce a child every week, such woman giving 52 children a year\" (यूपी में ऐसे महिलाएं हैं जो हर सप्ताह एक बच्चा पैदा कर सकती है, ऐसे महिला है जो साल में 52 बच्चे दे रही है).\n\nThe video has a logo of India TV with the headline Rahul Gandhi LIVE and ticker running, \"There is corruption everywhere in UP\" (उत्तर प्रदेश में जिधर भी देखो भ्रष्टाचार हैं) and \"Police asks for money to file cases in police station\" (थाने में केस दर्ज करवाने के लिए पुलिस पैसा मांगती है)\n\nBOOM found that this clip was viral on Facebook and even on social media with the same caption.\n\nA Twitter user named 'Chowkidar Rupa Murthy' shared the same misleading clip on Twitter saying, ''Nice to know some women in UP can give birth to a baby EVERY week and they can give birth to 52 babies per year. Whoever these women are, I guess full credit goes to Nehru Ji.\"\n\nThe tweet had gained around 1200 retweets and 2500 likes before it was deleted.\n\nBOOM noticed that the video had an 'India TV' logo on the left corner, which indicated that the video might be uploaded on the news channel's YouTube page.\n\nThe 11-second video clip had tickers running, from which BOOM used a combination of keywords from their on-screen text, \"There is corruption everywhere in UP\" - corruption and UP.\n\nIn the second ticker, \"Police asks for money to file cases in the police station\" - police station and from the headline - 'Rahul Gandhi Rally'.\n\nThe search result with the keywords - 'UP', 'Rahul Gandhi Rally' and 'Corruption' displayed a seven-year-old video which matched the description of the viral video.\n\nIn the eight minute, 11-second video uploaded by India TV on November 11, 2011, at 5.26, Gandhi had alleged corruption in the implementation of Janani Suraksha Yojna in Uttar Pradesh, which comes under the National Rural Health Mission. Under this mission, pregnant women get an incentive of Rs 1400 to promote institutional delivery among poor pregnant women.\n\nQuoting a Right To Information (RTI) reply he says, \"We filed for an RTI \n\n and after we received one, there are such women in UP which can produce a child every week, such woman giving 52 children a year, all have one name, Rs 1400 every week in their pocket, and not just one woman, there are thousands of women, \"\n\nWhile the standalone statement could sound confusing without context, Rahul Gandhi was talking about corruption in the scheme and how their RTI revealed that the same women were getting the government incentive every week.\n\nThis part of his speech, \"there are such women in UP which can produce a child every week, such woman giving 52 children a year,\" was edited out and circulated with a misleading context.\n\nDainik Bhaskar and Alt News had previously fact-checked this claim. (this, this)", "lang": "en"}