{"title": "How long does the average government last?", "subtitle": "Since WWII, the mean length of a government is 3.8 years, and the median length is 4.1 years.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-35464", "url": "https://fullfact.org/news/how-long-does-average-government-last/", "vclaim": "How long does the average government last?\n\nOn last night’s BBC Question Time, the businessman Theo Paphitis stated that:\n\nMr Paphitis is correct—we have looked it up.\n\nAnd he’s correct to say that the average length of a government since the Second World War is 3.7 years, although it does depend on exactly how you count it.\n\nThis is looking at each government elected at a general election since 1945—so 20 governments in total. If the same party wins successive general elections, each term counts as a separate government, so for example under Labour from 1997 to 2010 there were three governments. An administration which changes Prime Minister halfway through a governing period only counts as one government.\n\nFor example, the Labour government that lasted from 2005 to 2010 under both Tony Blair and Gordon Brown counts as one government; and the Conservative government under David Cameron and Theresa May from 2015 to 2017 counts as another.\n\nThe figure Mr Paphitis used is an average known as the mean. This method takes the total number of days each government lasted since the first election after World War Two (in 1945) and divides it by the total number of governments in that period. The average government length is 3.7 years if you include the period covered by the current Conservative government under Theresa May and Boris Johnson. But it’s probably better to exclude the current government as it’s still in office and we don’t know exactly how long it will be. If you do exclude it, the average rises to 3.8 years.\n\nFrom 1945 to 2017, twelve out of nineteen completed governments have actually lasted for more than four. But the average is driven down by a handful of especially short governments. For example, Harold Wilson’s first 1974 government lasted for 224 days, and two other Labour governments (one under Clement Attlee and another under Harold Wilson) lasted for under two years. The Cameron/May Conservative government also ran for just over two years.\n\nThere are other ways you could count the average length of governments over time. Looking at the median average—which is done by effectively lining up all the governments in rank order from shortest to longest, and then picking the one right in the middle—the average government has lasted 4.1 years since 1945.", "lang": "en"}