{"title": "Australia's Department of Health did not issue a warning that 'using petrol pumps can spread COVID-19'", "subtitle": "A purported warning from Australian hospitals has been shared thousands of times in multiple posts on Facebook that using petrol pumps can enable the spread of the novel coronavirus, COVID-19. The claim is false; Australia’s Department of Health said it did not issue the purported advisory; scientists say the virus is unlikely to survive on petrol pumps outside as sunlight and", "author": "factcheck.afp.com", "date": "2020-03-25T06:59:44+01:00", "vclaim_id": "vclaim-id-43360", "url": "https://factcheck.afp.com/australias-department-health-did-not-issue-warning-using-petrol-pumps-can-spread-covid-19", "vclaim": "Australia's Department of Health did not issue a warning that 'using petrol pumps can spread COVID-19'\n\nA purported warning from Australian hospitals has been shared thousands of times in multiple posts on Facebook that using petrol pumps can enable the spread of the novel coronavirus, COVID-19. The claim is false; Australia’s Department of Health said it did not issue the purported advisory; scientists say the virus is unlikely to survive on petrol pumps outside as sunlight and lack of moisture generally kill it; motorists are advised to regularly wash their hands to avoid infection.\n\nThe claim has been shared more than 1,000 times after being posted here on an Australia-based Facebook page with more than 200,000 followers on March 21, 2020.\n\nThe post's caption reads, in part: “Hospital sent a message this morning that this virus seems to be spreading quickly via petrol pumps so have asked to tell everyone to wear gloves or use a paper towel when filling up and dispose of straight away”.\n\nA third of the world, including Australia, has gone into lockdown during the novel coronavirus pandemic. COVID-19 was first detected in the Chinese city of Wuhan in December 2019. It has since killed more than 21,031 people and infected more than 465,915 others worldwide, according to data from the World Health Organization (WHO) on March 27, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe claim was also shared hundreds of times here and here on Facebook.\n\nThe claim is false; Australian health authorities have not issued any warning that using petrol pumps can enable the spread of COVID-19.\n\nIn an email to AFP on March 24, a Department of Health spokesperson refuted the claim, adding that “all of our resources and fact sheets are on our website, including how people can prevent the spread etc.”\n\nA keyword search on the health department’s website, Facebook and Twitter accounts found no relevant results about a warning over petrol pumps during the pandemic.\n\nPetrol pumps are usually made of stainless steel, circuit boards, rubber and plastic, according to a website about “How Products are Made”.\n\nCOVID-19 can live up to three days on plastic and stainless steel, according to this 2020 study titled “Study reveals how long COVID-19 remains infectious on cardboard, metal and plastic”.\n\nThe Department of Health spokesperson further states: “The persistence of viruses in general varies slightly depending on the surface. There are experimental studies in artificial conditions which reveal differences between porous surfaces and more solid surfaces, so the virus survives slightly longer on solid impermeable surfaces like plastics and metals compared with paper and cardboard.\n\n“SARS-COV-2 is an enveloped RNA virus, which makes it susceptible to many household disinfectants. Cleaning and disinfecting surfaces, especially frequently touched surfaces, is required to reduce contact transmission.”\n\nProfessor Nigel McMillan, an infectious diseases and immunology expert at Queensland’s Griffith University, added: \"Life on plastic surfaces has been reported to be on average 15 hours. Sunlight and lack of moisture kill the virus (most pumps would be outside), keyboards would be much worse. Avoid this by washing hands or sanitising after use. Don't use cash.\"", "lang": "en"}