{"title": "Foto de dinheiro de Kadafi é usada para atacar PT em boato que cita ‘guerrilha’ inexistente", "subtitle": "Boato circula desde 2016 e já foi desmentido várias vezes, mas voltou a circular na última semana", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-40269", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/foto-de-dinheiro-de-kadafi-e-usada-para-atacar-pt-em-boato-que-cita-guerrilha-inexistente/", "vclaim": "Não é verdade que a Polícia Federal tenha apreendido, no porto de Santos, baús de medicamentos cheios de dólares para “financiar a guerrilha armada do PT”. O vídeo que mostra caixas com o símbolo da Cruz Vermelha cheias de dinheiro faz parte de um boato antigo, que já foi desmentido por vários sites de checagem e voltou a circular no Facebook e em grupos de WhatsApp na última semana.\n\nNa realidade, a gravação está relacionada a uma investigação conduzida pela Organização das Nações Unidas (ONU) em torno da fortuna escondida do ex-ditador da Líbia Muammar Kadafi, morto em 2011. De acordo com relatório enviado à Comissão de Segurança da entidade em junho de 2017, o dinheiro foi escondido em caixas em Accra, capital de Gana, até 2016. O caso é citado na página 293 do documento:\n\nO Comitê Internacional da Cruz Vermelha emitiu uma nota no início de 2018 informando que o vídeo com as caixas de dinheiro vinha circulando nas redes sociais havia pelo menos dois anos. A organização negou que tenha qualquer relação com o armazenamento ou o transporte do dinheiro e condenou de maneira enfática o uso de sua logomarca.\n\nNo ano passado, essa mesma gravação foi compartilhada com legenda que informava se tratar de uma apreensão feita pela Interpol. revista Veja portal G1 Boatos.Org . No fim de 2018, a mensagem passou a citar a PF e foi checada por UOL e Aos Fatos\n\nEste conteúdo foi selecionado para checagem por meio da parceria entre e Facebook.", "lang": "pt"}