{"title": "Are These Photos From the Current Assam Floods? Not Really", "subtitle": "Assam Flood Viral Photo: As the situation in Assam with the ongoing floods continues to worsen, many photos of the flood-ravaged state have gone viral on social media. However, not all of them are actually from Assam or not from the recent floods.", "author": "www.thequint.com", "date": "2019-07-15T21:49:40+05:30", "vclaim_id": "vclaim-id-23916", "url": "https://www.thequint.com/news/webqoof/viral-photos-of-assam-floods-are-fake-not-from-assam-and-old", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. As the situation in Assam continues to worsen, with the death toll in the ongoing floods rising to eleven, many photos of the flood-ravaged state have gone viral on social media. However, not all of them are actually from Assam or from the recent floods. The photo seen above was among the many being shared on Twitter with the claim that it is from the recent Assam floods. One user on Twitter recently shared several such photos, on 14 July, captioning the collection as ‘Assam flood’. However, these photos are actually old and have been in circulation since August 2017, when they were uploaded by a user who claimed they were from a flood in Bangladesh. Bangladesh have a more water the people no food no drink water no medicine please help the people of bangladesh pic.twitter.com/Xb3H2W32OZ — Mahadi Trust (@Mahadi43037487) August 16, 2017 The same photos were also found in a blog dated 15 August 2017, which also said that they were from a flood in Bangladesh. 2 Barbers Arrested in Mumbai for ‘Naayi Jihad’? No, It’s Fake News\n\nThe photo seen above, of a tiger found dead in flood water, was also shared as one from the recent Assam floods. \"Tyranny of distance my friend\", says Lutyens Media, when asked to cover Assam floods. But the reality is, Kerela floods were secular BUT Assam floods are communal ! Hence No coverage. pic.twitter.com/7E355it0R3 — History of Temples (@historyoftemple) July 15, 2019 However, this photo too is old, with news portal Al Jazeera carrying it in August 2017 as one showing the effects of that year’s flood in Assam. This photo too was being shared on social media as one of the current flood. However, this is actually from the flood that hit Assam in July 2016, according to Getty Images, to whom the photo is credited. The caption shared with the photo reads: “Indian children sit on the roof of a home submerged in flood waters in Batahidia on the Brahmaputra River in South Kamrup, southwest of Guwahati, on 27 July 2016.” The above photo is another one being shared on Twitter. It was also shared on 14 July by a user, again with the caption ‘Assam flood’. However, The Quint found the same photo in a The Wall Street Journal article from September 2012, which said that the photo was from Guwahati in 2012, when Assam was facing floods. Therefore, many such photos that are being shared recently, seemingly of the Assam floods, are either old or not even from Assam. Did Divers Find a Mother Mary Statue in the Indian Ocean?", "lang": "en"}