{"title": "24 Arrested For Meghalaya Lynching Over Kidnapping Rumours", "subtitle": "The incident is a grim reminder of the lynching of two Assamese men in May 2018, due to WhatsApp rumours.", "author": "www.boomlive.in", "date": "2020-03-11T20:21:09+05:30", "vclaim_id": "vclaim-id-85485", "url": "https://www.boomlive.in/politics/24-arrested-for-meghalaya-lynching-over-kidnapping-rumours-7183", "vclaim": "Meghalaya Police arrested 24 individuals in connection with the lynching of a man last Sunday in the East Khasi Hills district, which was said to have been triggered by social media rumours about witchcraft and kidnapping.\n\nAccording to the police, a group of nine youngsters from Shillong was returning from a picnic at Syntung village in the Mawkynrew block of the district, when they were allegedly set upon by mob. Six out of nine escaped into a nearby forest, while one of them - 24-year-old Macmillan Kharshandy - succumbed to his injuries. Two others also suffered head injuries, but survived the ordeal.\n\nAlso Read: Lynching Incident Near Pune Goes Viral With Fake Communal Twist\n\nAssistant inspector-general of police, Gabriel K. Ïangrai said that over 20 people have been arrested for the crime at first. However, a juvenile and a senior citizen were later released.\n\n\"A case has been registered under relevant sections of the law and all efforts are being made to nab the other culprits involved in this heinous crime. Public are requested not to spread rumours regarding the incident,\" Ïangrai told The Telegraph.\n\nAccording to the victims, they were lost on their way back at night, which led them to go back and forth through many villages to find their way. It was during this time that they were attacked by the mob.\n\nClaudia A Lyngwa. Superintendent of Police of East Khasi Hills, told The Hindu, \"We picked up these people around 4 a.m. They said they presumed the nine men to be kidnappers as they were moving back and forth from one village to another at night. They had apparently been forewarned about the movement of suspicious people via social media.\"\n\nShe added that while most of the accused were sent to judicial custody, six were kept in police remand.\n\n\n\nRobert Pale, the village headman at Syntung, told The Hindu that the village elders tried to pacify the mob, but were unsuccessful. \"Some of the village elders went to the house of the victim in Shillong to pay their respects and apologise for the attack,\" he added.\n\nThe incident is a grim reminder of the lynching of two young Assamese men - Abhijeet Nath and Nilotpal Das - in May 2018 in the Karbi Anglong district of Assam, triggered by rumours of child-lifters on social media.", "lang": "en"}