{"title": "Foto mostra nanochip 5G que virá na vacina da China e será aplicado nas pessoas #boato", "subtitle": "Boato – Imagem mostra como será o nanochip 5G que virá na vacina da China, ajudará a monitorar as pessoas e mexer com a imunidade delas.", "author": "www.boatos.org", "date": "2020-08-04T18:01:46+00:00", "vclaim_id": "vclaim-id-74353", "url": "https://www.boatos.org/saude/foto-mostra-nanochip-5g-vacina-china-aplicado-pessoas.html", "vclaim": "Boato – Imagem mostra como será o nanochip 5G que virá na vacina da China, ajudará a monitorar as pessoas e mexer com a imunidade delas.\n\nApós muitos meses de pesquisas e testes, felizmente algumas vacinas da Covid-19 estão próximas de serem aprovadas para uso na população. Infelizmente, a iminência das vacinas contra o novo coronavírus estão vindo junto com uma onda de desinformação sobre vacinas (principalmente, as produzidas na China). A última dessas histórias é uma “reciclagem” de um boato já desmentido aqui.\n\nDe acordo com um texto que circula na internet e é acompanhado de uma imagem, já há a imagem do nanochip 5G que seria aplicado na “vacina chinesa”. Ele seria capaz de monitorar as pessoas e, inclusive, mexer com a imunidade delas e controlar a população. Leia a mensagem que circula online:\n\nEsse é o Nano-Chip que virá na vacina da China e será aplicado em você! Depois que for injetado no seu organismo você nunca mais será livre! Com esse chip 5G, eles te controlarão, poderão criar doenças, manipular sua imunidade, até saber onde você está…\n\nA imagem se espalhou muito entre grupos antivacinistas e deixou muita gente desconfiada. Mas será mesmo que a informação de que o tal nanochip 5G será colocado nas vacinas é real? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nDe cara, a mensagem e o histórico já nos deixou desconfiados. Isso porque ela tem características de boatos online como ser vaga, alarmista, com erros de português e não ter citação de fontes confiáveis. Além disso, o número de boatos sobre a “vacina chinesa” tem sido tão grande que a gente até já fica com um “pé atrás” quando vê uma teoria da conspiração sobre o assunto.\n\nA desconfiança fica maior ainda quando chegamos à conclusão de que a história que circula online nada mais é do que um desdobramento de um boato já desmentido aqui: de que vacinas contra a Covid-19 teriam chips. Em uma das oportunidades, desmentimos a tese em si (de que as vacinas teriam chips). Na segunda vez, desmentimos a informação falsa de que Bill Gates teria falado no tal chip 5G. Na terceira, desmentimos uma teoria da conspiração maluca que fala que a vacina faria parte de um plano chamado Certificado de Identificação da Vacina por Inteligência Artificial.\n\nAssim como nos outros casos, quando fomos buscar por informações sobre o tal nanochip 5G nas vacinas, nada encontramos em fontes confiáveis. Ou seja: o fake foi tirado mais uma vez “do nada”. Para terminar a checagem, fizemos uma busca pela origem da imagem do chip em questão. Logo descobrimos que ele nada tem a ver com vacinas.\n\nNa realidade, a foto é de um microcapacitor de dispositivos eletrônicos. Com o nome de 008004 e fabricado pela Kyocera, o aparato foi noticiado como o menor capacitor do mundo em 2017. Essa matéria tem a foto que está viralizando. Ou seja: sequer se trata de um chip. Muito menos chip de vacinas.\n\nResumindo: a história que aponta que as vacinas contra a Covid-19 terão um nanochip 5G é falsa. Além de a informação não estar balizada em nenhuma fonte confiável, a imagem em questão não é de um chip colocado em vacinas.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}