{"title": "Fact check: Britons using COVID app can’t be forced to vaccinate if they come close to someone who gets symptoms", "subtitle": "Social media users have shared an image that makes false claims about the British COVID-19 contact-tracing smartphone app.", "author": "www.reuters.com", "date": "2020-06-02T16:12:07Z", "vclaim_id": "vclaim-id-1018", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-app/fact-check-britons-using-covid-app-cant-be-forced-to-vaccinate-if-they-come-close-to-someone-who-gets-symptoms-idUSKBN2392C7", "vclaim": "Social media users have shared an image that makes false claims about the British COVID-19 contact-tracing smartphone app.\n\nThe image ( here , here , here ) claims a person who uses the app will automatically be quarantined if they come into proximity with someone who later develops flu symptoms, and could then be forced to have a vaccine.\n\nBritain is currently testing the Bluetooth-based app on the Isle of Wight off the southern coast of England. When it is rolled out to the rest of the UK, using it will be voluntary. Anyone who develops symptoms of COVID-19 or has a positive test will be able to use the app to inform the National Health Service (NHS). App users who have been in “significant contact” with the affected person will then be contacted and advised what to do next. ( here )\n\nThe image contains text that reads: “CONTACT TRACING APP. Imagine Going For A Walk & You Pass Someone That Days Later Has Flu Symptoms. You Will Than (sic) Be Automatically Listed On Corona Quarantine List Along With All Of Your Family. You Could Than Be Forced To Have a “Vaccine” Under The New Corona Virus Law Or Even Taken Away From Your Family. WILL YOU STILL INSTALL IT?”\n\nContrary to the claim in the post, an app user who receives a notification that they have been near someone who has developed symptoms does not automatically have to go into quarantine. They are instead advised to: “stay alert and follow government guidance such as social distancing and washing your hands regularly. If you do not have symptoms, you do not need to self-isolate at this time”. ( here )\n\nWhat is considered significant contact will be based on a contact risk model, taking into account factors such as proximity and duration of contacts using signal strength between phones. The NHS says that doctors and scientists will continuously work to update the model to make it as accurate as possible. ( here and here )\n\nAs explained in a previous Reuters fact check, it is also untrue that the UK government has changed the law in order to make vaccination against COVID-19 mandatory. This is the case regardless of whether a person downloads the app or not. ( here )\n\nThere is currently no vaccine against the coronavirus that causes COVID-19, though more than 100 are in development worldwide and a handful have advanced to human trials. ( here )\n\nFalse. Users of the British contact-tracing app will not automatically have to go into quarantine and cannot be forced to undergo vaccination if they receive notification that they came into contact with a potentially infected person.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}