{"title": "Nein, Medien bereiten Deutsche nicht auf Zuwanderung von 60 Millionen Geflüchteten vor", "subtitle": "", "author": "correctiv.org", "date": "2018-12-06T16:37:02+00:00", "vclaim_id": "vclaim-id-14641", "url": "https://correctiv.org/faktencheck/migration/2018/12/06/nein-medien-bereiten-deutsche-nicht-auf-zuwanderung-von-60-millionen-gefluechteten-vor/", "vclaim": "Größtenteils falsch. Deutsche Medien berichteten von 60 Millionen Flüchtlingen weltweit. Der Großteil der flüchtenden Personen suchte im Jahr 2014 Schutz im eigenen Land, 86 Prozent der Flüchtlinge wurden in Entwicklungsländern aufgenommen.\n\nDerzeit kursiert auf Facebook ein Beitrag des Blogs Indexexpurgatorius, mit dem Titel: „Medien bereiten Deutsche auf 60 Millionen ‘Flüchtlinge’ vor“. Der Beitrag wurde bereits am 20. Februar 2016 veröffentlicht – ist also über zwei Jahre alt.\n\nIndexexpurgatorius behauptet, Medien würden die Deutschen darauf einstimmen, dass sich „Europa wegen 60 Millionen ‘Neu-Europäer’ verändern“ würde. Aufnehmen müsste diese 60 Millionen Menschen Deutschland, zumal alle anderen europäischen Staaten keine Flüchtlinge aufnehmen würden. Als Beispiel nennt Indexexpurgatorius einen Artikel des Focus vom 19. Februar 2016.\n\nZuvor hatten auch andere Medien über die Zahl von 60 Millionen Flüchtlingen berichtet: darunter Spiegel Online am 18. Juni 2015, die Süddeutsche Zeitung am 3. Januar 2016 und Merkur Online am 3. Februar 2016. Sie alle beziehen sich dabei auf Berichte der UN-Flüchtlingskommission (UNHCR).\n\nDie Zeitungen schreiben jedoch nicht über eine Einwanderung von diesen 60 Millionen Menschen nach Deutschland. Alle betonen, es handle sich dabei um flüchtende Personen weltweit. Die Süddeutsche Zeitung schreibt außerdem: „In Europa mögen manche über die Zahl der Flüchtlinge stöhnen, tatsächlich bleiben 80 Prozent der Vertriebenen in den Grenzen ihrer Heimat oder ziehen allenfalls in ein Nachbarland.“\n\nCORRECTIV hat zu den Zahlen recherchiert. Das Ergebnis: Ein Großteil der 60 Millionen flüchtenden Personen findet Zuflucht im eigenen Land.\n\nWer sind die 60 Millionen Personen, und wo finden sie Zuflucht?\n\nDer Artikel des Focus, den Indexexpurgatorius als Quelle nennt, bezieht sich auf den UNHCR-Bericht zu Vertreibung im Jahr 2014. Demnach waren 2014 insgesamt 59,5 Millionen Menschen weltweit auf der Flucht– darunter 19,5 Millionen Flüchtlinge und 1,8 Millionen Asylsuchende, also Personen, deren Flüchtlingsstatus noch nicht anerkannt oder abgelehnt wurde. Der Großteil der Personen – 38,2 Millionen – waren damals Binnenflüchtlinge, die im eigenen Land Zuflucht fanden.\n\nDas Land, das zum Ende des Jahres 2014 die meisten Geflüchteten aufgenommen hatte, war die Türkei. Ihr folgten Pakistan, Libanon, Iran und Äthiopien. Unter den zehn Ländern, die die meisten Flüchtlinge aufnahmen, war kein europäischer Staat:\n\nDie Top Zehn der Aufnahmeländer für Flüchtlinge beherbergten zusammen 57 Prozent aller Flüchtlinge unter dem Mandat der UNHCR (davon ausgeschlossen sind Geflüchtete aus Palästina). Bis Ende 2014 waren 86 Prozent der Flüchtenden unter UNHCR-Mandat von Entwicklungsländern aufgenommen worden, da viele Entwicklungsländer direkte Grenzen mit Konfliktgebieten haben.\n\nWie entwickelte sich die Situation nach 2014?\n\nSeit 2014 ist die Zahl der weltweit Flüchtenden jährlich gestiegen. Laut einer Pressemitteilung zum UNHCR-Bericht für das Jahr 2015 waren im diesem Jahr insgesamt 65,3 Millionen Menschen auf der Flucht – davon 3,2 Millionen Asylsuchende und 21,3 Millionen Flüchtlinge. Die Binnenflüchtlinge machten wieder den Großteil dieser Personen aus: 40,8 Millionen Menschen waren im Jahr 2015 innerhalb ihres eigenen Heimatlandes auf der Flucht. Das waren 62,4 Prozent der Geflüchteten weltweit.\n\nNoch immer fanden 86 Prozent der Flüchtlinge, die 2015 unter dem Mandat von UNHCR standen, in Ländern mit niedrigem bis mittlerem Einkommen Schutz. „Die Bemühungen Europas bei der Aufnahme von rund einer Million Flüchtlinge und Migranten standen 2015 im Mittelpunkt der Aufmerksamkeit. Der Bericht zeigt jedoch, dass sich die große Mehrheit der Flüchtlinge außerhalb Europas aufhält“, heißt es in dem Bericht. Zur Top Zehn der Aufnahmeländer zählte auch damals kein europäisches Land.\n\nDas änderte sich im Jahr 2016: Deutschland war als einziges europäisches Land erstmals unter den zehn Ländern angesiedelt, die die meisten Flüchtlinge aufnehmen. 2015 waren 65,5 Menschen weltweit auf der Flucht, davon 40,3 Millionen im eigenen Land.\n\n2017 suchte noch immer mehr als die Hälfte aller Flüchtlinge Zuflucht im eigenen Land\n\nIm Jahr 2017 sahen sich 68,5 Millionen Menschen weltweit gezwungen zu fliehen, steht im betreffenden UNHCR-Bericht. Davon waren 40 Millionen Binnenflüchtlinge, 25,4 Millionen Flüchtlinge und 3,1 Millionen Asylbewerber.\n\nDie Türkei nahm im Jahr 2017 – mit großem Abstand – die meisten Flüchtlinge auf. Unter den zehn Ländern, die die meisten Flüchtlinge aufnehmen, ist Deutschland weiterhin das einzige europäische Land.\n\nEntwicklungsregionen in Asien und Afrika beherbergten im Jahr 2017 über 85 Prozent der weltweit Flüchtenden unter dem Mandat der UNHCR, etwa 16,9 Millionen Menschen. Die am wenigsten entwickelten Länder stellten einem Drittel der Gesamtzahl von flüchtenden Personen unter UNHCR-Mandat Asyl aus – beispielsweise Uganda, Sudan, Äthiopien und Bangladesch.\n\nEs lässt sich nicht voraussagen, wie viele Menschen nach Europa wollen und den Weg in Zukunft auf sich nehmen werden. Dennoch: Der Großteil der Flüchtlinge weltweit verlässt sein eigenes Land nicht, wie die Zahlen der UNHCR zeigen. Die meisten Flüchtenden finden Zuflucht in Entwicklungsregionen. Und die Zahlen zeigen auch: Dies hat sich zwischen 2014 und 2017 kaum geändert.", "lang": "de"}