{"title": "‘Coronavirus protection’ masks hawked in misleading video ad on Facebook", "subtitle": "A video advertisement on Facebook encourages people to buy face masks to protect against the novel coronavirus. The ad is misleading; US government health authorities do not recommend the general public wear masks for that purpose, and the video uses footage of a doctor who is speaking about unrelated topics to claim medical professionals approve of the product.", "author": "factcheck.afp.com", "date": "2020-03-02T23:57:13+01:00", "vclaim_id": "vclaim-id-33114", "url": "https://factcheck.afp.com/coronavirus-protection-masks-hawked-misleading-video-ad-facebook", "vclaim": "A video advertisement on Facebook encourages people to buy face masks to protect against the novel coronavirus. The ad is misleading; US government health authorities do not recommend the general public wear masks for that purpose, and the video uses footage of a doctor who is speaking about unrelated topics to claim medical professionals approve of the product.\n\n“Protect your loved ones from the deadly Coronavirus!” reads the text accompanying the video, which warns about the dangers of the virus as ominous music plays, encouraging viewers to “safeguard your family” by ordering “while supplies last!”\n\nThe use of face masks to protect against the novel coronavirus -- which has spread from China around the world, leaving thousands dead and wreaking havoc on the global economy -- goes against advice from US government health officials.\n\n“Seriously people- STOP BUYING MASKS! They are NOT effective in preventing general public from catching #Coronavirus, but if healthcare providers can’t get them to care for sick patients, it puts them and our communities at risk!” Surgeon General Jerome Adams tweeted, alluding to panic buying.\n\nAdams -- America’s leading public health spokesman -- has warned that wearing a face mask could actually increase the risk of infection.\n\n\"Folks who don't know how to wear them properly tend to touch their faces a lot and actually can increase the spread of coronavirus,\" he told Fox News.\n\nThe Centers for Disease Control and Prevention also does not generally recommend them.\n\nThe “CDC does not currently recommend the use of facemasks to help prevent novel #coronavirus. Take everyday preventive actions, like staying home when you are sick and washing hands with soap and water, to help slow the spread of respiratory illness,” it said on Twitter.\n\nThere are specific scenarios in which the CDC does encourage the use of face masks.\n\n“Facemasks should be used by people who show symptoms of COVID-19 to help prevent the spread of the disease to others. The use of facemasks is also crucial for health workers and people who are taking care of someone in close settings (at home or in a health care facility),” according to the CDC’s website.\n\nThe advertisement does not mention health care workers as potential customers, and it links to a site that makes clear the face masks are being marketed toward people who are not currently infected.\n\n“The Coronavirus Protection Mask helps prevent dangerous airborne cough and sneeze droplets from entering the nose and mouth,” the site says.\n\nThere are also paid advertisements on Facebook -- some of which use a variation of the misleading video ad -- that link to a site where the mask can be purchased.\n\nAnd while the site markets a \"coronavirus protection mask,\" what appears to be an identical product is sold elsewhere online as an \"anti-haze respirator.\"\n\nThe video ad, which plays heavily on fears, includes footage of a doctor speaking along with text that claims the face masks are recommended by medical professionals.\n\nBut the doctor is actually a radiologist who works at Vein Clinics of America, and the footage is from a video of him talking about his career and varicose vein treatment.", "lang": "en"}