{"title": "Debito, rigore e redditi degli italiani: un collegamento incerto", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3065", "url": "https://pagellapolitica.it/dichiarazioni/7998/debito-rigore-e-redditi-degli-italiani-un-collegamento-incerto", "vclaim": "\"Il debito è cresciuto per i tagli e la politica del rigore. Dal 2002 è aumentato di 900 miliardi mentre il reddito degli italiani si è ridotto di duemila euro. Quindi se vogliamo diminuire il debito dobbiamo fare esattamente l’opposto: reimmettere soldi nell’economia\"\n\nLa parte centrale della risposta contiene espliciti riferimenti a dati macroeconomici, mentre la prima e l’ultima affermazione contengono rispettivamente una valutazione sul rapporto tra politica fiscale, (de)crescita dei redditi e debito pubblico, e una proposta di .\n\nSalvini afferma inoltre che “[dal 2002] il reddito degli italiani si è ridotto di 2.000 euro”. Come si può vedere dal grafico qui sotto, tratto dal database della Banca Mondiale l’andamento del PIL pro-capite dell’Italia nel periodo in questione subisce una flessione marcata tra il 2007 e il 2014, che non è stata ancora recuperata.\n\nNella sua dichiarazione, Salvini sembra alludere alla possibilità di ricorrere a maggior deficit per realizzare le proposte, e sembra ridimensionare le preoccupazioni riguardo agli effetti di politiche fiscali espansive sul debito pubblico. Salvini esprime un giudizio sul rapporto tra politica di bilancio, crescita economica e debito: dal 2002 ad oggi, il debito pubblico è salito e i redditi degli italiani sono scesi.\n\nSalvini attribuisce questi risultati alle politiche di rigore, che non soltanto non sarebbero riuscite a contenere l’aumento del debito, ma avrebbero frenato la crescita e compresso i redditi degli italiani.\n\nÈ difficile valutare il merito di queste affermazioni, in quanto i nessi logici tra gli argomenti non sono resi espliciti, ma soltanto suggeriti. Innanzitutto, parlando di “politica dei tagli e del rigore”, Salvini fa riferimento a un periodo di oltre quindici anni. Convenzionalmente, con il termine “politiche di rigore” ci si riferisce a politiche economiche restrittive, che comportano una riduzione della spesa pubblica e/o un aumento delle entrate.\n\nDal 2002 ad oggi in Italia si sono alternati governi diversi, con altrettanti approcci alla politica fiscale, in condizioni macroeconomiche anche radicalmente differenti: riassumere gli ultimi tre lustri nella formula “politiche di rigore” è una semplificazione eccessiva. Altrettanto dubbio è il collegamento tra aumento del debito e “i tagli e la politica del rigore”. È possibile che, in presenza di una politica fiscale diversa da quella degli ultimi anni, e meno vicina alla descrizione di “politica del rigore”, il debito pubblico sarebbe cresciuto ancora di più.\n\nIn secondo luogo – anche accettando questa semplificazione – va segnalato che il dibattito (politico e accademico) sull’efficacia delle cosiddette politiche “di rigore” è tuttora molto vivace e articolato, e lungi dall’essere concluso. I fatti stilizzati presentati da Salvini non sono di per sé sufficienti a sostenere le sue conclusioni: “ se vogliamo ridurre il debito dobbiamo […] reimmettere soldi nell’economia”.\n\nI dati macroeconomici riportati da Salvini sono sostanzialmente corretti. Il collegamento diretto tra “politiche del rigore”, aumento del debito e diminuzione dei redditi dà invece per scontato nessi che non lo sono: nel complesso, la dichiarazione si merita un “Nì”.", "lang": "it"}