{"title": "COVID-19: hoax circulates that viral outbreaks are linked to new telecommunication technologies", "subtitle": "A hoax claim has been shared hundreds of times on Facebook and Twitter that certain viral outbreaks in the last 100 years aligned with the introduction of new telecommunications technologies. The posts suggest that the ongoing COVID-19 pandemic is linked to the rollout of 5G mobile phone technology. The claim is false; health authorities and technology experts maintain", "author": "factcheck.afp.com", "date": "2020-04-22T02:30:37+02:00", "vclaim_id": "vclaim-id-54781", "url": "https://factcheck.afp.com/covid-19-hoax-circulates-viral-outbreaks-are-linked-new-telecommunication-technologies", "vclaim": "COVID-19: hoax circulates that viral outbreaks are linked to new telecommunication technologies\n\nA hoax claim has been shared hundreds of times on Facebook and Twitter that certain viral outbreaks in the last 100 years aligned with the introduction of new telecommunications technologies. The posts suggest that the ongoing COVID-19 pandemic is linked to the rollout of 5G mobile phone technology. The claim is false; health authorities and technology experts maintain telecommunication technologies have no relationship with the creation or spread of viruses.\n\nThe claim was posted on Facebook here on April 2.\n\nThe post’s caption reads: “In 1918 telecommunications radio waves were deployed. (Spanish flu. )\n\n 1940s radar technology was deployed.( Influenza epidemic. )\n\n 2003 3G was deployed. (SARS epidemic. )\n\n 2009 4G was deployed. ( H1N1 epidemic. )\n\n 2019 5G being deployed. ( COVID 19 epidemic. )”\n\nThe post also includes a text image that repeats the claim about viral outbreaks -- the Spanish flu of 1918-1919, the 1950s influenza pandemic, the SARS epidemic of 2002-2003, the 2009 H1N1 pandemic and the 2019 novel coronavirus pandemic -- and innovations in telecommunications technologies. “Any good and great investigator will tell you there is no such thing as a coincidence,” the text image adds.\n\nBelow is a screenshot of the misleading post:\n\nThe claim circulated online as conspiracists promoted a theory that COVID-19 is linked to the development of 5G, the fifth generation of wireless communications technologies, which has been rolled out around the world since 2019.\n\nAs the hoax circulated, 5G masts and cellular broadcasting towers were vandalised in the UK and the Netherlands.\n\nThe false claim was shared hundreds of times by Australian social media users. For example, it was published in an anti-5G Facebook group with nearly 60,000 members here and elsewhere on the platform here and here; as well as on Twitter here, here and here.\n\nThere is no scientific evidence to suggest that 5G wireless networks caused COVID-19 or have had any adverse effects on human health, according to several experts.\n\n“Viruses cannot travel on radio waves/mobile networks. COVID-19 is spreading in many countries that do not have 5G mobile networks,” the World Health Organization (WHO) stated.\n\nDr David Robert Grimes, an Irish cancer researcher, also refuted that claim, stressing the impossibility of mobile networks spreading the virus.\n\n“There is no conceivable way there is a link between 5G and COVID-19, and zero reason these daft claims should be given any serious consideration,” he told AFP in an email on April 20. “There is absolutely no known way that viruses can travel on radio waves, and anyone pushing that claim has a dubious grasp of biology, physics, and medicine.”\n\nGrimes explained the only difference between 5G and the current 4G network is a slightly higher frequency. The frequency increase and the use of milimetre waves, AFP reported here, help to eliminate latency and improve download speeds.\n\nThe Australian Radiation Protection and Nuclear Safety Agency (ARPANSA), a government agency charged with monitoring and regulating radiation exposure, added in a statement that radio wave exposure from 5G has not been shown to “affect the immune system or cause any other long term or short term health effects.”\n\nLike 5G, there is also no evidence to suggest that past generations of wireless communication technologies caused viral outbreaks.\n\n“Modern telecommunications uses radio-frequency light -- this has been used for decades and is far less energetic than ever visible light that illuminates our world. The overwhelming biophysical and epidemiological data we have to date says that these technologies have no measurable impact on our physical health,” Dr. Grimes explained.\n\nGrimes added that there is “simply no biophysical basis to any of the claims conspiracy theorists make, and they don't deserve the oxygen of publicity”.\n\nThe WHO also reported that past generations of mobile phone networks have not posed risks to human health.\n\n“From all evidence accumulated so far, no adverse short or long-term health effects have been shown,” the agency said of wireless mobile networks in a statement in 2006 -- a time when mobile phone technology first became “commonplace around the world”.\n\n“Further, radio and television broadcast stations have been in operation for the past 50 or more years without any adverse health consequence being established,” the WHO added.", "lang": "en"}