{"title": "El Sabueso: ¿Jalisco compró el sistema de Hacking Team sólo para investigar secuestros?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-5147", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-jalisco-compro-galileo-solo-para-investigar-secuestros-y-sin-conocer-a-hacking-team/", "vclaim": "Frase: “El equipo (de espionaje Galileo) podrá ser usado exclusivamente para secuestro, la Fiscalía avala su buen uso (…)Yo no conozco a esa empresa (Hacking Team) es un tema entre el proveedor y Hacking Team”.\n\nAutor: Salvador González Reséndiz. Subsecretario de la Secretaría de Planeación, Administración y Finanzas del Gobierno de Jalisco.\n\nLuego de que la Red para la Defensa de los Derechos Digitales R3D reveló que Jalisco se encontraba entre las entidades que compraron el programa de espionaje “Galileo” a la compañía italiana Hacking Team y que tenía pagos comprometidos por lo menos hasta el 2018 con esa firma, el gobierno de esa entidad comenzó a dar explicaciones.\n\nPrimero rechazó “categóricamente” que hubiera adquirido dicho programa pero después, ante la evidencia de documentos que decían lo contrario, matizó su posición.\n\nFue el subsecretario de la Secretaría de Planeación, Administración y Finanzas del Gobierno de Jalisco, Salvador González Reséndiz, quien reconoció que este programa se había adquirido junto con otros equipos pero que el mismo estaba destinado a la Fiscalía del Estado y sería utilizado exclusivamente en el combate al secuestro.\n\nAgregó que la entidad no había tenido contacto ni conocía a la compañía Hacking Team, pues el proceso se hizo con una empresa proveedora llamada SYM Servicios Integrales.\n\nEl funcionario tiene razón en teoría. Su dicho se sustenta en el Código Nacional de Procedimientos Penales que faculta a las fiscalías a poseer y usar equipos de intervención de comunicaciones privadas. Además, la adquisición de “Galileo” sí se hizo con el referido proveedor: en octubre de 2014 Jalisco otorgó contratos a SYM Servicios Integrales por varios conceptos entre ellos equipo de comunicaciones e inteligencia, por más de 200 millones de pesos.\n\nSin embargo, en la realidad Jalisco fue más allá. Documentos extraídos de las bases de datos de la empresa Hacking Team revelan que la versión de “Galileo” vendida a Jalisco a través de SYM Servicios Integrales no solo estaba destinada para su uso en la fiscalía sino también en la Secretaria de Gobierno, que de hecho es el cliente principal.\n\nAdemás, fue en la Secretaría de Gobierno en donde se hizo entrega del equipo, y por si fuera poco, fue en esta última dependencia donde se instaló “Galileo” y se realizó una capacitación por parte directa de Hacking Team, no de SYM.\n\nEl Sabueso buscó al gobierno estatal para solicitar una posición respecto a los nuevos hallazgos frente a lo declarado por el subsecretario Resendiz. En respuesta, se recibió una llamada de la Secretaria de Finanzas de Jalisco para señalar que se atendería la duda y se pondrían en contacto, sin que esto haya ocurrido hasta ahora.\n\nEntre el 17 y 18 de diciembre de 2014 integrantes de Hacking Team y de la empresa SYM Servicios intercambiaron correos con impresiones en cuanto a los contratos firmados y la recepción del paquete vendido.\n\nEn uno de esos correros Daniele Milan de Hacking Team le pregunta a Niv Yarimi de SYM Servicios sobre el por qué hay dos documentos de recepción de entrega del equipo, una firmada por Fausto Estrella, de la Fiscalía de Jalisco, y otra de Héctor Federico Zúñiga Bernal, de la Coordinación General de Asuntos Sociales (perteneciente a la Secretaría de Gobierno).\n\nYarimi responde que el contrato de Jalisco comprende dos usuarios distintos: “Gobernación” es decir la Secretaría de Gobierno en donde trabaja Zúñiga Bernal y el otro es la Fiscalía. El control de todo el paquete recae en la Secretaría de Gobierno.\n\nLa existencia de dos usuarios distintos del programa de espionaje vendido a Jalisco queda ratificada por otro documento interno filtrado de los archivos de Hacking Team denominado “Mexico Strategy (Estrategia para México) y en donde se hace un balance de todos los clientes de la firma italiana en nuestro país.\n\nEn esta presentación, ubicada por la R3D, se identifica a “La oficina del Gobernador” como el cliente principal en Jalisco y como segundo a la Fiscalía del estado. Es decir, se confirma que hay dos usuarios. El monto de los contratos con el gobierno del estado asciende a 748 mil euros, poco más de trece millones de pesos.\n\nAdemás se identifica a SYM Servicios como empresa aliada en el contrato con Jalisco la cual también sirve de intermediaria en los contratos de la empresa italiana con otros gobiernos estatales como Puebla y Tamaulipas. Incluso también fue intermediario en contratos con petróleos Mexicanos.\n\nLo documentos filtrados del archivo de Hacking Team ponen en evidencia que dicha empresa sí tuvo contacto directo con el gobierno de Jalisco para la instalación de “Galileo” y la capacitación.\n\nLa R3D reveló en primera instancia un certificado de entrega de los programas y el equipo contratado por Jalisco. Se trata de un documento membretado de Hacking Team (no de intermediarios) el cual cuenta con el sello de recepción de la Coordinación General de Asuntos Sociales de la Secretaría de Gobierno de Jalisco con fecha del 17 de diciembre de 2014.\n\nEl certificado está firmado por el coordinador de la referida oficina, Héctor Federico Zúñiga Bernal, así como por Eduardo Pardo Carvajal, quien pertenece a Hacking Team. El documento confirma que se trata de un software de intrusión capaz de atacar hasta 25 objetivos distintos.\n\nPero hay más. Correos obtenidos de la firma italiana revelan que la instalación de los programas y la capacitación se llevó a cabo en la Coordinación General de Asuntos Sociales.\n\nPor ejemplo, en un correo fechado el 9 de diciembre del año pasado enviado por Pardo Carvajal a otros socios de Hacking Team, se refiere que tres personas de la compañía italiana estaban a cargo de la instalación y la capacitación del equipo y que esto se realizaría en el edificio ubicado en calle Mesina 3185, Providencia en Zapopan Jalisco,.\n\nEsta dirección, como puede confirmarse en el directorio oficial de la página web del gobierno de Jalisco, corresponde a la Coordinación General de Asuntos Sociales de la Secretaría de Gobierno de Jalisco que encabeza Zúñiga Bernal.\n\nEn correos posteriores se hace referencia al progreso en la instalación y capacitación de cuatro funcionarios. Finalmente en un e-mail que señala como asunto “Todo arriba y corriendo” otro miembro de Hacking Team, Daniel Martínez, subraya que el software ya está funcionando pese a algunos inconvenientes técnicos.\n\nLuis Fernando García, director de R3D, consideró que la evidencia documental prueba la operación del software de espionaje por parte de la Secretaría de gobierno, situación que es “una violación a los derechos humanos.\n\n“Por si fuera poco, el gobierno de Jalisco ha mentido reiteradamente al respecto. Primero, intentando negar haber adquirido software de Hacking Team, y después, intentando confundir a la ciudadanía señalando que dicho equipo fue adquirido y operado exclusivamente por la Fiscalía de Jalisco” dijo.\n\nLo intentos de engañar a la opinión pública, señala Díaz, fortalece las dudas sobre hechos de corrupción y de violación a derechos humanos y hace necesaria una investigación “exhaustiva e independiente.", "lang": "es"}