{"title": "A compilation of Times Now’s experiments with untruth", "subtitle": "", "author": "www.altnews.in", "date": "2018-02-13T09:37:09+00:00", "vclaim_id": "vclaim-id-85033", "url": "https://www.altnews.in/compilation-times-nows-experiments-untruth/", "vclaim": "“The pattern of a known fake and out-of-context video being deliberately recirculated multiple times by a selected section of the Indian media is a clear pointer that the objective of the exercise is to spread malicious and false propaganda on a swathe of unsuspecting news consumers”. The irresponsible journalism by Times Now was slammed by the UAE daily, Gulf News for circulating a fake video of Abu Dhabi Crown Prince, Sheikh Mohammed Bin Zayed Al Nahyan. The channel claimed that the video was being “recirculated on the social media” whereas it was the one which took the lead in circulating it and making it viral. It is a matter of shame that a national news channel was not able to recognize the dignitary who was the Chief Guest at India’s Republic Day parade last year. Whether it was part of an agenda or pure incompetence is anyone’s guess. The news was perfectly timed with PM Modi’s visit to the UAE and the channel took its own sweet time to delete it when faced with social media backlash and an Alt News article.\n\nThis is not the first time that Times Now has been called out for circulating fake news. We have pulled out from Alt News archives other instances when Times Now was at the forefront of circulating unverified claims, distorted facts and plain lies.\n\nIn June last year, Times Now claimed it has accessed a ‘conversion rate card’. “Mysterious rate cards like the one on your screen are being distributed…. Look at what this rate card says, it puts up a price on religion, on your faith, if you look closely at the rate card, you will see ladies and gentlemen, you will see interesting details” trumpeted Rahul Shivshankar, Editor-in-Chief of Times Now waving a photoshopped piece of paper. The so-called mysterious rate card has been in circulation for years and had been busted as fake news as early as 2014.\n\n2. Attempt to discredit #NotInMyName protests with incomplete and distorted facts\n\nTimes Now attempted to shape public opinion against the ‘Not in My Name’ campaign that was held across India to protest mob lynching. In a ‘Super Exclusive’ show, the channel gave a completely different twist to the protests by accusing the organisers of contacting activists in Pakistan to organize protests and defame India on Pakistani soil.\n\nIn reality, Pakistani protests were inspired by the ‘Not In My Name’ movement but they had nothing to do with India. They focused on the violence faced by minorities in Pakistan. The claim about Indian organisers contacting activists in Pakistan was fake as well. Ironically the Times Now slogan for the program stated ‘Time to separate fact from rhetoric’.\n\n3. Video of Kerala student protest labeled as BJP protest against Kerala Health Minister\n\nTimes Now showed images of what it called protests and injuries sustained by BJP workers protesting against growing incidence of Chikunguniya cases in Kerala. The channel informed its viewers, ‘total travesty in Kerala, people protest government apathy, but Kerala cops thrash them, force used to disperse people’.\n\nIt turned out that the above video was of Kerala Students Union (KSU) students protesting against a fee hike. KSU is the Kerala branch of NSUI, the student wing of the Indian National Congress. The video shared as a ‘Times Now exclusive’ and ‘First on Times Now’ was actually an ANI video of a students’ protest against fee hike.\n\nWhen Times Now claimed it had accessed “unverified photo of Rahul Gandhi posing with Chinese envoy” you knew there was something fishy as their mirror channel, Republic TV had also accessed the same picture. The picture was probably leaked by the same source to dictate the day’s distraction agenda to ‘friendly’ journalists who wouldn’t care about fact checking it.\n\nThe #RahulChineseChakkar episode turned out to be a Chinese food festival that was also attended by India’s Railway Minister Suresh Prabhu, Sitaram Yechuri from CPIM, KC Tyagi from JDU and other leaders from BJP such as Tarun Vijay and Udit Raj.\n\nYou know which side Times Now is batting for when it runs a hashtag like #ModiPunishesPak. The channel claimed ‘Complete contrast between UPA regime and now Narendra Modi’s regime. Narendra Modi has decided to do away with niceties. It’s going to be only a handful of visas, compared to the 21,000 in every quarter that were granted to Pakistanis in the UPA regime’. In its eagerness to show the government in good light, the channel ‘forgot’ to mention that the record number of Pakistani visitors was under BJP rule in 2015.\n\nThough there were restrictions on medical visa after the Kulbhushan Jadav episode, the number of Pakistani visitors had actually peaked under BJP in 2015. That year saw the highest number of visitors since 2001. It was in 2015 under the BJP government that number of Pakistani tourists to India climbed up 29.5% over the previous year and Pakistan made it to one of the top 15 countries in terms of tourist arrivals to India.\n\nThe Times Now prime time show on #CowSlaughterCruelty was based on how the cattle slaughter mafia resort to cruel practices. It showed three different videos showing how animals were subjected to cruelty. Presenting the third video, Rahul Shivshankar said, ‘All those today that consume beef, this is how your beef is processed, this is how it arrives and lands on your tables and the Govt today wants to reverse the ban on trade of cattle for slaughter just six months after it was imposed because it is under pressure from lobbies, it is under pressure from parties in various states’.\n\nAlt News found out that the video used by Times Now claiming torture of cattle is actually a technique used by veterinarians to cure a particular condition that commonly afflicts cattle during pregnancy. This condition is known as ‘uterine torsion’ which commonly means ‘twisted uterus’. The video which the channel claims is torture is a technique which is known as Schaeffer’s method for correcting the torsion.\n\nVisuals of a regular veterinarian procedure were used to allege animal cruelty, and the way the story was presented suggested a clear attempt by Times Now to rake up religious sentiments and keep such issues at the forefront of public discourse.\n\nIn the run-up to the Gujarat elections, Times Now broke an ‘exclusive’ story of former Finance Minister P Chidambaram meeting Taliban leader Mullah Abdul Saleem Zaeef. According to the photograph broadcast by the channel, Chidambaram is seen in the same room as Zaeef. The photograph was taken during the Tehelka ThinkFest at Goa in 2013. The hashtag for the report carried by the channel was #CongTalibanTango.The title used by the channel was ‘UPA mantri met Taliban leader?’\n\nIn a striking resemblance to the case of fake news involving the Abu Dhabi Crown Prince, in this case too Times Now claimed that the old photograph had ‘resurfaced’, whereas it was the channel itself that manufactured the story out of nowhere. This news was widely reported by none other than Times Now’s sister concern Times of India back in 2013. Times Now’s antic wass part of a pattern that was witnessed in the run up to the Gujarat election wherein provocative and/or misleading information was broadcast on a daily basis with the clear intention of polarising the electorate to favour the ruling party. Read more about it here.\n\nWhen the Rohingya crisis was at its peak, Times Now published a report on how ISIS was training 2000 Rohingyas to carry out terror operations in Nagaland. The story was first published by ANI but Times Now too claimed credit it for it by claiming it had provided inputs to the story. The story went on to say that “the Imam of Dimapur is contacting the Rohingya rebels and has commenced collecting huge amount of arms and ammunitions from Bangladesh” and that “2,000 Muslims have volunteered to take up arms against the Nagas, if the latter try to drive them out”. It further added that 20 ISIS terrorists had already entered Nagaland.\n\nThe report turned out to be completely false. ANI later deleted it. Times Now too deleted the tweet after this revelation.\n\nThe above selection of fake news and distorted facts churned out by Times Now is based only on stories that were featured in Alt News in the last nine months. By no means does it claim to be a comprehensive and exhaustive collection. It is important to note that there is no retraction on being called out and extracting an apology out of the channel is completely unheard of. In the latest case of Abu Dhabi Crown Prince, the story was quietly amended on the website after it had gone viral. To say that the conduct of the channel is alarming is a gross understatement. It has evolved into a fine example of what journalism shouldn’t look like.", "lang": "en"}