{"title": "Fact Check: Man kneeling in front of Yogi Adityanath is not Vikas Dubey", "subtitle": "An image of a man touching Uttar Pradesh Chief Minister Yogi Adityanath's feet has gone viral on Facebook with the claim that it is an old photo of don Vikas Dubey prostrating in front of the CM, who is also the head priest of Goraknath temple.", "author": "www.indiatoday.in", "date": "2020-07-10T20:32:06+05:30", "vclaim_id": "vclaim-id-49856", "url": "https://www.indiatoday.in/fact-check/story/fact-check-man-kneeling-in-front-of-yogi-adityanath-is-not-vikas-dubey-1699236-2020-07-10", "vclaim": "The sudden killing of gangster Vikas Dubey in a police encounter has raised several questions. Some people have raised questions whether the government, with the gangster's death, actually wanted to hide any secret that could have exposed the alleged criminal-police-politician nexus in the state?\n\nBefore the encounter, gangster Vikas Dubey was arrested from outside the Mahakal temple in Madhya Pradesh's Ujjain on Thursday morning following a massive manhunt after the killing of eight policemen in his village in Kanpur.\n\nAmid all of this, an image of a man touching Uttar Pradesh Chief Minister Yogi Adityanath's feet has gone viral on Facebook with the claim that it is an old photo of don Vikas Dubey prostrating in front of the CM, who is also the head priest of Goraknath temple.\n\nIn the viral photo, a man in with a moustache and in uniform with his head covered with a handkerchief is seen kneeling in front of UP CM Yogi Adityanath with folded hands, while the chief minister is applying tilak on his forehead. Both of them are encircled in the image.\n\nFacebook user \" Reyan Khan\" posted the picture with a caption that read \"Vikas dubey with yogi, Chor chor Mausere bhai\".\n\nMany have reacted on the post with a fair amount of scorn against the UP government believing that the man sitting in front of the chief minister was indeed Vikas Dubey.\n\nIndia Today Anti Fake News War room ( AFWA) found this to be a misleading claim. The man in question is a senior police officer in UP who sparked a controversy in 2018 by touching Yogi Adityanath's feet in uniform. Praveen Singh, the then a circle officer, had applied tilak on the CM's forehead on Guru Purnima.\n\nThe archived version of the post is saved here.\n\nWith the help of reverse image search, we found that the same image along with similar others has featured in several news reports in 2018.\n\nAccording to these reports, Praveen Singh, a circle officer (CO), posted in Gorakhpur -- Yogi Adityanath's hometown -- not only touched the chief minister's feet but also applied 'tilak' on his forehead on the occasion of Guru Purnima at Gorakhnath Temple in Gorakhpur, in 2018.\n\nAfter this incident had sparked a row, the state government clarified that the police officer did not prostrate in front of the chief minister but in front of a mahant (head of a mutt). FYI, Yogi Adityanath is also the head of Gorakhshpeeth.\n\nSeveral other viral claims have surfaced recently involving BJP leaders and gangster Vikas Dubey, which have been debunked by various fact-checking websites. These stories can be seen here and here.\n\nHence, it can be concluded that the viral claim saying the man kneeling in front of Yogi Adityanath is Vikas Dubey is misleading. He was a senior police officer from Uttar Pradesh.", "lang": "en"}