{"title": "Did Elizabeth Warren's Campaign Say Mark Zuckerberg Had Endorsed Trump?", "subtitle": "The Massachusetts senator's presidential campaign got creative in criticizing the spread of political misinformation on Facebook.", "author": "www.snopes.com", "date": "2019-11-08T09:27:00+00:00", "vclaim_id": "vclaim-id-38445", "url": "https://www.snopes.com/fact-check/liz-warren-zuckerberg-trump/", "vclaim": "U.S. Sen. Elizabeth Warren's presidential campaign claimed in October 2019 that Facebook CEO Mark Zuckerberg had endorsed President Donald Trump for re-election.\n\nHowever, the ad made it clear that the claim was false and not intended earnestly, and Warren subsequently published a series of social media posts, explaining that the \"endorsement\" ad was a stunt or protest specifically designed to criticize misinformation in paid political Facebook ads.\n\nWarren's campaign did publish a Facebook ad with a headline that read \"Mark Zuckerberg Just Endorsed Donald Trump,\" and whose first line included the claim \"Mark Zuckerberg and Facebook just endorsed Donald Trump for re-election.\"\n\nIn October and November 2019, we received multiple inquiries from readers about the authenticity of what appeared to be a sponsored Facebook post published by the 2020 presidential campaign of U.S. Sen. Elizabeth Warren, D-Mass.\n\nThe ad took the form of a blog post with the headline “Mark Zuckerberg Just Endorsed Donald Trump” and appeared to have been shared by the official Elizabeth Warren Facebook page, along with the following message:\n\nBreaking news: Mark Zuckerberg and Facebook just endorsed Donald Trump for re-election. You’re probably shocked, and you might be thinking “How could this possibly be true?” Well, it’s not. (Sorry). But what Zuckerberg *has* done is given Donald Trump free rein to lie on his platform — and then to pay Facebook gobs of money to push out their lies to American voters. If Trump tries to lie in a TV ad, most networks will refuse to air it. But Facebook just cashes Trump’s checks. Facebook already helped elect Donald Trump once. Now, they’re deliberately allowing a candidate to intentionally lie to the American people. It’s time to hold Mark Zuckerberg accountable — add your name if you agree.\n\nThe ad really was published by Warren’s official campaign, but it was a kind of “stunt” — specifically designed to highlight and protest the ability of political campaigns to include false or misleading content in paid political advertisements on Facebook.\n\nWarren later explained the stunt on Facebook and in a Twitter thread in which she wrote: “We intentionally made a Facebook ad with false claims and submitted it to Facebook’s ad platform to see if it’d be approved. It got approved quickly and the ad is now running on Facebook.\n\nThe web page that accompanied the post on Facebook actually directed those who clicked on it to a petition hosted by Warren’s campaign website. The petition invited people to sign their names to a “plan to break up the biggest tech companies.”\n\nWarren’s campaign did indeed publish a Facebook ad with a headline that read “Mark Zuckerberg Just Endorsed Donald Trump,” and whose first line included the claim “Mark Zuckerberg and Facebook just endorsed Donald Trump for re-election.”\n\nHowever, the very next sentence in that ad made it clear the claim was false and not intended earnestly, and Warren subsequently published a series of posts on Facebook and Twitter, explaining that the “endorsement” ad was a stunt or protest specifically designed to criticize the fact that politicians and political campaigns could typically pay Facebook to promulgate misinformation.", "lang": "en"}