{"title": "Bandidos se aproveitam de decisão do STF para empunhar metralhadoras em favela do Rio, mostra vídeo #boato", "subtitle": "Boato – Bandidos se aproveitam de decisão do STF para empunhar metralhadoras em favela no Rio. Em vídeo, os criminosos aparecem carregando as armas e comemorando o veto da Suprema Corte ao pedido da União para a retomada das operações policiais no local.", "author": "www.boatos.org", "date": "2020-07-22T16:41:21+00:00", "vclaim_id": "vclaim-id-54025", "url": "https://www.boatos.org/entretenimento/bandidos-empunham-metralhadoras-em-favela-no-rj.html", "vclaim": "Boato – Bandidos se aproveitam de decisão do STF para empunhar metralhadoras em favela no Rio. Em vídeo, os criminosos aparecem carregando as armas e comemorando o veto da Suprema Corte ao pedido da União para a retomada das operações policiais no local.\n\nMesmo durante a pandemia, a violência em vários estados segue com números crescentes. Em muitos deles, os casos de violência doméstica, golpes online, tráfico e homicídios, por exemplo, cresceram fortemente nos últimos meses, especialmente em comunidades mais vulneráveis. E, de acordo com uma publicação que começou a circular recentemente, ao que parece, no Rio de Janeiro a situação não está diferente.\n\nUm vídeo que está sendo compartilhado no Facebook mostra, supostamente, bandidos armados que estariam se aproveitando de uma decisão do Supremo Tribunal Federal (STF) para empunhar metralhadoras em uma favela do Rio. Nas imagens, os supostos criminosos aparecem carregando armamento pesado na caçamba de uma picape e comemorando o suposto veto da Suprema Corte ao pedido da União para a retomada de policiais no local.\n\nIsto é, com a proibição da entrada da polícia na favela, os traficantes estariam passeando livremente pelas ruas das comunidades, deixando a população amedrontada e os internautas revoltados com a tal decisão do STF. Confira, a seguir, o vídeo e as versões do texto original das publicações que estão o compartilhando:\n\nVersão 1: STF Vergonha Nacional! Bandidos tomam conta das comunidades!!! Versão 2: Trabalhadores da comunidade agradecendo ao apoio do STF por vetar o pedido da União para retomar as operações policiais na favela. Versão 3: Traficantes fortemente armados desfilam livremente pelas ruas de favela Graças ao STF, a favela deixa de ser uma terra de ninguém! Bandidos comemoram e desfilam para a comunidade agradecendo o apoio do STF por vetar o pedido da União para retomar as operações policiais na favela. O STF dando aquele empurrãozinho para o surgimento de grupos paramilitares para, segundo eles, combater o “fascismo”, e essa direita que ousou tomar o poder da esquerda. A pandemia enfraqueceu o trabalhador e seguidor das leis, por outro lado, com a ajuda do STF, fortaleceu o tráfico e o banditismo. Versão 4: Ainda tem gente que acredita que a bandidagem vai cumprir a lei do desarmamento. A lei só desarma o cidadão que cumpre a lei! Pelo amor de Deus!\n\nO vídeo viralizou rapidamente, gerando vários comentários com ataques à suprema corte brasileira. Mas será mesmo que os bandidos estão se aproveitando de decisão do STF para empunhar metralhadoras em favela do Rio? A resposta é não! E o porquê você confere agora.\n\nPara começar, as versões da mensagem que está compartilhando o vídeo carregam todas as características de fake news: são vagas (não dizem quando e onde as imagens foram gravadas), alarmistas (têm o intuito de revoltar e colocar os internautas contra o STF), possuem erros de português e não citam fontes confiáveis que possam confirmar o que está sendo denunciado.\n\nEm segundo lugar, sabemos que boatos online sobre “bandidos na favela” já são manjados. Inclusive, aqui no Boatos.org, nós já desmentimos alguns deles, como, por exemplo, o que dizia que um traficante teria sido abatido vivo em um tiroteio com a polícia em uma favela no Rio; um suposto vídeo que mostrava um arrastão no túnel Zuzu Angel, também no Rio de Janeiro; ou, ainda, outro que denunciava que um policial teria matado um bandido em frente a cristãos que estavam fazendo orações no RJ.\n\nEm todos estes casos, as filmagens não passaram de cenas de filmes, séries ou novelas que estavam sendo gravadas nos locais. E, da mesma forma, ao buscarmos sobre o nosso vídeo de hoje, descobrimos que, na realidade, a “denúncia” não é verdadeira, já que as imagens se tratam de um clipe de um MC chamado Vitinho do Jacaré.\n\nInclusive, em seu perfil oficial no Twitter, o próprio cantor postou um vídeo explicando o caso e aproveitou o momento para fazer uma crítica social a quem está compartilhando as imagens da gravação com legendas fora do contexto para espalhar o fake.\n\n“O que ‘nós’ faz é arte, entendeu? Estão jogando nossa imagem aí de outra forma, tá ligado? […] ‘Playboy’ vem aqui nessa p* e faz todo tipo de clipe aí e não dá em nada, tá ligado? É porque, tipo assim, ‘nós é preto’, ‘vem’ lá de baixo, tá ligado, e ‘nós não pode’ se expressar”, desabafou.\n\nMais que isso, MC Vitinho também aproveitou para esclarecer que todos os materiais utilizados nas filmagens do seu clipe possuem licença, inclusive, as réplicas das armas, que eram de airsoft. Os amigos do artista, que aparecem ao seu lado no vídeo, também lembraram a importância e cobraram das autoridades (principalmente de deputados que compartilharam o boato) projetos para as crianças e mulheres da comunidade do Jacaré.\n\n“Mano, em vez de vocês ficarem colocando frases bonitas aí no Twitter ou no Face, ‘lança’ aí um projeto na comunidade para as crianças, ‘pô’.[…] Aqui nós somos uma comunidade que tem mais de 100 mil habitantes. Aqui tem terreno de sobra para vocês ‘fazer’ qualquer projeto social. […] Aí vêm criticar ‘nós’[…] Vocês têm que dar incentivo para a comunidade […]”, disseram.\n\nVale destacar, ainda, que Vitinho chegou a postar um tweet avisando sobre a gravação do clipe. Por fim, uma página do Facebook de notícias policiais apontou que averiguou as placas dos carros que aparecem no vídeo que está sendo compartilhado e confirmou que “não há nada em desfavor”, ou seja, são veículos “quentes”.\n\nResumindo: Apesar de todo o alarde, o vídeo que está circulando nas redes sociais sobre supostos bandidos passeando armados em favela do Rio de Janeiro não é verdadeiro. As imagens se tratam, na realidade, de um clipe do MC Vitinho do Jacaré, que utilizou réplicas (de airsoft) e outros materiais licenciados nas filmagens.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.\n\nPs.2: Se você gosta de conteúdos de entretenimento, no meu canal no YouTube, o Vinil Cor-de-Rosa, eu trago dicas, curiosidades e novidades sobre o universo da música, desde artistas, lançamentos, turnês, instrumentos musicais e muito mais! Inscreva-se aqui.", "lang": "pt"}