{"title": "PolitiFact - Trump inflates Google coronavirus website, Mnuchin recasts what Trump said on European cargo", "subtitle": "President Donald Trump and his administration are pivoting quickly to a more sweeping response to the coronavirus. Trump", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-55290", "url": "https://www.politifact.com/article/2020/mar/15/trump-inflates-google-coronavirus-website-mnuchin-/", "vclaim": "President Donald Trump and his administration are pivoting quickly to a more sweeping response to the coronavirus. Trump declared a national emergency in a March 13 Rose Garden speech as the White House negotiated a multi-billion dollar relief bill with House Democrats to cover paid leave for some workers and bolster state health care spending.\n\nThe slow rollout of testing has dogged the administration. In his speech, Trump touted a Google project to connect people to test sites. It is now clear that he got ahead of himself.\n\nWe wanted to clarify the facts on that and other points the administration shared over the weekend.\n\nThis exaggerates where Google is with this project.\n\nIn a statement, the company said an effort by its subsidiary Verily is underway, but the pace and scope were less than Trump described.\n\n\"We are developing a tool to help triage individuals for COVID-19 testing,\" the company press office tweeted March 13. \"Verily is in the early stages of development, and planning to roll testing out in the Bay Area, with the hope of expanding more broadly over time.\"\n\nThe next day, the company clarified its work a bit further.\n\n\"Google is partnering with the U.S. government in developing a nationwide website that includes information about COVID-19 symptoms, risk and testing information,\" Google said March 14.\n\nThat included many steps, including \"work being done by our sister company Verily to launch a pilot website that will enable individuals to do a risk assessment and be scheduled for testing at sites in the Bay Area.\"\n\nWhile Trump said 1,700 engineers were involved, Verily has a staff of 1,000, which includes many non-engineers. A company-wide call for volunteers did yield about 1,700 offers.\n\nTrump fired back at the press for reporting the gap between his words and Google’s correction.\n\n\"The Fake and Corrupt News never called Google,\" Trump tweeted March 15. \"They said this was not true. Even in times such as these, they are not truthful.\"\n\nIn reality, news organizations did reach out to Google. The spokeswoman for Verily told the Verge that the website \"was initially only going to be made available to health care workers instead of the general public. Now that it has been announced the way it was, however, anybody will be able to visit it, she said.\"\n\nVice President Mike Pence said March 14 that he would release details about a new Google website Sunday, March 15. He said Washington is working with Google and others to provide an online questionnaire for people to see if they should get tested, and that other tech companies will be helping out, too.\n\nWhen Democratic primary frontrunner Joe Biden laid out the coronavirus strategy he would have in place if he were president, he zeroed in on testing.\n\n\"The White House should measure and report each day, each and every day, how many tests have been ordered, how many tests have been completed, and how many have tested positive,\" Biden said March 12. \"By next week, the number of tests should be in the millions, not the thousands.\"\n\nMcEnany immediately fired off her tweet, and three days later, Trump retweeted, saying \"Thank you!\"\n\nThe difference here lies between tests distributed and tests actually given.\n\nAccording to the Centers for Disease Control and Prevention, by the time Biden spoke, about 19,740 tests had been completed. The numbers lag behind the actual number of completed tests, but the total is in the ballpark of the thousands Biden mentioned. And on a daily basis, the country was at less than 3,000 completed tests per day. By comparison, South Korea was testing over 10,000 people each day.\n\nMcEnany was not talking about completed tests. Her rebuttal had to do with the number of test kits that had been distributed to heath care facilities. On that front, on March 11, the private firm Integrated DNA Technologies announced it had shipped enough materials for over 1 million tests to be conducted. The company said it expected to reach the level of 5 million usable test kits by mid-March.\n\nHaving the materials to conduct tests is only part of the challenge. States need places to collect samples and they need enough trained staff to process everything. So far, both elements remain in short supply.\n\nTrump indeed did get things wrong in his March 11 Oval Office address.\n\nIn that speech,Trump said that in addition to the \"suspension of all travel from Europe,\" that \"these prohibitions will not only apply to the tremendous amount of trade and cargo, but various other things as we get approval. Anything coming from Europe to the United States is what we are discussing.\"\n\nAs we fact-checked, the suspension of all travel from Europe included a variety of exemptions, originally including all travel from the United Kingdom and Ireland. And the prohibition never applied to cargo, despite what Trump said.\n\nTrump corrected himself with a tweet right after the speech that said, \"The restriction stops people not goods.\"", "lang": "en"}