{"title": "Polícia não invadiu comitê de campanha do PT em busca de panfletos com a foto de Lula candidato", "subtitle": "Local é residência, não comitê; PM recebeu denúncias de festa com som alto e prendeu duas jovens por desacato", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-8717", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/policia-nao-invadiu-comite-de-campanha-do-pt-em-busca-de-panfletos-com-a-foto-de-lula-candidato/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Poder360, Jornal do Commercio e AFP. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ falsa a alegação que acompanha um vídeo publicado no Facebook com imagens de uma suposta invasão da Polícia Militar de Santa Catarina a um comitê de campanha do Partido dos Trabalhadores (PT). A ação policial estaria buscando, diz um dos posts, panfletos com a foto de Luiz Inácio Lula da Silva como candidato à Presidência. As imagens não têm nenhuma relação com o fato relatado.\n\nA gravação mostra policiais invadindo uma residência cuja porta tem um adesivo da campanha presidencial do PT. “Polícia invade comitê do PT em Santa Catarina …entregavam panfletos com a foto de LULA pra presidente”, diz a descrição de uma das publicações que usou o vídeo. Um internauta comenta: “Quadrilha desgraçada…tudo pelo poder….não tem respeito com nada…são sujos”.\n\nO Comprova chegou ao fato original com ajuda da busca por vídeos do Google e encontrou uma versão da gravação divulgada pela UnisulTV. O vídeo foi gravado na tarde da última terça-feira, 25 de setembro, por volta das 15h, no centro histórico de Laguna, em Santa Catarina, distante cerca de 120 quilômetros ao sul da capital Florianópolis, mais precisamente na altura do número 33 da Rua Raulino Horn. A Polícia Militar invadiu a residência, na parte de cima de uma loja, e prendeu duas jovens por desacato. A corporação havia recebido denúncias de uma festa com som alto no local.\n\n“Essas estudantes já tinham histórico de ficar mostrando partes íntimas, usando drogas e escutando som alto, gerando perturbação do trabalho e sossego alheio (dos comerciantes vizinhos e de pessoas que passam por ali). O comerciante gerou a ocorrência após vários clientes reclamarem do fato. A GU [Guarnição] tentou negociar com as estudantes, mas não teve êxito, por este motivo teve que arrombar a porta”, disse a assessoria da Polícia Militar.\n\nSegundo a PM, o evento não teve motivações políticas. “Não tem nada a ver com o recolhimento de materiais da campanha do Lula. Era um caso de perturbação do sossego alheio, em que coincidiu o fato das moradoras serem militantes do PT, mas não tem nada a ver com situação política”, declarou.\n\nNa mesma data, o Tribunal Regional Eleitoral de Santa Catarina (TRE-SC) determinou a busca e apreensão de materiais de campanha eleitoral nos quais Lula é apresentado como candidato ao Planalto. Em sua decisão, o juiz auxiliar Antônio Schenkel do Amaral e Silva menciona que é crime “divulgar, na propaganda, fatos que sabe inverídicos, em relação a partidos ou candidatos e capazes de exercerem influência perante o eleitorado”. A ordem foi executada em seis cidades, mas Laguna não faz parte da lista. As cidades são: Chapecó, São João, Mafra, Blumenau, Araranguá e Florianópolis.\n\n“O Partido dos Trabalhadores de Santa Catarina e a campanha Ana Paula Lima Federal 1313 esclarecem que o material impresso em que consta o ex-presidente Lula foi contratado, executado e pago no início da campanha, no dia 15 de agosto”, diz a nota de imprensa divulgada no dia 26 de setembro pela assessoria jurídica da candidata.\n\nAinda que os comitês de campanha dos petistas Ana Paula Lima e Claudio Vignatti, candidato a deputado federal, foram buscados pelas forças da ordem naquele dia, respectivamente, em Blumenau e Chapecó, o vídeo mostra um evento não relacionado e em outra cidade catarinense.\n\nO vídeo com a descrição enganosa viralizou na rede. Apenas um deles, publicado no Facebook por Emerson Persuhn Persuhn, teve até a manhã desta sexta-feira, 28 de setembro, mais de 72 mil visualizações de 3 mil compartilhamentos. Outras versões também circulam no Twitter, YouTube e WhatsApp.", "lang": "pt"}