{"title": "FALSE: FBI arrests Bill Gates for creating coronavirus", "subtitle": "The photo of Bill Gates in the article is manipulated using a 2014 image of American mobster Vincent Asaro", "author": "rappler.com", "date": "May 21, 2020 4:45 PM PHT", "vclaim_id": "vclaim-id-62694", "url": "https://rappler.com/newsbreak/fact-check/fbi-arrests-bill-gates-creating-coronavirus", "vclaim": "Claim: The Federal Bureau of Investigation (FBI) arrested billionaire Bill Gates on charges of biological terrorism after he allegedly created the novel coronavirus, the virus that causes COVID-19.\n\n“Over 1000 FBI police officers surrounded his high-security underground Seattle science bunker earlier today, where they told him to come out with his hands up, and to bring the cure of COVID-19 with him, if he could,” the report said.\n\nFacebook Claim Check, its monitoring tool, flagged the link for fact checkers to verify. It was reported at least 49 times for containing false information. The link was first shared on the platform on May 14.\n\nThe facts: There is no report from any legitimate news organization about Gates’ arrest as of May 21. The photo used in the article was also manipulated using a 2014 photo of American mobster Vincent Asaro.\n\nA reverse image search shows the original photo was used by The New York Times in 2015. The article from mysterious247.blogspot.com edited it to put Gates’ head over Asaro’s.\n\nThe New York Times’ caption said Asaro was flanked by FBI agents in January 2014 for the Lufthansa heist at Kennedy International Airport in 1978 and other crimes.\n\nRappler has also previously debunked the related claim that 5G networks are connected to the coronavirus outbreak. The World Health Organization said that viruses cannot travel on radio waves or mobile networks because they are transmitted through respiratory droplets.\n\nIn March, the Bill & Melinda Gates Foundation established a $125-million fund with Wellcome and Mastercard for effective antiviral therapies. The foundation has committed over $250 million to date for coronavirus response. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}