{"title": "No evidence that People’s Vote march had over two million people", "subtitle": "There’s no evidence that Sky News and German TV made such estimates, as has been claimed.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-48566", "url": "https://fullfact.org/europe/peoples-vote-two-million-no-evidence/", "vclaim": "No evidence that People’s Vote march had over two million people\n\nAfter the People’s Vote march on Saturday 19 October, tweets claiming that there were either two million or 2.2 million people on the march went viral.\n\nThe viral claims say that the figure of two million was reported by Sky News, and that the figure of 2.2 million came from “German TV”. The three most widely shared tweets reporting one or both of these numbers—including one from Alastair Campbell, and another from TechCrunch editor-at-large Mike Butcher—have over 8,000 retweets between them.\n\nThere is no evidence of either Sky News or German TV reporting these figures. Crowd scientists at Manchester Metropolitan University have told us that 2 million is an implausible estimate.\n\nThe first reference we’ve seen linking the numbers to Sky and German TV came from a tweet posted by an anonymous account at 3.54pm on the day of the march, which referred to those figures being from the “last march”. The same tweet was also identified by Professor Tanja Bueltmann of Northumbria University, who wrote about her attempts to find a source for the figures. Since then, hundreds of other tweets have repeated the same claims.\n\nNone of the tweets we have seen gave a source for the claims—even, as Professor Bueltmann points out, after being asked to do so.\n\nSky and German TV put the number in in the tens or hundreds of thousands\n\nThe “German TV” station supposedly behind the claim is not identified in any of the tweets we’ve seen. However, of the major German television news stations or programmes, Tagesschau reported the march as having “hundreds of thousands” of participants, as did n-tv. Deutsche Welle opted for “tens of thousands”, as did ZDF, while Welt simply opted for “thousands”. None of them mention any higher estimate from a rival.\n\nWe also can’t find any major German non-television news outlet reporting the figure. Die Zeit said “hundreds of thousands”, as did Frankfurter Allgemeine Zeitung, Bild said hundreds of thousands were expected, Süddeutsche Zeitung reported the organisers’ claim of one million, as did Die Tageszeitung.\n\nJournalist Mike Butcher claims to have explained the methodology behind the supposed German TV estimate of 2.2 million. While his explanation is undoubtedly a methodology (which we have not verified), he still does not provide any evidence that this methodology was used by German TV, or that German TV made an estimate of 2.2 million in the first place.\n\nSky News also reported the figure as “hundreds of thousands”. We asked Sky News if it reported a figure of two million. They told us that they had not produced their own official estimate of the crowd size, although it’s possible that their coverage may have reported on a claim that the crowd size was that large. We haven’t been able to find any reference to the figure in Sky’s online coverage.\n\nExpert evidence suggests a crowd in the hundreds of thousands\n\nWe spoke to crowd science experts at Manchester Metropolitan University (MMU). Their calculations show it is implausible that 2 million people could have attended the march.\n\nThey used two separate methods which both produced estimates in the low hundreds of thousands at most. They said a more precise estimate would require more time and analysis.\n\nFirstly they estimated the overall average crowd density of the entire march area to have been 1.5-3 people per square metre, based on aerial footage of the march. The images below illustrate a density of 2 and 3 people per square metre respectively.\n\nGiven that the total area occupied by the crowd was observed at around 70,000 square metres, that means a crowd of between 105,000 and 210,000 people could have fitted along the total area of the route at any given time (though some more may have been in side streets and nearby areas).\n\nThis doesn’t cover the assembly area on Park Lane (which, aerial footage shows, was fairly empty at the height of the march). Even if you included it, the total march area would be roughly double, giving a capacity of around 200-400,000 people based on the observed crowd density—still well below 2 million.\n\nAnother way MMU estimated the total crowd size was to work out how many people could have passed through the official march route, over the course of its duration. This method acknowledges that crowds are fluid with people arriving and departing at different times\n\nTo do this you need to look at flow through the narrowest point of a march, which MMU measured to be 20 metres wide.\n\nThey told us that you could expect around 1,000-1,200 people to pass through that point every minute (based on a crowd density of four people per square metre—the safe limit in most situations).\n\nGiven that the march lasted 180 minutes, that gives a theoretical maximum capacity of 216,000 people walking along the march route over its total duration (1,200 people multiplied by 180 minutes).\n\nAgain, this doesn’t factor in people who might not have walked the official route, and the fact that the event did not come to a sudden halt after three hours exactly. But the march would have had to carry on for over 30 hours to fit a crowd of two million people along the official route.\n\nBased on the weight of evidence, the crowd at Saturday’s march was likely in the low-to-mid hundreds of thousands and certainly not in the millions.", "lang": "en"}