{"title": "Himanta Biswa Sarma credits PM Modi for the depiction of Bihu Dance on Air India, what's the truth?", "subtitle": "", "author": "www.altnews.in", "date": "2017-08-26T22:22:24+00:00", "vclaim_id": "vclaim-id-84568", "url": "https://www.altnews.in/hemanta-biswa-sarma-credits-pm-modi-depiction-bihu-dance-air-india-whats-truth/", "vclaim": "“Neglected over decades, @narendramodi ji @BJP4India have restored pride of Assam. Tail of @airindian plane portrays graceful Bihu dance.” was the text of the tweet by Himanta Biswa Sarma which has now been deleted. Formerly with Congress for over a decade and a half, Himanta Biswa Sarma shifted his allegiance to BJP before Assam Elections in April 2016. BJP won the election and Hemant Biswa Sarma currently serves as the Minister of Education, Health and Finance. Mr Himanta tweeted a picture of of the tail end of a Air India Express plane which had a colourful depiction of Bihu dance and credited Mr Modi for introducing this particular symbolism. What’s the truth?\n\nWithin minutes of Himanta Biswa Sarma publishing the above tweet, Twitter users let him know that the Bihu dance depiction on Air India has been around well before 2014.\n\nAnother Twitter user Raju Das tweeted an article which conclusively showed that the Bihu depiction has been around since atleast 2009.\n\nThe aforementioned article on bangaloreaviation.com website is dated 24 December, 2009, and talks about the unique tail art on Air India Express. The article states, “VT-AXU features two dances. The Garba from the western state of Gujarat and Bihu a folk dance from the north-east Indian state of Assam.”\n\nWe searched some more and found a picture of a plane with the Bihu tail art dated back to September 2008 on the planespotters.net website. The picture was clicked by one Sean D’Silva at Mumbai Chhatrapati Shivaji International Airport on 17 September, 2008.\n\nClearly, this particular tail art on certain Air India Express planes has been around for a very long.\n\nHow did the Minister end up posting this tweet? The picture that Mr Himanta tweeted was being shared on social media all day yesterday. He probably received it via one of his social media accounts or WhatsApp and tweeted it without fact-checking. The following post with the same picture was published at 11:43 am, a good 9 hours before Mr Himanta tweeted the picture.\n\nHimanta Biswa Sarma probably saw the responses to his tweet and deleted the tweet. Later, he put out another tweet with the same image but a different textual description.\n\nIn just the last week, Piyush Goyal posted a 8 year old image of unknown origins and claimed that it was a picture of LED lit Indian street. Thereafter, Chhhattisgarh Minister Rajesh Munat posted a picture of a Vietnamese bridge and claimed that its is a bridge in Raigarh. There’s an urgent need for ministers, politicians, MPs and MLAs to start employing fact-checkers in their teams to avoid such embarrassments.", "lang": "en"}