{"title": "Dera Chief's Name Added To VIP Airport Lounge Access List Under BJP Regime", "subtitle": "Major embarrassment for the BJP government as civil aviation letter shows Dera chief given access to VIP lounge after it came to power at the state & the centre", "author": "www.boomlive.in", "date": "2017-09-02T19:48:46+05:30", "vclaim_id": "vclaim-id-75585", "url": "https://www.boomlive.in/dera-chiefs-name-added-to-vip-airport-lounge-access-list-under-bjp-regime/", "vclaim": "Screenshot of AAI List of Dignitaries entitled to VIP Lounge privileges. Source: WhatsApp\n\nIn what could prove to be a major embarassment for the BJP led government at the Centre, a letter sent by Civil Aviation Ministry to the Airport Authority of India on September 1 shows that the name of Dera Sacha Sauda chief Gurmeet Ram Rahim Singh was added to the list of dignitaries entitled to reserved lounge access at airports in April 2015 after the BJP came to power, both at the centre and state in 2014.\n\nThe department is fighting a public relations crisis after an image showing Ram Rahim Singh's name on the list, went viral on Friday. Subsequently the ministry had asked Airports Authority of India to remove the rape convicted Dera chief's name with immediate effect.\n\nHowever, a copy of the letter shows that Gurmeet Ram Rahim Singh's name was first added to the list on April 7, 2015 under the NDA regime.\n\nBOOM had initially questioned the authenticity of the image as the name contained a typo, was not consistent with the alphabetical order of the rest of the list and did not feature on three other AAI lists that we were able to find.\n\nEarlier in the day, Airports Authority of India Chairman Guruprasad Mohapatra in an interview to BOOM said that the convicted Dera Sacha Sauda chief Gurmeet Ram Rahim Singh's name will be removed from a list of dignitaries entitled to use reserved lounges at AAI managed airports.\n\nThe AAI chairman had then said he was unable to provide any further details on when the Dera chief was added to the list but confirmed that the names are updated by the civil aviation ministry and AAI-managed airports across the country display it.\n\n\"We at AAI do not prepare this list. We get this list from the civil aviation ministry and we have started the process to remove his name from the list,\" said Mohapatra to BOOM.\n\nThe AAI chairman's statement to BOOM came as a result of a viral WhatsApp image that showed a list displayed outside one of the airport lounges with Ram Rahim Singh as the 51st dignitary, entitled to this facility.\n\nThe only other religious figure mentioned in the list is \"His Holiness Jagadguru Shankaracharya Maharaj Of Shri Dwarka Sharda Peeth\" at number 31.\n\nWe also asked a passenger who was present at the Delhi airport on Saturday to click the picture of reserved lounge list and the image has all the names mentioned in the image going viral, except for the Dera chief's name.\n\nImage taken on September 2 at Delhi Airport\n\nBOOM spoke to various sources at airports across the country who confirm that while there is a published list, there have been cases in the past where celebrities are given access to VIP lounges at the discretion of the airport officials. The list prepared by the civil aviation ministry is not just applicable to the AAI managed airports but also the privatised airports.\n\nA further deep search on the net showed several pages related to 'reserved lounges' as \"Document not found\". But one of the cached pages published in 2009 on AAI's website shows a list of 58 dignitaries. While Director General of the National Human Rights Commission D Karthikeyan and Jagadguru Shankaracharya are mentioned on this list, the Dera chief's name was not found on this list.\n\nWe also found a image on Google search that showed a list displayed at the Chennai airport. The date at the bottom right mentions the list has been displayed as per an official order dated May 1, 2013.\n\nThe list has 74 names, mentioning D Karthikeyan and Jagadguru Shankaracharya as dignitaries entitled to the reserved lounge facility. Yet again, the Dera chief's name is absent from this list.\n\nBut the release of the Sept 1 letter by the civil aviation letter now makes it clear that the instructions to allow Gurmeet Singh access to the lounge came only in 2015.\n\nThe BJP government in Haryana is already under fire for failing to control the riots by Dera Sacha Sauda followers on August 25 that left more than 30 people dead and 200 injured. The CBI court had found the self-styled godman guilty of raping two sadhvis and had sentenced him to 20 years of jail and fine of Rs 50 lakhs to be distributed equally to the two victims.\n\nThe opposition parties had pointed out that the BJP had benefited by seeking support of the Dera chief whose followers had voted in large numbers for the party, aiding their ascent to power in Haryana in 2014. The BJP had reminded the Congress of its own deals with the godman and his sect that had helped them in the past.\n\nMeanwhile, this is not the first time privileges provided to VIPs have come under the scanner. Similar controversy had erupted in 2014 when an image of the exempted list for pre-embarkation security check with the name of Robert Vadra, son-in-law of Congress chief Sonia Gandhi, went viral. It was later clarified that Robert Vadra by virtue of being married to Priyanka Gandhi, a SPG protectee was added to the list and the privilege was only extended to him when he was traveling with Gandhi.", "lang": "en"}