{"title": "Jair Bolsonaro não entrou andando no hospital após ser atacado | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-37197", "url": "https://www.aosfatos.org/noticias/jair-bolsonaro-nao-entrou-andando-no-hospital-apos-ser-atacado/", "vclaim": "Não é verdade que Jair Bolsonaro, presidenciável do PSL, entrou andando no hospital após ser esfaqueado em Juiz de Fora (MG), como sugerem imagens e vídeos que circulam nas redes sociais nesta quinta-feira (6).\n\nAos Fatos está checando as informações acerca do ataque a Jair Bolsonaro. Estes conteúdos foram marcados como FALSOS na ferramenta de verificação do Facebook (entenda como funciona). Leia a cobertura completa aqui.\n\nCirculam nas redes sociais fotos (as originais estão aqui e aqui) e vídeos de Jair Bolsonaro andando normalmente por corredores de um local que parece ser um hospital. Junto a essas fotos, um comentário: \"Foto mostra o candidato que sofreu uma tentativa de homicídio entrando a pé no hospital\".\n\nNos vídeos divulgados nas redes sociais, Bolsonaro cumprimenta e abraça simpatizantes e aparece sorridente. Esses registros, porém, não retratam o real momento em que Bolsonaro deu entrada no hospital após o atentado.\n\nEm uma das imagens, como esta abaixo, pessoas estão vestidas com uniformes de centro cirúrgico, mas se refere a um evento anterior ao atentado, realizado entre o fim da manhã e o início da tarde na Associação Feminina de Prevenção e Combate ao Câncer de Juiz de Fora, a Ascomcer. O UOL, republicando material da Agência Estado, narrou detalhes desse ato de campanha.\n\nSegundo a ferramenta de verificação do Facebook, imagens e vídeos que retratam essa visita tiradas de contexto já acumulam mais de 10 mil compartilhamentos na rede social. Elas foram marcadas como FALSAS, já que não se referem a eventos posteriores ao atentados. Esses registros são anteriores ao evento.", "lang": "pt"}