{"title": "You can’t really compare rates of food poisoning between the US and UK", "subtitle": "It’s hard to tell whether someone in the US or UK is more likely to get a foodborne disease.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-53341", "url": "https://fullfact.org/health/food-poisoning-US-UK/", "vclaim": "You can’t really compare rates of food poisoning between the US and UK\n\n“No wonder 1 in 6 in the US get food poisoning each year but only 1 in 66 in the UK.” “A US Food and Drug Administration handbook shows that US food standards allow for: Labour party press release, 7 October 2019\n\nThe two numbers quoted on food poisoning are based on estimates made by governmental health agencies in the UK and US, but they’re not comparable due to differences in the methodology behind the estimates.\n\nLabour’s claims about what is allowed in US food items are correct, although the US government has limits on how much of each contaminant a product can contain.\n\nThe UK’s Food Standards Agency (FSA) told us the estimates for the number of people with food poisoning in the UK and USA are not directly comparable.\n\nThe estimate that one in 66 people in the UK gets food poisoning is based on a 2011 FSA report. It estimated that in the UK a million people a year suffer a foodborne illness. The population of the UK today is around 66 million, which the original claimant seems to have used to get one in 66.\n\nThe FSA told us that one million people a year was the latest figure it had published, and is based on data from 2008/09. Back then the UK population was around 62 million.\n\nIt’s difficult to estimate the number of people who get food poisoning a year. It’s not always possible to prove someone got ill because of something they’d eaten, and they may not always go to a doctor or seek medical advice. As a result the estimates are broad.\n\nThe figure of one in six for the US comes from the Center for Disease Control and Prevention (CDC), which estimates that “each year roughly 1 in 6 Americans (or 48 million people)” get sick as a result of foodborne diseases. The CDC told us this came from a paper published in 2011, but that the estimates are a “fairly accurate representation of the burden of [foodborne] diseases in the US.”\n\nAs we’ve said, the data between the two countries isn’t comparable and varies considerably in how and when it was collected, and there are differences in the methodology behind the estimates. Real world factors, like access to medical care which differs widely between the two countries, can also affect the comparison.\n\nThe FSA added that it was “currently undertaking analysis to better understand how much of the differences quoted between countries are likely to be real differences.”\n\nThe US Food and Drug Administration (FDA) has a list of maximum levels of defects in food, that it says “present no health hazard”.\n\nThese levels represent the point at which the FDA has to take enforcement action against manufacturers. That doesn’t mean that the FDA “allows” contaminants below these levels—it can still choose to take enforcement action in these cases.\n\nWhen this piece was first published we referred to these levels as “acceptable levels”, which doesn’t accurately convey their purpose. We have since written a more in-depth piece about US and UK food hygiene rules, which you can read here.\n\nUnder the entry for ground paprika, the enforcement level is above an “average of more than 11 rodent hairs per 25 grams”. For whole ginger the level is 3mg or more of mammal excrement per pound of product. For peanut butter it’s “30 or more insect fragments per 100 grams” and for citrus juices it’s “1 or more maggots per 250ml”.\n\nIf these contaminants are found in these products at these levels, the FDA classifies the product as “adulterated” and it becomes illegal to distribute them. The FDA adds that these maximum levels “do not represent an average of the defects that occur in any of the products--the averages are actually much lower.”", "lang": "en"}