{"title": "Did Trump Admin Remove CDC as Overseer of COVID-19 Hospital Data?", "subtitle": "In what was framed as an effort to streamline the reporting process, the federal government ordered hospitals to send patient information to a centralized database operated by HHS.", "author": "www.snopes.com", "date": "2020-07-15T16:46:00+00:00", "vclaim_id": "vclaim-id-64465", "url": "https://www.snopes.com/fact-check/cdc-covid-19-data/", "vclaim": "In July 2020, U.S. President Donald Trump's administration established new guidelines for hospitals to report COVID-19 patient information that eliminates the Centers for Disease Control and Prevention (CDC) as the leader of data collection.\n\nSince the beginning of the U.S. coronavirus outbreak in January 2020, Americans relied on hospital patient data compiled by the Centers for Disease Control and Prevention (CDC) to develop emergency plans that aimed to lessen the chances of deadly bottlenecks in the country’s health care system during the pandemic.\n\nThe CDC’s system for collecting COVID-19 data from more than 25,000 health care systems nationwide, called the National Healthcare Safety Network, compiled reports that served to help local politicians, epidemiologists, teachers, and everyone else make responsible decisions to curb the virus’ spread.\n\nBut in mid-July 2020, tweets and news reports alleged that — under the direction of U.S. President Donald Trump — the federal government changed what had become the standard data-collecting system during the global health crisis and stripped the CDC of its role managing COVID-19 hospital information. Numerous readers contacted Snopes to investigate the legitimacy of such a claim, which was first reported by The New York Times on July 14, 2020.\n\nFirst, we searched for any evidence of the above-mentioned order by the Trump administration — that his administration announced a change for where on-the-ground health care staff send their observations on staffing and supply shortages, as well as data on testing, bed capacity in intensive care units, ventilators in use, and COVID-19 cases and deaths.\n\nWe found a 13-page memo titled “COVID-19 Guidance for Hospital Reporting and FAQs” on the website of the U.S. Health and Human Services Department (HHS), of which the CDC is an arm, which was updated on July 10, 2020. Here’s a summary of some of the document’s main points:\n• In March 2020, Vice President Mike Pence requested that hospitals nationwide send his office daily COVID-19 reports. (HHS Secretary Alex Azar and Deborah Birx, the White House Coronavirus Task Force response coordinator, told journalists in summer 2020 that some hospitals failed to meet that request.)\n• Without naming the CDC or other agencies, specifically, the memo acknowledged that “many separate governmental entities” were also asking for the same information and suggested that the variety of requests posed challenges for hospitals.\n• So in what was framed as an effort to streamline the reporting process, the memo said the federal government was ordering hospitals to send patient information to a centralized database operated by the HHS. (Additionally, HHS representatives and emergency preparedness experts have called the CDC’s system inadequate and antiquated to meet the demands of the unprecedented public health crisis.)\n• Hospitals with certain permissions would be allowed to continue a former practice of sending daily updates to state health officials or a federal contractor — instead of directly to the federal government — and then those groups would report to the HHS.\n• Methods for submitting the reports under the new protocol include an online portal via TeleTracking, a Pittsburgh-based health data firm selected by the federal government. (Previously, hospitals in some cases were using the portal in addition to making daily reports to the CDC.)\n• The new guidelines also ask hospitals to report information that they hadn’t previously, including their inventory of remdesivir — the first drug shown to be effective in alleviating COVID-19 patients’ symptoms.\n\nIn other words, yes, the federal government in July 2020 — as the country’s number of coronavirus cases surpassed 3.4 million — modified the guidelines under which medical facilities report COVID-19 patient data and the pandemic’s impact on them. Per the memo, the White House planned to rely on the centralized system — and that system alone — for how it would divvy up supplies such as personal protective gear and potential COVID-19 treatments going forward.\n\nIn a special bulletin on July 13, 2020, the American Hospital Association, which represents thousands of medical systems nationwide, urged all hospitals to follow the new reporting guidelines and also stressed the federal government’s announcement that they will be used for distributing resources.\n\nNext, we considered perhaps the most controversial aspect to the viral claim: that the change initiated by the Trump administration eliminated the CDC’s previous role as overseer of COVID-19 hospital information. To that point, the memo explicitly reads:\n\n“As of July 15, 2020, hospitals should no longer report the COVID-19 information in this document to the National Healthcare Safety Network site.”\n\nHHS spokesman Michael R. Caputo elaborated in The New York Times’ story, saying the CDC “will certainly participate in this streamlined all-of-government response. They will simply no longer control it.”\n\nThe details of the CDC’s new role were unclear as of this writing, and that alarmed public health officials, researchers, and critics of the Trump administration who believed the new system would give the federal government greater control over what Americans know — and don’t know — about COVID-19’s toll on communities.\n\nThat group’s concerns were largely related to unresolved questions over if, or to what extent, the HHS-run system would release the COVID-19 hospital data to the public like the CDC had done — and whether or not the HHS was going to report the hospitals’ observations accurately. For instance, Thomas File, president of the Infections Diseases Society of America, said in a statement:\n\nNamely, critics of the reporting changes feared they would more easily allow the Trump administration to use COVID-19 data for its political gain, rather than in the best interests of Americans.\n\nKate Starbird, an associate professor at the University of Washington who studies how social media is used to disseminate information during crisis events, said on Twitter:\n\nIn sum, considering the official memo on the website of the HHS that explicitly states that hospitals should no longer report COVID-19 data under a system managed by the CDC, as well comments by officials under the leadership of Trump in July 2020, we rate the claim this claim “True.”", "lang": "en"}