{"title": "Fake News: Clinton Foundation NOT Ordered To Cease Operations - Chelsea NOT Charged With Fraud | Lead Stories", "subtitle": "Sigh. Was the Clinton Foundation ordered to cease operations and was Chelsea Clinton charged with fraud? No, the same old...", "author": "leadstories.com", "date": "2018-12-07T03:33:48-07:00", "vclaim_id": "vclaim-id-14682", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-clinton-foundation-ordered-to-cease-operations-chelsea-charged-with-fraud---coolinfo24com.html", "vclaim": "Sigh. Was the Clinton Foundation ordered to cease operations and was Chelsea Clinton charged with fraud? No, the same old hoax story that originally came from a liberal satire weblog has gone viral again via a copy on a siite run by a Macedonia-based fake news network. It is still not true.\n\nThe latest copy of the story appeared as an article published on December 5, 2018 titled \"Clinton Foundation Ordered To Cease Operations - Chelsea Charged With Fraud! - coolinfo24.com\" (archived here) which opened:\n\nThe Clinton Foundation, which has been given an A+ rating as a charitable organization, making it slightly more reputable than the Red Cross, has been ordered to cease operations. The CEO, Chelsea Clinton, daughter of Bill and Hillary Clinton, has been charged with fraud and a warrant issued for her arrest. Following the news, which was first reported on InfoWars and then passed to other reputable news sources like Fox, Hannity and Rush Limbaugh, the Clintons were nowhere to be found for an interview. The reason for the shutdown is the alleged \"pay for play\" donations that saw rich and powerful terrorists gain access to Washington DC in exchange for cash. During Clinton's time as Secretary of State, it's been rumored that the 9/11 attack mastermind along with the creator of ISIS and Osama Bin Laden were all invited to the White House residence for ice cream sundaes and an evening of Scattergories. Bin Laden, who trained the 9/11 terrorists, was then sent to Cheyenne Mountain to be sent off-world and kept safe from prosecution while Obama and Clinton staged his death. Documents linking the Clinton Foundation directly to General George Hammond of SG Command were the final piece of the puzzle.\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe story was already debunked by Politifact and FactCheck.org in 2017:\n\nThe original source of the hoax was this 2016 article on a (now defunct) liberal satire website trolling conservatives:\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including wearethellod.com and worstpot.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\n'Nothing on this page is real': How lies become truth in online America November 17 The only light in the house came from the glow of three computer monitors, and Christopher Blair, 46, sat down at a keyboard and started to type. His wife had left for work and his children were on their way to school, but waiting online was his other community, an unreality where nothing was exactly as it seemed.\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nThe site coolinfo24.com is part of a huge network of Macedonian news sites we recently wrote about here:\n\nSites in the network have copied several of Blair's old hoaxes and newer sites in the network have been reposting them ever since.\n\nWe wrote about coolinfo24.com before, here are our most recent articles that mention the site:\n• Fake News: Gene Hackman Did NOT Say 'Donald Trump Could Easily Turn Out To Be One of The Best Presidents That America Has Ever Seen'\n• Fake News: Civil War Did NOT Erupt In Sweden; Irate Swedes Did NOT Burn Nine Muslim Refugee Centers to the Ground (Again...)", "lang": "en"}