{"title": "Non, le Kenya ne s'apprête pas à instaurer la peine de mort pour les braconniers", "subtitle": "De nombreux articles partagés des dizaines de milliers de fois depuis mai 2018 affirment que le Kenya s'apprête à instaurer la peine de mort pour les braconniers. Les articles erronés s'appuient sur une déclaration attribuée au ministre du tourisme kenyan Najib Balala, lors d'un événement public. Contacté par l'AFP, le ministre a démenti avoir tenu des propos en ce sens. Il", "author": "factuel.afp.com", "date": "2019-04-11T15:10:02+02:00", "vclaim_id": "vclaim-id-80037", "url": "https://factuel.afp.com/non-le-kenya-ne-sapprete-pas-instaurer-la-peine-de-mort-pour-les-braconniers", "vclaim": "Non, le Kenya ne s'apprête pas à instaurer la peine de mort pour les braconniers\n\nDe nombreux articles partagés des dizaines de milliers de fois depuis mai 2018 affirment que le Kenya s'apprête à instaurer la peine de mort pour les braconniers. Les articles erronés s'appuient sur une déclaration attribuée au ministre du tourisme kenyan Najib Balala, lors d'un événement public. Contacté par l'AFP, le ministre a démenti avoir tenu des propos en ce sens. Il n'était même pas présent lors du dit rassemblement, selon des sources concordantes.\n\nLes articles annonçant l'instauration prochaine de la peine de mort pour les braconniers au Kenya ont commencé à apparaître en mai 2018 en anglais et en français, mais de nouvelles publications à ce sujet ont été publiées ces dernières semaines et témoignent de la persistance d'une fausse information.\n\n\"Que l’on soit pour ou contre la peine de mort, c’est désormais la sentence qui attend les braconniers au Kenya, et c’est le gouvernement du pays qui en a décidé ainsi\", assure le 27 juin 2019 le site NeozOne, dont la publication Facebook a été partagée près de 9.500 fois.\n\nMême annonce, le 1er juillet 2019, sur le site suisse alter Info, vers lequel redirige à la même date la page facebook Le Nouveau Paradigme, suivie par 12.500 personnes.\n\nCes deux articles utilisent comme source le média français, BFMTV, qui a également publié un article sur le sujet le 16 mai 2018, partagé 7.600 fois, tout comme l'Express, le lendemain (12.000 partages).\n\nUne publication en anglais, partagée par le site d'information sud-africain News360, archivée ici, a quant a elle été partagée 123.000 fois depuis le 25 février selon l'outil de mesure d'audience CrowdTangle.\n\nCes trois médias attribuent le mérite de l'info au quotidien The Independent, auteur d'un article sur le sujet le 13 mai 2018.\n\nFin du parcours (très) tortueux de cette infox, The Independent relaie en fait une dépêche du 11 mai 2018 de l'agence de presse chinoise Xinhua qui a attribué des propos qu'il n'avait jamais tenus au ministre kenyan Najib Balala.\n\n\"Le Kenya adoptera rapidement des lois pour faire du braconnage un crime passible de la peine capitale (...) a déclaré un représentant du gouvernement\", assure l'agence dans sa dépêche.\n\nSelon Xinhua, Balala a tenu des propos en ce sens \"lors du lancement de timbres commémoratifs à l'effigie du rhinocéros blanc, dans la réserve Ol Pejeta, du comté de Laikipa\", au nord de Nairobi.\n\nLes mesures en place jusqu'alors \"n'ont pas été suffisamment dissuasives pour freiner le braconnage, d'où la proposition d'une peine plus sévère\", a dit Balala lors de l'événement, selon Xinhua.\n\nCet événement était organisé le 10 mai par l’opérateur public responsable du service postal au Kenya. Mais une publication facebook de l'opérateur en question affirme toutefois que Balala n'était pas présent ce jour-là. Il y était représenté par Patrick Omondi, alors directeur de recherches au ministère du tourisme.\n\nContacté par l'AFP, Omondi, désormais directeur de la biodiversité au Service kényan de la Faune (KWS), a assuré que les propos attribués au ministre était faux.\n\n\"C'est de la désinformation (...) j'ai lu la déclaration du premier ministre en son nom lors de l'événement et rien de ce dont j'ai parlé n'est en rapport avec la peine capitale pour les braconniers\", a-t-il dit.\n\nLe directeur du KWS a ajouté qu'il n'y avait actuellement aucun projet de loi visant à introduire cette sentence.\n\n\"Je me bats pour des peines plus sévères car ce qui existe actuellement ne suffit pas\", a estimé le ministre Najib Balala lors d'un entretien téléphonique avec l'AFP, le 11 avril 2019.\n\n\"Mais cela ne veut pas dire la peine de mort (...) Nous pouvons augmenter les amendes, rallonger les peines de prison et s'assurer que les braconniers ne s'en tirent pas si facilement\", a-t-il ajouté.\n\nPour le braconnage d'espèces menacées, les criminels sont passibles de la prison à vie au Kenya. La peine de mort, prévue par le code pénal kényan, n'a plus été exécutée depuis 1987.", "lang": "fr"}