{"title": "Bruno Maranhão, líder do MST e braço direito de Lula foi preso com drogas, armas e grana #boato", "subtitle": "Boato – Fotos mostram prisão de Bruno Maranhão, líder do MST e um dos braços direito de Lula. Ele foi preso com um avião cheio de armas, drogas e dinheiro.", "author": "www.boatos.org", "date": "2020-02-15T01:07:32+00:00", "vclaim_id": "vclaim-id-43008", "url": "https://www.boatos.org/politica/bruno-maranhao-lider-mst-braco-direito-lula-preso-drogas-armas-grana.html", "vclaim": "Boato – Fotos mostram prisão de Bruno Maranhão, líder do MST e um dos braços direito de Lula. Ele foi preso com um avião cheio de armas, drogas e dinheiro.\n\nApesar de o cenário político eleitoral não estar tão intenso como em outros anos (como por exemplo, 2018), o que não faltam na internet são informações falsas contra algumas figuras políticas. Hoje, vamos relembrar de uma história justamente de 2018 que voltou a circular em 2020.\n\nDe acordo com uma mensagem viral em redes sociais, a polícia realizou uma operação para prender um dos líderes do MST. Bruno Maranhão estaria com um avião cheio de drogas, armas e dinheiro. A prova do crime seriam fotos e vídeos. Leia a mensagem que circula online:\n\nBruno Maranhão, um dos líderes fortes do MST, foi preso com um avião, carregado de drogas, armas e muita grana, braço direito de LULA nas invasões de terra pelo Brasil. Direitos humanos e agora?. SE A GLOBO NÃO MOSTRAR, FAREMOS O PAPEL DA MÍDIA,DIVULGAREMOS PARA QUE VIRALIZE.\n\nBruno Maranhão, líder do MST e braço direito de Lula foi preso com drogas, armas e grana?\n\nA mensagem e as imagens (que não serão exibidas aqui) circularam muito na internet. Mas será mesmo que Bruno Maranhão do MST foi mesmo preso com armas e drogas em um avião? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nComo explicamos em 2018, o que não faltaram foram informações erradas no texto que viralizou. Como todo o desmentido da época vale para hoje, relembre exatamente o que foi dito.\n\nO primeiro ponto é em relação ao próprio Bruno Maranhão que, por sinal, não é líder do MST como afirma a mensagem. Na verdade, o militante é fundador do MLST (Movimento de Libertação dos Sem Terra), dissidência do MST. A fama do militante iniciou-se, em 2006, quando foi preso por liderar uma ocupação no Congresso Nacional e uma reportagem da Revista Época mostrou sua “mansão”, em Recife. Inclusive, a sua foto em uma casa confortável é justamente dessa reportagem.\n\nO segundo ponto está no vídeo e nas fotos divulgadas. Coincidência ou não, as mesmas imagens já foram protagonistas de outro boato na internet. Em um passado não muito distante, o Boatos.org desmentiu uma história que apontava que drogas e armas foram encontrados em um acampamento do MST, em São Paulo.\n\nAcontece que as imagens não têm a ver com o MST. A primeira delas onde há drogas e armas é de uma operação da Polícia Militar na cidade de Descalvado no dia 7 de março de 2018. Na operação, quatro suspeitos de integrar uma quadrilha de roubo de carros foram presos. Por sinal, nenhum deles é do MST.\n\nO vídeo e a imagem do avião com drogas fazem parte de uma apreensão de quase uma tonelada de maconha em uma operação conjunta da Polícia Federal e Militar de São Paulo no dia 3 de fevereiro de 2018. Como você deve imaginar, a operação não teve nada a ver com o Movimento dos Sem Terra.\n\nMas, não é só isso: além das imagens não terem ligação com o MST, há outro fato que “limpa a barra” de Bruno Maranhão: ele já está morto. Em 2014, Maranhão morreu por falência múltiplas de órgãos. Ou seja, não existe a possibilidade de que o militante tenha sido preso “há alguns dias”.\n\nSem nada mais a adicionar, só vamos “resumir”: a história que aponta que Bruno Maranhão, do MST foi preso em flagrante é falsa. Ele não era do MST, as imagens não têm nada a ver com a mensagem e Bruno Maranhão já faleceu.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}