{"title": "Cops Kneeling: Still False, A Year Later", "subtitle": "", "author": "www.factcheck.org", "date": "2018-08-20T15:54:14+00:00", "vclaim_id": "vclaim-id-7367", "url": "https://www.factcheck.org/2018/08/cops-kneeling-still-false-a-year-later/", "vclaim": "Q: Did police officers “take a knee” and then “walk out on” the Washington Redskins? \n\n\n\nA: No. That made-up story was first posted by a self-described satirical website last year. \n\n\n\nFootball season is starting to get underway and at least one unreliable website has trotted out old misinformation about last year’s kneeling controversy.\n\nThe story — originally posted in October 2017 on a site that describes its content as satire — has racked up more than 40,000 “likes,” comments and shares on social media after it was recently posted without a satire disclaimer on a site registered to an owner in Macedonia.\n\nEven though it has been shared on Facebook like it’s real news — including by a police department in Texas — the story was made up.\n\nIt’s true that the Washington Redskins played the Philadelphia Eagles on Oct. 23, 2017, but none of the Redskins players appeared to kneel during the national anthem. Some on the team had knelt at a game the previous month after President Donald Trump’s suggestion that team owners fire players who don’t stand during the song.\n\nAnd it’s not true that Philadelphia police officers took a knee against the Redskins after the game and refused to escort the team to their bus.\n\n“It’s not real,” Officer Tanya Little, spokeswoman for the Philadelphia Police Department told us in a phone interview. “That did not occur.”\n\nThe photo of Philadelphia police officers that is shown with the story is actually from 2016, when volunteers at a mosque cooked breakfast for officers who were working during the Puerto Rican Day parade. The officer in the foreground of the picture is dancing, not getting ready to kneel.\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk false stories shared on the social media network.\n\n“COPS TAKE A KNEE THEN WALK OUT ON REDSKINS LEAVING THEM STRANDED IN THEIR LOCKER ROOM OVERNIGHT.” universaleinfo.com. Aug 5 2018.\n\n“BREAKING: Cops Take A Knee Then Walk Out On Redskins Leaving Them Stranded In Their Locker Room Overnight.” freedumjunkshun.com. 24 Oct 2017.\n\nWinberg, Michaela. Photo by Gralish, Tom. “Mosque cooks breakfast for hundreds of Philly police.” Philly.com. 26 Sep 2016.", "lang": "en"}