{"title": "Fact Check: 100-dollar note with Ambedkar's photo is Fake", "subtitle": "A Facebook post is getting viral showing Bhimrao Ambedkar’s photo on the American note of 100 dollars The photo is accompanied with a caption The work which America has done should have been done by Indians It’s a real respect Upon investigation  Vishvas News team found out that the photo is fake...", "author": "www.vishvasnews.com", "date": "2019-05-13T13:18:42+05:30", "vclaim_id": "vclaim-id-24706", "url": "https://www.vishvasnews.com/english/politics/fact-check-no-100-dollar-note-with-ambedkars-photo-is-fake/", "vclaim": "A Facebook post is getting viral showing Bhimrao Ambedkar’s photo on the American note of 100 dollars. The photo is accompanied with a caption “The work which America has done should have been done by Indians. It’s a real respect.” Upon investigation, Vishvas News team found out that the photo is fake. It has been photoshopped and circulated online.\n\nThe viral image on Facebook shows Ambedkar’s photo on American note of 100 dollars. The photo is supported by a claim, “The work that should have been done in India has been done by Americans- It’s a real respect.” The Facebook post has been shared by a user named ‘Ajay Pratap Gaur Basti’. The viral photo has 135 shares and around 905 reactions.\n\nAccording to information available on the US central bank, the Federal Reserve currently issues $1, $2, $5, $10, $20, $50 and $100 notes. According to the “Bureau of Engraving and Printing” associated with the printing of American Currency, four series of 100 dollar notes have been issued so far. “Bureau of Engraving and Printing” falls within the US Department of Treasury.\n\nThe first series of $100 notes were circulated from 1914 to 1990, which had the picture of Benjamin Franklin, while the picture on the back side of the note had a portrait photograph, which was changed in 1929. In 1929, it was replaced by Independence Hall. Benjamin Franklin was one of the founding fathers of the United States.\n\nThis was the first series of $100 notes, which remained in circulation between 1914-1990. After this, some changes were made and another series came in circulation, which remained between 1990-1996. In 1920, for the first time, a comprehensive change was made in the design of American notes, which included a $100 note with other notes.\n\nIn the second series, the picture of Independence Hall can be seen on the back of the note. The third series of notes remained between 1996-2013, which faced the maximum changes with respect to security features. However, there was no change in Benjamin Franklin’s picture in the second and third series.\n\nThe fourth series of notes was released in 2013, which is still in circulation. There were several security changes made in this series of $100 notes. In the 2013 series notes, features like 3-D Security Ribbon and Color Shifting Bell in Inkwell were included. Watermark Portrait of Benjamin Franklin was included, which can be seen from both sides of the note in the light.\n\nBenjamin Franklin’s picture is present in the fourth edition of the new notes. In all the series of $100 so far, Benjamin Franklin’s picture is being printed on the front side of the note. Only in the first series notes, changes in the image were made in the last part.\n\nThe 100-dollar note getting viral with the photograph of Ambedkar is found to be fake.\n\nOriginal story is done by Abhishek Parashar. This is a translated version in English.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}