{"title": "Scioli: “Las transferencias a municipios crecieron 260%, y son el 20% de los ingresos coparticipables”", "subtitle": "<img class=\" size-full wp-image-3485\" src=\"http://new.chequeado.com/wp-content/uploads/2013/06/scioli coparticipacion.jpg\" height=\"220\" width=\"490\" /><br /", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-7225", "url": "https://chequeado.com/ultimas-noticias/scioli-las-transferencias-a-municipios-crecieron-260-y-son-el-20-de-los-ingresos-coparticipables/", "vclaim": "“A mí también me gustaría que los intendentes digan ‘este gobernador fue el que más nos aumentó la coparticipación’”, Daniel Scioli en Tandil durante el fin de semana. El gobernador había mencionado este dato en la del año legislativo: “Las transferencias a municipios crecieron 260% durante nuestra gestión, llevando al 20% su participación en los ingresos coparticipables, la mayor desde el regreso de la democracia”.\n\nEl dinero enviado a los municipios aumentó en términos tanto nominales como reales. El porcentaje exacto de los ingresos coparticipables depende de la forma en que se calcule.\n\nAdemás de la coparticipación entre las provincias, cada jurisdicción distribuye sus recursos internamente. En la Provincia de Buenos Aires el mecanismo está regulado por la , según la cual los municipios no deben recibir menos del 16% de los ingresos que percibe la Provincia por impuestos provinciales y coparticipación federal, sumados.\n\nLos recursos que ingresaron en 2012 por ambos ítems, tomando la coparticipación federal de impuestos (CFI) y la recaudación propia, fueron $69 mil millones, de acuerdo con los oficiales. Ese año, el Gobierno provincial transfirió a los 135 municipios $14 mil millones, lo que representó un 20%, tal como dijo Scioli.\n\nPero los recursos de las transferencias automáticas totales que hace la Nación a las provincias incluyen distintos fondos que no están incluidos en la CFI, como los que corresponden al impuesto a las ganancias o a la construcción de viviendas. También se agrega, desde , el Fondo Solidario de la Soja (FSS), que se divide en los mismos porcentajes.\n\nAsí, el total que Buenos Aires para 2012 fue de $34 mil millones, que junto a la recaudación suma $80 mil millones. La parte enviada a los municipios, entonces, fue del 17 por ciento.\n\nEn términos cronológicos, la cantidad de fondos que recibieron los municipios pasó de $4 mil millones en 2007 -año de asunción de Daniel Scioli como gobernador- a $14 mil millones en 2012; es decir un aumento del 260 por ciento. Durante la gestión anterior, el incremento había sido menor, del 145 por ciento.\n\nLa inflación entre 2007 y 2012 fue del 173%, el Índice de Precios al Consumidor que elabora el Centro CIFRA, con la información de nueve direcciones provinciales de estadísticas (IPC 9-Provincias). Por ende, los recursos fueron mayores también en términos reales.\n\nEn relación al total de la masa coparticipable, la gestión de Scioli un aumento sobre el período previo. En la serie desde 2003, el porcentaje que recibieron los municipios cada año entre 2008 y 2012 es mayor a cualquier año previo.\n\nParte de las transferencias se realizaron por normas por fuera de la coparticipación propiamente dicha. “Si bien no se modificó la ley de coparticipación y los porcentajes que esta establece, se fueron creando en paralelo una serie de fondos específicos que incrementaron la cantidad de dinero enviado a los municipios”, explicó Guillermo Giussi, analista fiscal y financiero de la consultora Economía & Regiones.\n\nAdemás del mencionado FSS, un ejemplo es el “Fondo para el Fortalecimiento de los Servicios Municipales”, en 2010, que dispone $515 millones a repartir según las Necesidades Básicas Insatisfechas (NBI) en cada municipio. En particular, la mayor parte está destinada a los integrantes de la Cuenca Matanza – Riachuelo.\n\nLa parte perteneciente a la coparticipación bruta igualmente es la más importante. En 2012, casi el 80% de los recursos enviados a los municipios.\n\nLa Provincia de Buenos Aires es la más perjudicada en el reparto por habitante de la coparticipación nacional (ver y chequeo). Sin embargo, y a pesar de ser una de las jurisdicciones que más recursos coparticipa, la distribución de éstos a nivel provincial también presenta asimetrías.\n\n“Entre los diez municipios que encabezan las posiciones, se encuentran algunos de los de mayor ingreso por habitante y menor porcentaje de población con necesidades básicas insatisfechas”, subraya un de 2010 de los investigadores Alejandro López Acotto, Carlos Martínez, Martín Mangas e Irene Grinberg, de la Universidad Nacional de General Sarmiento (UNGS).\n\nEl municipio rural de Puán, por ejemplo, tiene el menor porcentaje de NBI de la Provincia (4,3%), pero es uno de los que encabeza el ranking de municipios por transferencias per cápita.\n\nHacia el interior del Conurbano bonaerense, el ranking de municipios por coparticipación por habitante muestra entre los primeros lugares a los dos municipios con menores niveles de pobreza del área: San Isidro y Vicente López.\n\nExisten diferentes regimenes que conforman la distribución secundaria, como la cantidad de población, la superficie y un conjunto de indicadores relacionados con las prestaciones de salud municipales. El componente que más pesa es este último, siendo responsable de gran parte de las anacronías en la distribución.\n\n“Diez comunas que, en conjunto, no logran financiar con la coparticipación por salud ni la cuarta parte del costo de sus servicios de salud, contienen a casi el 20% de la población de la Provincia y ejecutan el 13,5% del gasto municipal bonaerense en salud”, concluyó a Chequeado.com el economista Carlos Martínez.", "lang": "es"}