{"title": "Choosing not to vaccinate places self and others at risk of potentially serious and preventable illnesses", "subtitle": "", "author": "healthfeedback.org", "date": "2019-05-10T09:32:18+00:00", "vclaim_id": "vclaim-id-28620", "url": "https://healthfeedback.org/claimreview/choosing-not-to-vaccinate-places-self-and-others-at-risk-of-potentially-serious-and-preventable-illnesses/", "vclaim": "This article by Collective Evolution, published on 6 March 2019 and shared more than 56,000 times online, reports the claim that “unvaccinated children pose no threat to anyone” made in a four-year-old open letter by former scientist Tetyana Obukhanych. In the letter, she outlines several ways in which she asserts that non-vaccination will not substantially endanger anyone and that vaccines themselves are dangerous to children.\n\nThe claim that “unvaccinated children pose no threat to anyone” is incorrect however, and the author of the article has ignored the vast amount of scientific literature that contradicts the claim. One only needs to look at the current outbreaks of measles in the United States to know what happens when herd immunity to a highly transmissible disease dips even slightly (effective herd immunity to measles occurs at 95% vaccination rate; the vaccination rate in the US for young children currently stands at 91.1%). The presence of unvaccinated individuals within a community lowers herd immunity, and makes it more likely for disease transmission to occur.\n\nUnvaccinated people are also more likely to contract the disease themselves. A review of measles and pertussis cases in the US shows that the majority of those who caught measles and a large proportion of those who caught pertussis were intentionally unvaccinated[1].\n\nThis is not merely a personal concern, but also implicates the health of other people within the community who are unable to receive a vaccine for medical reasons, which can be due to age and pre-existing medical conditions. There are also people who have been vaccinated before but are now unable to mount adequate immune defense against infection, specifically those who are immunocompromised, a population comprising transplant patients on immunosuppressants and cancer patients on chemotherapy, among others. Vaccines also tend to be much less effective in immunocompromised people[2]. These individuals have no choice but to rely on the immunised population to protect them. Cases like these show clearly what happens to these vulnerable people during times of diminished herd immunity.\n\nIt is true that vaccinated individuals can still be infected, as shown in an article cited in Obukhanych’s open letter[3]. Vaccine failure has been reported in the scientific literature, and can arise depending on factors such as the number of vaccine doses a person has had, vaccine formulation, an individual’s genetics, age, and pre-existing medical conditions (like immunosuppression)[4]. These variables make it difficult to predict whether vaccine failure will occur in an individual. Nevertheless, measles vaccine effectiveness are high, as reported by the CDC and WHO, ranging between 80-90%, depending on the number of doses – in short, measles vaccination is successful in most cases.\n\nThe argument that we should stop using vaccines because vaccines do not always work is logically unsound; on the basis of this argument, one could assert that because seat belts don’t prevent all car crash fatalities, seat belts are useless and we should stop using them. The fact is that measles vaccination has prevented hundreds of thousands of deaths, not to mention disability from measles complications, and the results of a vaccination campaign from 2010 to 2013 in India, recently published[5], further support this fact.\n\nObukhanych claims that vaccination leads to many adverse events, citing just one study by Wilson et al. showing a statistically significant increase in the number of emergency room visits after live vaccine shots at 12 and 18 months[6]. However, she appears to have missed that the article also reported that the increased ER visits did not culminate in increased hospital admissions – strongly suggesting that the majority of the adverse events were not serious or life-threatening (the authors also come to the same conclusion). That an increase in ER visits might be the result of parental anxiety and/or lack of information was not considered.\n\nIn fact, Wilson et al. write in their Discussion that “the increase in ER visits we observed could be a result of insufficient information being provided to parents who may not expect their child to develop a reaction a week after vaccination.” Furthermore, the authors conclude with their support for vaccination: “Given the effectiveness of the MMR vaccine in eliminating both measles and rubella, and the highly infectious nature of these diseases, high vaccination coverage is essential. The diseases that the vaccines are preventing are not benign and vaccination can eliminate many of the serious sequelae of these infections.”\n\nOverall, the article’s conclusions are erroneous and misleading, driven by flawed logic and omission of relevant facts.\n\nPedro Plans-Rubió, Public Health Official, Public Health Agency of Catalonia:\n\n I consider the claim of low credibility for the following reasons:\n\nVaccines give two types of protection: individual protection and community protection. Vaccines could be recommended solely for the individual protection they provide, because vaccinated children and adults have a much lower risk of infection and disease. Many studies have demonstrated that vaccines are an effective, safe and cost-effective preventive intervention[7,8,9].\n\nIn addition, high percentages of measles vaccination coverage are necessary to generate sufficient herd immunity to block transmission of disease and protect susceptible individuals in the community. The main problem is that while high vaccination rates can block transmission of infectious disease, the vaccination coverage required to block disease transmission in the community depends on the pathogen characteristics and social characteristics. Vaccinations reduce the risk of infection by means of generating herd immunity because they reduce the number or prevalence of susceptible individuals, and then an infected person can transmit the disease to a lower number of persons. And it is important to say that, based on the herd immunity theory, disease transmission is blocked when the prevalence of protected individuals is higher than a threshold called “herd immunity threshold”. For this reason, it is not only recommended to vaccine children but also to achieve a vaccination coverage higher than the critical coverage associated with herd immunity.\n\nIt is an error to consider that hepatitis B vaccines do not reduce the transmission of hepatitis B in the community because it is a blood-borne disease. Unvaccinated children are at a higher risk of hepatitis B infections, and hepatitis B can become a chronic disease in infected children, who can transmit the virus for the rest of their life.\n\n \n\n Ivo Foppa, Senior Research Scientist, Batelle Memorial Institute:\n\n The claim that unvaccinated children are harmless is false. The article appears to be motivated by an open letter from immunologist Tetyana Obukhanych to legislators considering removing vaccine exemptions. It delivers a sweeping attack on the rationale of vaccination, quoting the aforementioned letter, as well as other statements by Dr. Obukhanych. My evaluation of the claim is largely based on measles and measles vaccination but applies to any disease transmitted between people. My evaluation does not apply to diseases not transmitted from person to person, such as tetanus.\n\nMeasles is a viral disease of extraordinary transmissibility, transmitted exclusively from people who are infected with the virus to people who have neither been immunized by vaccination nor natural infection. Like similarly transmissible diseases, measles is categorized as a childhood disease. This is not because adults cannot catch the disease but because before the introduction of vaccination was introduced, almost everybody caught it before reaching adolescence due to the virus’ high transmissibility. As measles induces life-long immunity, very few adults come down with measles as long as the disease is endemic (i.e. continuously transmitted in the community). Measles is not a trivial disease: about 30-40% of measles cases develop complications, one in a 1000 develop encephalitis (swelling of the brain), often leading to permanent brain damage and about one in 1000 die, often from measles pneumonia[10].\n\nBefore the introduction of measles vaccination in the mid-1960s, there were roughly 3-4 million cases of measles every year[11], reflecting the numbers of births in the years before (virtually everybody would get it eventually). The measles vaccine is highly effective: About 97% of those fully vaccinated (two doses) will be immune for the rest of their lives, while 3% remain unprotected.\n\nHigh transmissibility makes a disease difficult to control. This has to do with the fact that the higher the transmissibility, the more people need to be immunized for elimination. In the case of measles, well over 90% need to be vaccinated to eliminate transmission. With high vaccination coverage, measles incidence rapidly declined until it was declared eliminated from the United States in 2000. After that, fewer than 100 cases occurred in most years (imported cases and resulting secondary cases).\n\nWhen a person is infected with measles, they will expose other people to the virus. Among the unvaccinated and those not yet infected, 100% are susceptible to infection, potentially exposing many more to the virus than those who are vaccinated. The unvaccinated, when they are exposed to the measles virus, are therefore much more likely than the vaccinated to expose others to the virus. Being unvaccinated therefore is not a “private choice,” but rather a choice that affects others, specifically people susceptible to measles infection. However, not all individuals who are unvaccinated are unvaccinated by choice, most importantly children under the age of one year, who are not yet able to receive the measles, or rather, the MMR vaccine (vaccine against measles, mumps, rubella).\n• 1 – Varun K. Phadke (2016) Association Between Vaccine Refusal and Vaccine-Preventable Diseases in the United States – A Review of Measles and Pertussis. Journal of the American Medical Association\n• 3 – De Serres et al. (2013) Largest measles epidemic in North America in a decade–Quebec, Canada, 2011: contribution of susceptibility, serendipity, and superspreading events. Journal of Infectious Diseases.\n• 4 – Wiedermann et al. (2016) Primary vaccine failure to routine vaccines: Why and what to do? Human Vaccines And Immunotherapeutics.\n• 5 – Wong et al. (2019) The impact of measles immunization campaigns in India using a nationally representative sample of 27,000 child deaths. eLife.\n• 6 – Wilson et al. (2011) Adverse events following 12 and 18 month vaccinations: a population-based, self-controlled case series analysis. PLoSOne.\n• 7 – Jit et al. (2014) Cost-effectiveness of female human papillomavirus vaccination in 179 countries: a PRIME modelling study. The Lancet Global Health.. PLoSOne.\n• 8 – Plans-Rubió et al. (2019) Reduction of Direct Health Costs Associated with Pertussis Vaccination with Acellular Vaccines in Children Aged 0-9 Years with Pertussis in Catalonia (Spain). PharmacoEconomics – Open.\n• 9 – Wong et al. (2017) Cost-effectiveness analysis of vaccinations and decision makings on vaccination programmes in Hong Kong: A systematic review. Vaccine.\n• 11 – Langmuir (1962) Medical Importance of Measles. American Journal of Diseases of Children.\n\nUPDATE 17 May 2019\n\n The article has been updated to clarify that the Collective Evolution article reported the incorrect claim that was originally made by Tetyana Obukhanych while ignoring evidence that contradicts the claim.", "lang": "en"}