{"title": "Fake News: Trump NOT To Release The Names Of Sexual Predators In Congress | Lead Stories", "subtitle": "Is President Donald Trump about to release the names of sexual predators in Congress? No, that&#039;s not true: stories with...", "author": "leadstories.com", "date": "2019-11-14T03:05:35-07:00", "vclaim_id": "vclaim-id-33638", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-trump-to-release-names-of-congress-sexual-predators.html", "vclaim": "Is President Donald Trump about to release the names of sexual predators in Congress? No, that's not true: stories with headlines making that promise have been circulating since 2017 but they are all copies of an article that called on Trump to do that and which (correctly) reported Trump calling on Congress to do it but which did not actually announce Trump was going to do it. The original article was copied dozens of times by Macedonian and other foreign-run websites who altered the headline in order to mislead American audiences into clicking through to their ad-infested clickbait websites.\n\nAn example of the story can be found in this article (archived here) published by deplorablessupport.com on May 5, 2019 under the title \"Trump To Release The Names Of Sexual Predators In Congress!\". It opened:\n\nElder Patriot - It's almost hard to believe that members of Congress had the chutzpah to establish a secret fund, paid for by taxpayers, to silence the victims of their unwanted sexual demands. But they did, once again proving their complete disregard for the people that pay their salaries. And, the amount of money paid to silence their victims over the past two decades is staggering: Seventeen and a quarter million dollars were spent to hide the sexual peccadillos - including rape - in 264 reported incidents. How many more attacks went unreported? Payments averaged $65,306 per assault. That's fairly significant hush money but it gets worse. In one year the average payment was just under $4oo,000. That was the average. That average had to have been skewed by one or two massive payouts considering the total payout for the 50 settlements in the five years prior to that year was $382,000. Now journalist Trey Yingst has tweeted that President Trump wants the names of these predators to be made public.\n\nThe byline of the story (\"Elder Patriot\") points to this article (archived here) from November 22, 2017 as the source:\n\nThe text is almost word-for-word the same as the various copies of the story, with one crucial difference: the headline does not say Trump is about to do it, it just paraphrases him saying he thinks it should be done.\n\nThe story quotes this tweet (archived here) by Trey Yingst, foreign correspondent for Fox News:\n\nThat appears to be based on this comment the President made responding to a question from a journalist on November 21, 2017:\n\nA report of Trump saying he thinks Congress should do something is obviously not the same as announcing Trump is going to do that thing.\n\nNote that the story that prompted Trump to make the comment is very real:\n\nBut the headline that Trump is going to release the names is fake. Don't make foreign website operators rich by liking and sharing copies of that one.", "lang": "en"}