{"title": "Assunção Cristas na véspera da moção de censura: \"Produtividade está muito abaixo da média europeia\" (COM VÍDEO)", "subtitle": "Faltam menos de 24 horas para a discussão e votação da moção de censura do CDS ao Governo e a líder centrista continua a colocar António Costa sob pressão. Hoje afirmou que, em vez de governar em função do calendário eleitoral, o primeiro-ministro devia preocupar-se em relançar a economia, tendo em conta as atuais carências, de que se destaca, em seu entender, a deficiência em termos de produtividade em relação aos nossos parceiros europeus. É mesmo assim?", "author": "poligrafo.sapo.pt", "date": "2019-02-19T19:35:45Z", "vclaim_id": "vclaim-id-42323", "url": "https://poligrafo.sapo.pt/fact-check/assuncao-cristas-na-vespera-da-mocao-de-censura-produtividade-esta-muito-abaixo-da-media-europeia", "vclaim": "A líder do CDS aproveitou a ocasião para enfatizar os motivos que estão na base da sua tentativa de derrube do governo de António Costa. “O Governo está esgotado, está transformado numa verdadeira direção de campanha do PS”, afirmou Cristas, referindo-se à recente remodelação governamental, que os democratas-cristãos consideram meramente cosmética.\n\nPara a dirigente centrista, “este governo deveria cessar já”. Quanto ao PCP, BE e PEV, que o têm suportado na Assembleia da República, caso fossem coerentes com as posições divergentes que têm vindo a assumir, deveriam, segundo Cristas, apoiar a censura ao Governo – ou, em alternativa, apresentar uma moção própria.\n\nAssunção Cristas voltou a sublinhar aquilo que considera ser a incapacidade do Executivo para dialogar – e a prova disso serão as numerosas greves agendadas ou em curso – e para promover o relançamento da economia, nomeadamente no que respeita à produtividade. Disse a líder do CDS: “Quando olhamos para o nosso país em comparação com os restantes países europeus percebemos que temos uma produtividade muito inferior à media da União Europeia.”\n\nSegundo os dados mais recentes, disponíveis no site Pordata, Portugal está muito abaixo da média comunitária. Em 2017 registou uma produtividade de 66,4 por cada hora de trabalho (a média situa-se nos 100). Trata-se de um número considerado preocupante, não só porque nos coloca situa claramente abaixo dos nossos parceiros europeus, mas também porque é mais baixo do que aquele que se registava em 1995 (67,3) ou há apenas 10 anos (69,8 no consulado de José Sócrates à frente do Governo).\n\nÀ frente de Portugal estão países como a Espanha (98,2), o Chipre (76,8), a França (123,5), a Itália (100,7) ou Malta (79,3).\n\nSegundo os mesmos dados, os 4 países mais produtivos da União Europeia são:\n\nO país menos produtivo é a Roménia, com um score de 45,3 (em 1995 era de 32,8).\n\nEsta será a segunda moção de censura que o governo de António Costa enfrenta nesta legislatura. A primeira também foi apresentada pelos centristas, em outubro de 2017, na sequência da tragédia dos fogos florestais. Para a aprovar, o CDS precisa dos votos de 116 deputados, numa câmara que alberga 230. Tudo indica que a iniciativa está condenada ao fracasso, tendo em conta que, no quadro parlamentar, apenas o PSD já admitiu votar ao lado do CDS. Ainda não será desta, portanto, que António Costa abandonará São Bento.", "lang": "pt"}