{"title": "Rien ne prouve que 70 % des détenus au Nigeria « n'ont jamais été condamnés", "subtitle": "Un éditorialiste a récemment indiqué que la « surpopulation » des prisons du Nigeria était lié au fait qu'environ 70 % des détenus « n'ont jamais été condamnés pour aucun crime ». Est-ce correct ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-16456", "url": "https://fr.africacheck.org/reports/rien-ne-prouve-70-detenus-nigerians-nont-jamais-ete-condamnes/", "vclaim": "Des prisonniers nigérians purgeant une peine d'emprisonnement au Royaume-Uni pourraient être renvoyés chez eux pour finir leur peine dans un nouveau pavillon de 112 lits du complexe pénitentiaire Kirikiri à Lagos. Le gouvernement britannique prévoit de construire ce pavillon pour un coût de 299,6 millions de nairas (plus de 450,5 millions de FCFA).\n\n\n\nL'annonce du projet, en mars 2018, a suscité un débat au Nigeria sur le mauvais état des prisons du pays.\n\n\n\nUn éditorialiste du journal This Day a parlé de « surpopulation des prisons nigérianes ». Citant de nombreux rapports d'Amnesty International, il a affirmé qu' « environ 70 % des personnes dans les prisons nigérianes n'ont jamais été reconnues coupables d'un crime ».\n\n\n\nLe journal n'a pas répondu à la demande d'Africa Check pour la source exacte de la statistique.\n\n\n\nEst-il pour autant exact que les détenus non condamnés constituent 70 % de la population carcérale du Nigeria ?\n\n\n\nConclusion : aucune donnée disponible sur les détenus en attente de procès\n\nLes statistiques duindiquent que72 277 détenus à la date duParmi ceux-ci, seulement 23 048 étaient des prisonniers condamnés. Les 49 229 restants - soit 68,1 % de la population carcérale - étaient en attente de jugement.Le porte-parole des services pénitentiaires, Francis Enobore, a déclaré à Africa Check qu'il essayait d'aider les personnes en détention préventive à « accéder à la justice le plus rapidement possible ». Mais le débat sur la situation des détenus en attente de procès dépassant le nombre de condamnés au Nigeria n'est pas nouveau.Les chiffres de la World Prison Brief montrent que la proportion de détenus en attente de procès dans les prisons du Nigeria varie de 63 % à 74 % depuis 2000.Le dossier est compilé par l'Institut de recherche sur les politiques criminelles de l'Université de Londres. Ses informations proviennent du gouvernement et d'autres sources officielles, et elles sont publiées chaque mois.Cependant, M. Enobore ne pouvait pas dire combien de détenus en attente de jugement n'avaient jamais été condamnés « pour un crime ».« Nous n'avons pas de telles données », a-t-il déclaré. « Parfois, nous sommes en mesure d'identifier certains individus qui viennent en prison pour la deuxième, troisième ou quatrième fois pour différents crimes. Certains d'entre eux avouent au moment de l’enquête qu'ils ont déjà été condamnés et ont purgé une peine d'emprisonnement ou ont payé une amende ».En ce qui concerne les procès, le travail commence souvent par l'enquête, a déclaré à Africa Check Monday Ubani, un avocat basé à Lagos. Si l'application de la loi « n’est pas correcte durant l'enquête », a-t-il dit, « cela impacte le procès ». « Deuxièmement, la cour est submergée par des dossiers ».« L'usage des technologies de l'information est presque nul. Les magistrats recueillent des preuves de façon manuelle. Vous pouvez imaginer combien ils doivent écrire par jour. Cela prolonge la durée des procès », a-t-il noté.L'avocat, ancien président du barreau, a déclaré que les conditions de mise en liberté sous caution « très dures et pénibles » étaient une autre raison du grand nombre de prisonniers en attente dans les prisons du Nigeria.En 2015, le Nigeria a adopté une nouvelle loi, l' Administration of Criminal Justice Act , pour accélérer les procès. « La nouvelle loi, entre autres choses, rejette les appels sur les questions interlocutoires », a déclaré M. Ubani.Elle précise si un tribunal a compétence pour entendre une affaire. Elle « limite également le nombre d'ajournements et stipule qu'un procès devrait se dérouler au jour le jour » autant que possible. Mais ce nouveau texte n'a pas encore permis de réduire le nombre de détenus en attente de procès, a déclaré à Africa Check, Malachy Ugwummadu, également avocat.Il est président du Comité nigérian pour la défense des droits de l'Homme , une organisation de la société civile qui œuvre pour la protection des droits des Nigérians, en particulier des détenus.« Nous, les praticiens du droit et la société civile, avons commencé à constater des améliorations dans le système », a déclaré M. Ugwummadu. « Nous nous attendons à ce que cela s'améliore avec le temps, car les juges comprennent mieux la loi ».Les chiffres du Service pénitentiaire nigérian montrent que les deux tiers des détenus doivent encore être jugés. Les raisons invoquées comprennent des enquêtes de mauvaise qualité, la congestion des tribunaux et des conditions strictes de libération sous caution.Bien qu'une nouvelle loi ait été adoptée pour accélérer les procédures, des efforts doivent être faits pour réduire le nombre de détenus en attente de procès.Le service des prisons ne dispose pas de données sur le nombre de personnes qui ont été reconnues coupables d'un autre crime auparavant. L'affirmation selon laquelle « environ 70 % des personnes dans les prisons nigérianes n'ont jamais été reconnues coupables d'un crime » n’est donc pas prouvée.Traduit de l’anglais. Consultez la version originale", "lang": "fr"}