{"title": "No, this news report did not say an Israeli pilot was arrested in Pakistan", "subtitle": "An image shared thousands of times on Facebook purports to show a Jerusalem-based newspaper reporting the arrest of an Israeli pilot in Pakistan. The claim is false; the photo in the post shows an Israeli Air Force pilot who died in a helicopter crash six years ago.", "author": "factcheck.afp.com", "date": "2019-03-21T05:36:19+01:00", "vclaim_id": "vclaim-id-13233", "url": "https://factcheck.afp.com/no-news-report-did-not-say-israeli-pilot-was-arrested-pakistan", "vclaim": "No, this news report did not say an Israeli pilot was arrested in Pakistan\n\nAn image shared thousands of times on Facebook purports to show a Jerusalem-based newspaper reporting the arrest of an Israeli pilot in Pakistan. The claim is false; the photo in the post shows an Israeli Air Force pilot who died in a helicopter crash six years ago.\n\nMultiple Facebook posts, for example this one published on March 10, 2019, and shared more than 2,000 times since, contain what appears to be a screenshot of an article by Israeli newspaper the Jerusalem Post.\n\nIn the purported screenshot there is a photo of a man in military uniform standing with his family next to a plane.\n\nThe man’s head has been circled in red, as has the article’s headline – which says, in fragmented English, “Family Bids Farewell to Pilot Who Arrested by Pakistan Army After Crash The Fighter Jet”.\n\nThe same image was shared hundreds of times elsewhere on Facebook, for example here and here.\n\nBelow is a screenshot of one of the misleading Facebook posts:\n\nThere is a logo saying “Pakistan News” overlaid on the purported screenshot’s top-left-hand corner and the caption under the photo reads: “Lieut-Col (res) Noam Ron with his family 370 (photo credit: Courtesy Ron family).”\n\nThe image also contains text in Urdu on a dark red background above the purported screenshot, which says: “Israeli newspaper confirmed the arrest of its pilot in Pakistan. Startling truth has come forward. Speculations died down. Pilot is in Pakistan’s custody.”\n\nThe screenshot is a doctored copy of this Jerusalem Post article published on March 12, 2013, which contains the same photograph of the man and his family.\n\nThe headline in the original article says: “Family bids farewell to pilot who died in IAF crash”. IAF stands for Israeli Air Force. The name of the reporter and the photo caption are the same.\n\nCompared in the image below is the image in the misleading Facebook post (L) and a screenshot of the original article as it appears on a mobile screen (R):\n\nAccording to the Jerusalem Post, Lieutenant Colonel Noam Ron died along with his colleague Major Erez Flekser when the helicopter they were flying crashed on March 12, 2013.\n\nThe incident was also report on at the time by the Times of Israel here.", "lang": "en"}