{"title": "Death of a girl ‘Jyoti Kumari’ in Bihar is falsely linked to ‘Cycle girl’ Jyoti Kumari Paswan", "subtitle": "While it is true that a girl named ‘Jyoti Kumari’ was killed by Arjun Mishra of Patori village after she was caught stealing mangoes from his orchard, she is not the ‘Cycle girl’ Jyoti Kumari Paswan", "author": "factly.in", "date": "2020-07-06T17:24:45+00:00", "vclaim_id": "vclaim-id-74129", "url": "https://factly.in/death-of-a-girl-jyoti-kumari-in-bihar-is-falsely-linked-to-cycle-girl-jyoti-kumari-paswan/", "vclaim": "A collage with three photos is being shared widely on social media claiming that ‘Cycle girl’ Jyoti Kumari Paswan has died in an incident in Bihar. Jyoti Kumari Paswan gained popularity after she cycled from Gurugram to Darbhanga covering more than 1,200 km in seven days with her ailing father during the COVID-19 lockdown. In the post, it is claimed that Jyoti Kumari Paswan was killed by Arjun Mishra of Patori village after she was caught stealing mangoes from his orchard. Let’s fact-check the claim made in the post.\n\nFact: While it is true that a girl named ‘Jyoti Kumari’ was killed by Arjun Mishra of Patori village after she was caught stealing mangoes from his orchard, she is not the ‘Cycle girl’ Jyoti Kumari Paswan who cycled from Gurugram to Darbhanga. So, the death of another girl with the same name ‘Jyoti Kumari’ is being falsely linked to ‘Cycle girl’ Jyoti Kumari Paswan. Hence the claim made in the post is FALSE.\n\nJyoti Kumari Paswan gained popularity after she cycled from Gurugram to Darbhanga covering more than 1,200 km in seven days with her ailing father Mohan Paswan during the COVID-19 lockdown. US President Donald Trump’s daughter Ivanka Trump had also applauded Jyoti Kumari Paswan in a tweet.\n\nWhen we searched with keywords on Google about the incident given in the post, news reports were found which state that such an incident took place in Patori village of Bihar. As per a report of ‘Times of India’, a girl named Jyoti Kumari was killed by Arjun Mishra after she was caught stealing mangoes from his orchard.\n\n‘Darbhanga Police’ have posted on Facebook that the news about the death of ‘Cycle girl’ Jyoti Kumari Paswan is fake and she is completely healthy. Also, as per a postmortem report, the death of Jyoti Kumari (of Patori village) was due to electrocution.\n\nThe well-known NGO ‘National Crime Investigation Bureau’ has also posted on Facebook clarifying the same that the news about the death of ‘Cycle girl’ Jyoti Kumari Paswan is fake.\n\nTo sum it up, the death of a girl ‘Jyoti Kumari’ in Bihar is falsely linked to ‘Cycle girl’ Jyoti Kumari Paswan.\n\nDid you watch our new video?", "lang": "en"}