{"title": "No, the Edinburgh zoo does not employ a ‘penguin erector’", "subtitle": "The Edinburgh zoo employs somebody to pick up penguins, according to a popular tweet, because the bipedal birds fall after looking up every time a plane flies over the Scottish capital. The zoo issued a statement shortly after the tweet went viral to let internet users know that no such positions exists.", "author": "factcheck.afp.com", "date": "2019-02-20T17:29:24+01:00", "vclaim_id": "vclaim-id-72894", "url": "https://factcheck.afp.com//no-edinburgh-zoo-does-not-employ-penguin-erector", "vclaim": "No, the Edinburgh zoo does not employ a ‘penguin erector’\n\nThe Edinburgh zoo employs somebody to pick up penguins, according to a popular tweet, because the bipedal birds fall after looking up every time a plane flies over the Scottish capital. The zoo issued a statement shortly after the tweet went viral to let internet users know that no such positions exists.\n\n\"Boy in the pub was telling me his job is a penguin erector so every time a plane flys over Edinburgh zoo the penguins can’t take their eyes off it and end up falling over n he just goes round picking them back up, 38 penguins 2000 flights a day,\" said Twitter user @shalylaa in August 2018.\n\nThe tweet was shared 170,000 times at the time, and is now resurfacing as a Facebook post.\n\nHowever, the boy in the pub was wrong. Within a day of the initial message, the Edinburgh zoo commented directly on the tweet, confirming certain users’ doubts that the information was in fact false.\n\nThe Edinburgh zoo is also home to more than 130 penguins, not 38, as the tweet suggest. They can be seen at all times via the Edinburgh zoo’s live penguin cam, available here.\n\nThe Edinburgh zoo also addressed the more general myth that penguins in Antarctica topple upon watching airplanes, sometimes causing their death.\n\nThe myth is almost as old as the internet, and according to fact-checking website Snopes it may have originated in a 1985 article of the Audubon Society magazine. AFP Fact Check found that the article was picked up and shared online as a joke in 1993.\n\nOver time, the story became credible enough that a British Royal Navy mission was sent to the Falkland Islands to investigate the matter in 2000, The Guardian reported at the time. Two Lynx helicopters flew over King penguins to observe the birds’ reaction and found that “Not a single bird fell over after 17 flights,” Dr Richard Stone of the British Antarctic Survey said.", "lang": "en"}