{"title": "PM Modi Falls For Fake News, Cites Satire Website To Target Omar Abdullah In Lok Sabha", "subtitle": "According to Modi, Abdullah had said that the abrogation of Article 370 will bring an earthquake, that will separate Kashmir from India.", "author": "thelogicalindian.com", "date": "2020-02-07T13:38:43+05:30", "vclaim_id": "vclaim-id-35378", "url": "https://thelogicalindian.com/fact-check/pm-narendra-modi-faking-news-omar-abdullah-19633", "vclaim": "Former Jammu and Kashmir chief ministers, Mehbooba Mufti and Omar Abdullah, have been slapped with Public Safety Act (PSA) by the Ministry of Home Affairs. The two veteran leaders were placed under detention after the Modi government abrogated Article 370 in August 2019.\n\nDescribing the situation in Kashmir valley after the abrogation of Article 370 on Thursday, February 6, PM Modi in the Parliament said that Mehbooba Mufti, Omar Abdullah, and Farooq Abdullah had delivered inflammatory speeches before the abrogation.\n\nNow all three leaders have been slapped with the Public Safety Act. In the same parliamentary speech, PM Modi used satire website 'Faking news' as a source to target Omar Abdullah. According to Modi, Abdullah had said that the abrogation of Article 370 will bring an earthquake, that will separate Kashmir from India.\n\n\"Mehbooba Mufti said 'India has cheated Kashmir. It seems we picked the wrong side in 1947'. Omar Abdullah had said 'Removing Article 370 would bring an earthquake that will separate Kashmir from India'. Farooq Abdullah said 'if Article 370 is removed, there will be no one in the valley to unfurl the Indian flag'. Can any person devoted to the Indian constitution ever accept this?\" PM Modi said in the parliament.\n\nThe speech can be found on PMO India's Youtube channel. At precisely, 1:08:22 timestamp of the hour-long speech PM Modi quotes Abdullah.\n\nThe official Twitter handle of the Bharatiya Janata Party also put out a tweet quoting Modi's speech where he mentions the false quote.\n\n\n\nOmar Abdullah said the abrogation of Article 370 will bring an earthquake, that will separate Kashmir from India.\n\nThe quote is from 'Faking News', a Network18 website that engages in satire. It The website has a disclaimer that reads, \"Content of this website is a work of fiction. Readers are advised not to confuse the \"news reports\" of Faking News as being genuine and true.\"\n\nThe Prime Minister missed the disclaimer and quoted a 'Faking News' article published on May 28, 2014.\n\nA day before this article published, Omar Abdullah had tweeted, \"Mark my words & save this tweet - long after Modi Govt is a distant memory either J&K won't be part of India or Art 370 will still exist\" objecting to a comment by Jitendra Singh, the then Minister of State in the Prime Minister's Office on the removal of Article 370.\n\n\n\nThis is closest he came to the quote PM Modi has attributed him to. His last tweet went out on August 4, 2019.\n\nImran Dar, spokesperson of Abdullah's party National Conference also denied that Abdullah had made such a comment.\n\n\"Every statement of Omar Abdullah is in the public domain and he has not made any such statement,\" NDTV quoted Dar as saying. Ergo, Omar Abdullah never said those words, Narendra Modi's claims were based on the content of a satire website and are factually incorrect.\n\nThe Prime Minister blamed Mr Abdullah, his father and Mehbooba Mufti - three of the most prominent mainstream politicians from the region - for the growth of terrorism in Jammu and Kashmir and the exodus of the Kashmiri Pandits in 1990.\n\n\n\n\"Who made Kashmir only about land grabbing? Who made Kashmir's identity only about bombs and guns? Can anyone forget that dark night of January? In reality, Kashmiri identity is closely linked with harmony,\" he said replying to a debate on Motion of Thanks to the President's Address in Lok Sabha.\n\nGiven that the Quote appeared in a satirical website, which openly claims all articles are fictional in nature, we can confirm that Omar Abdullah made no such Quote over the abrogation of Article 370.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: In Detention For Six Months, Mehbooba Mufti, Omar Abdullah Now Slapped With Public Safety Act", "lang": "en"}