{"title": "Lousteau: “El número de casos de mortalidad infantil en la Ciudad aumentó”", "subtitle": "Si se mira la evolución en el tiempo, que los especialistas aconsejan tomar, las muertes infantiles aumentaron en el promedio de los últimos tres años c", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4549", "url": "https://chequeado.com/ultimas-noticias/lousteau-el-numero-de-casos-de-mortalidad-infantil-en-la-ciudad-aumento/", "vclaim": "Si se mira la evolución en el tiempo, que los especialistas aconsejan tomar, las muertes infantiles aumentaron en el promedio de los últimos tres años con respecto a los dos trienios anteriores.\n\n“Vemos que el número de casos de mortalidad infantil aumentó“, aseguró Martín Lousteau, precandidato a jefe de Gobierno porteño por Energía Ciudadana Organizada (ECO) y ex ministro de Economía nacional entre 2008 y 2009, al criticar la gestión del PRO en la Ciudad Autónoma de Buenos Aires (CABA).\n\nLa tasa de mortalidad infantil de la Ciudad subió y bajó desde 2006, por eso es importante ver la tendencia y no los cambios año a año de este indicador. Si se mira la evolución en el tiempo, las muertes infantiles aumentaron en el promedio de los últimos tres años con respecto a los dos trienios anteriores.\n\n“Dado que la cifra absoluta de muertes infantiles en la CABA es relativamente baja, leves subas o descensos en la cantidad de defunciones anuales modifican sensiblemente a la tasa. Por ello, para evaluar las políticas públicas ante las variaciones de la tasa de mortalidad infantil, es necesario revisar las tendencias que se observan durante, por lo menos, un trienio”, publicó en un informe sobre el tema Claudio Bloch, jefe de la oficina de Derecho a la Salud de la Defensoría del Pueblo de la Ciudad y especialista en epidemiología.\n\nLos datos oficiales de muertes infantiles (indicador que se mide sobre mil nacidos vivos) del Ministerio de Salud de la Nación muestran que, durante el período 2011-2013, la tasa de la Ciudad fue mayor a la de los trienios 2005-2007 y 2008-2010.\n\nUna situación diferente al subibaja que muestran los números de la CABA se evidencia si uno mira los datos a nivel nacional. En este caso, la tasa de mortalidad infantil de todo el país descendió todos los años desde 2007.\n\nEl propio Gobierno porteño destacó en su momento el hecho de haber logrado la tasa de mortalidad más baja de la historia, cuando esta llegó a 7 muertes cada mil nacidos vivos en 2010. Esto, según los especialistas, puede también haber sido resultado de cuestiones coyunturales y no el resultado de una estrategia de largo plazo.\n\nEn 2012, el especialista en Salud e investigador principal de Cippec, Federico Tobar, señaló que ninguna jurisdicción del país había implementado “políticas que justifiquen una reducción sostenida de la mortalidad infantil”.\n\nEl promedio de la Ciudad, sin embargo, oculta las diferencias entre las distintas comunas, tal como sucede con el promedio nacional y las diferencias provinciales. Las comunas del sur tienden a tener una tasa de mortalidad más elevada a las del norte.\n\nLos extremos son la Comuna 4, que engloba a La Boca, Barracas, Parque Patricios y Nueva Pompeya, donde la tasa en 2013 fue de 11,5; y la Comuna 13, integrada por Nuñez, Belgrano y Colegiales, donde en el mismo período fue de 5,3, de acuerdo al último anuario estadístico de la Ciudad de Buenos Aires.\n\nLa tasa de mortalidad infantil, que incluye a los niños que mueren antes de cumplir un año sobre cada mil que nacen, intenta resumir en un número el nivel de bienestar general de la población, ya que está atada a las condiciones de vida, la higiene, el acceso al agua potable, la atención médica que recibe la madre y otros factores. Así lo explica un documento de la Organización Panamericana de la Salud (OPS).\n\nEn 2013, el entonces candidato a diputado nacional por el Frente para la Victoria Juan Cabandié se refirió al mismo tema, y dijo que la mortalidad infantil había ascendido durante varios ejercicios con la gestión del PRO. En esa oportunidad, como los datos disponibles hasta 2012 mostraban que las cifras habían subido y bajado regularmente, y no existía una tendencia ascendente en períodos largos de tiempo, la frase fue calificada como ENGAÑOSA.", "lang": "es"}