{"title": "Bombeiros desmentem boato sobre incêndio causado por álcool em gel em chave de carro", "subtitle": "Especialista explica que risco de fogo ao limpar chaves com álcool é pequeno, mas melhor procedimento é higienizar as mãos", "author": "politica.estadao.com.br", "date": "Jul 24, 2020 at 1:19pm PDT", "vclaim_id": "vclaim-id-59839", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/bombeiros-desmentem-boato-sobre-incendio-causado-por-alcool-em-gel-em-chave-de-carro/", "vclaim": "Uma imagem que circula no WhatsApp e no Facebook afirma que um carro pegou fogo em uma garagem em Belém, no Pará — o incêndio teria sido provocado por uma chave higienizada com álcool em gel, colocada na ignição do veículo. No entanto, o Corpo de Bombeiros do Pará informou não ter registrado uma ocorrência desse tipo na cidade.\n\nA imagem com informação falsa simula o comunicado de uma concessionária de veículos da Volkswagen em Guanambi, na Bahia. Em suas redes sociais, a empresa desmentiu que tenha feito esse alerta.\n\nAlém disso, um especialista consultado pelo explicou que é muito pequena a chance de um incêndio ocorrer por causa de uma chave higienizada com álcool.\n\nO Corpo de Bombeiros do Pará informou que não há registro de uma ocorrência de incêndio como a descrita no post viral.\n\nA equipe de checagem do Fato ou Fake, que também desmentiu esse boato, apontou que no início de junho ocorreu um incêndio na garagem de um prédio no bairro do Umarizal, na Região Centro-Sul de Belém. No entanto, o síndico do prédio negou à rádio CBN que o fogo tenha começado com uma chave higienizada com álcool em gel.\n\nA Guapeve, concessionária citada na imagem analisada, divulgou um comunicado afirmando que a informação sobre o incêndio não é verdade.\n\nO professor doutor do Instituto de Química da Universidade de São Paulo (USP) Reinaldo Camino Bazito disse acreditar que o incêndio descrito na postagem não seja verdadeiro. Segundo ele, apesar de o álcool em gel 70% ser inflamável, o sistema da chave de ignição aciona um circuito de baixa tensão e baixa corrente. Dessa forma, a chance de ocorrer uma faísca — necessária para o início do fogo — seria pequena. Bazito explica que a alta corrente e a faísca ocorrem em uma parte diferente do carro, no motor.\n\nEle não vê riscos em usar álcool em gel para higienizar as chaves do carro. “Bastaria esperar um pouco a evaporação do álcool antes de introduzir a chave na ignição para reduzir ao mínimo o risco de um incêndio”, disse. “O ponto principal, no entanto, é que o melhor procedimento é higienizar as mãos com álcool gel antes de pegar a chave e esperar alguns segundos para o álcool evaporar”.\n\nA postagem analisada orienta lavar as chaves dos carros com água e sabão neutro, em substituição ao álcool. Bazito recomenda não fazer isso para não estragar os componentes eletrônicos das chaves, que acionam o alarme e travam as portas dos veículos.\n\nPesquisadores que estudam o novo coronavírus ainda investigam como o vírus se espalha. No início deste mês, a Organização Mundial da Saúde (OMS) reconheceu formalmente que o SARS-CoV-2 (que causa a covid-19) também pode ser transmitido pelo ar. Atualmente, a entidade reconhece que a principal forma de contágio é de pessoa para pessoa — a transmissão ocorre em gotículas de saliva expelidas durante a fala, tosse ou espirro.\n\nA OMS afirma que também é possível contrair covid-19 se, após tocar superfícies contaminadas por essas gotículas, você colocar as mãos no nariz, boca ou olhos. Por isso, é importante sempre higienizar as mãos.\n\nEstados Unidos os tipos de propagação do vírus , destacando que o contágio ocorre principalmente de uma pessoa a para a outra.\n\nO CDC afirma que o vírus também pode se espalhar de outras maneiras, como por contato indireto por meio de superfícies ou objetos, mas que “não\n\nOu seja: as principais formas de se prevenir contra o novo coronavírus continuam sendo lavar as mãos frequentemente; evitar tocar o próprio rosto; manter distância de ao menos 1 metro de outras pessoas; e praticar distanciamento social, evitando aglomerações.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}