{"title": "Fact check: Video does not show section of -Mexico border wall destroyed by Hurricane Hanna", "subtitle": "Users on social media are sharing a video they claim shows a section of President Donald Trump’s U.S.-Mexico border wall being destroyed by Hurricane Hanna. The footage, which has been shared thousands of times on Facebook, was shot weeks before Hurricane Hanna and has been...", "author": "www.reuters.com", "date": "2020-07-29T14:36:28Z", "vclaim_id": "vclaim-id-5771", "url": "https://www.reuters.com/article/uk-factcheck-hanna-wall-video/fact-check-video-does-not-show-section-of-u-s-mexico-border-wall-destroyed-by-hurricane-hanna-idUSKCN24U2BK", "vclaim": "Users on social media are sharing a video they claim shows a section of President Donald Trump’s U.S.-Mexico border wall being destroyed by Hurricane Hanna. The footage, which has been shared thousands of times on Facebook, was shot weeks before Hurricane Hanna and has been falsely labelled.\n\nAn iteration here reads “JUST IN: Hurricane Hanna - blowing over Trump’s mighty border wall between the United States and Mexico...” Other examples here and here wrongly state the location as Texas.\n\nAccording to the U.S. Customs and Border Protection (CBP), the video does show damage to panels in a section of border wall under construction, but the scene is from early June in New Mexico.\n\nReuters was not able to locate the original source of the video but it predates Hurricane Hanna, which made landfall on July 26.\n\nThe CBP said here that the video “appears to be from June 2020 when high winds caused several border wall panels that were pending additional anchoring to fall over at a construction site near Deming, New Mexico”.\n\nA spokesperson for the U.S. Army Corps of Engineers, responsible for the construction project, told Reuters via email: “The incident involved an unexpected high wind gust, which knocked over the barrier panels, and occurred on June 5.”\n\nThe spokesperson said the footage shows a portion of the “El Paso 2, Segment 3 project”, which is funded with military construction funds (See page 4 tinyurl.com/y5wnaetv ) and that the work has continued on the project “without further incident”.\n\nAccording to the earliest iterations Reuters was able to find (some visible here , here and here ), the video gained attention on July 26, the same day Hanna struck Texas ( here ).\n\nThe mislabeled video was featured both in U.S. and Mexican media outlets.\n\nYadith Valdez, a Mexican journalist who posted one of the earliest iterations of the mislabeled video on Twitter and whose tweet went viral ( here , here ), later deleted her post and acknowledged the content was not her own ( here ).\n\nFalse. The footage does not show damage to the U.S.- Mexico border wall from Hurricane Hanna.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}