{"title": "FALSE: Exequiel Javier 'withdraws' congressional bid in Antique", "subtitle": "Exequiel Javier says there is 'no truth' to the claim being spread online that he has withdrawn his candidacy for Antique congressman", "author": "rappler.com", "date": "May 12, 2019 11:41 PM PHT", "vclaim_id": "vclaim-id-24633", "url": "https://rappler.com/newsbreak/fact-check/exequiel-javier-withdraws-candidacy-house-representatives-seat-antique", "vclaim": "Rappler spotted the article via Claim Check, Facebook's fact check tool dashboard which flags potential hoaxes as dubious content so fact checkers can review them. The article has garnered 432 shares, as of this writing. It is also being shared by Facebook users in various Facebook groups such as Volunteers for Duterte and PDS (President Duterte Supporters) International 05-18-2016.\n\nHe dismissed the claim of his supposed withdrawal as fake. In an interview last Friday, which was posted on the Facebook page Antique sa Gihapon, Javier clarified that there's \"no truth\" to the claim being spread on social media.\n\n\"There's no truth to that. I see this as propaganda that may have possibly been started by my political rival [Loren] Legarda, to disadvantage me. That is how I see it, why this fake news may have started circulating. That I believe is the intention, [to hurt my poll numbers], since Legarda seems poised to lose in the upcoming elections,\" he said in Karay-a.\n\nTo his fellow Antiqueños, he said, \"My message to them is to not easily believe and fall for propaganda, like this fake news that I have withdrawn.\"\n\nNorina Casingal, director of the Law Department of the Commission on Elections (Comelec), also confirmed that no withdrawal of Javier's candidacy was recorded by their provincial office in Antique. Commissioner Luie Guia, on behalf of Casingal, sent this confirmation in a text message to Rappler on Sunday, May 12.\n\nJavier is running against Senator Loren Legarda, who is wrapping up her second and final term as senator and is now vying for Antique's lone congressional seat. (READ: The class of 2019: Where are graduating senators going?)\n\nJavier's clan has been a fixture of Antique's politics for more than 3 decades. Exequiel, younger brother of the late former governor Evelio Javier, served as congressman of Antique for 6 terms from 1987 to 1998 and from 2001 to 2010, and as governor from 1998 to 2001 and from 2010 to 2016.\n\nIn recent years, however, he has not been immune to challenges to his political career. In 2015, the Comelec disqualified him as Antique's governor, while in the 2016 elections, he tasted his first electoral defeat when he vied for the province's gubernatorial seat against incumbent Governor Rhodora \"Dodod\" Cadiao.\n\nMeanwhile, the website Philippine News Organization, according to a WHOIS search, had just been created last Tuesday, May 7. It has no article other than the claim on Javier's supposed withdrawal. It also has no further details about its \"organization\" other than its tagline. – Addie Pobre/ Rappler.com", "lang": "en"}