{"title": "Was A Man Stabbed For Raping A Minor In Uttar Pradesh? A FactCheck", "subtitle": "BOOM found that the video is from Hyderabad, where a man was stabbed by his wife's parents for eloping with her.", "author": "www.boomlive.in", "date": "2019-06-10T12:27:09+05:30", "vclaim_id": "vclaim-id-23046", "url": "https://www.boomlive.in/was-a-man-stabbed-for-raping-a-minor-in-uttar-pradesh-a-factcheck/", "vclaim": "A disturbing video of a youngster in Hyderabad being stabbed by his wife's parents is viral on Facebook with a false claim that a Hindu avenged the rape of an eight-year-old in Barabanki, Uttar Pradesh.\n\nThe 30-second video which documents a brutal attack on a man in broad daylight on a busy road, has been shared on multiple Facebook pages with the caption in Hindi that translates to, \"This Hindu tiger cut open a swine who raped an eight year old girl in Barabanki in the middle of the road, with a knife. #Long_Live_Hindu_Tiger. \" \n\n\n\nHere is an archive of the video.\n\nBOOM was able to ascertain that this video is from an incident that happened in Hyderabad last week and not from Barabanki, Uttar Pradesh. A 23-year-old man was attacked by his in-laws on a busy SR Nagar Road, Hyderabad, on June 7.\n\nA longer footage from the same incident, shot from a different angle, was shared by a correspondent of The Hindu on Twitter.\n\nBOOM observed that the colour of the shirts worn by the victim and the assailant in the original video matches to the clip that has been shared on Facebook with false claims.\n\nFurthermore, an auto rickshaw drives past the attack at .3 second mark in the video circulating on Facebook. A similar looking rickshaw can be spotted at 55 second mark in the longer clip of the video.\n\nThe incident was widely covered by news outlets. The News Minute reported that the victim who hails from Hyderabad was identified as Imtiaz. Imtiaz eloped with a woman Fatima on June 5 and got married aganst Fatima's parents wishes on June 6. The report further says, \"They manage to pull him out and even as hundreds of people on the road watched with horror, the accused stabbed Imtiaz repeatedly with a butcher's knife, till he collapsed in the middle of the road, bleeding.\"\n\n\n\nReports on the incident can be accessed here and here.", "lang": "en"}