{"title": "This photo shows armoured vehicles deployed to Mali to aid United Nations peacekeeping forces", "subtitle": "An image of armoured vehicles has been shared thousands of times in multiple Facebook posts in June 2020 which claim Sri Lanka was preparing to provide the US military with 500 domestically-produced landmine-resistant vehicles, known as unibuffels. The photo has been shared in a misleading context; it shows vehicles that were deployed to Mali to support United Nations", "author": "factcheck.afp.com", "date": "2020-07-02T06:58:39+02:00", "vclaim_id": "vclaim-id-62834", "url": "https://factcheck.afp.com/photo-shows-armoured-vehicles-deployed-mali-aid-united-nations-peacekeeping-forces", "vclaim": "This photo shows armoured vehicles deployed to Mali to aid United Nations peacekeeping forces\n\nAn image of armoured vehicles has been shared thousands of times in multiple Facebook posts in June 2020 which claim Sri Lanka was preparing to provide the US military with 500 domestically-produced landmine-resistant vehicles, known as unibuffels. The photo has been shared in a misleading context; it shows vehicles that were deployed to Mali to support United Nations peacekeeping forces; on June 30, 2020, the Sri Lanka Army said it had no plans to export unibuffels to the US.\n\nThe image, shared alongside a photo of Sri Lankan President Gotabaya Rajapaksa, was published in a Facebook post here on June 26, 2020. The post has since been shared more than 2,900 times.\n\nThe Sinhala-language text superimposed over the images translates as: “For the first time, measures are in place to handover 500 unibuffle vehicles produced in Sri Lanka to the American military. The good governance period of importing everything is over. Now is the Gotabaya era of exporting domestic productions.”\n\nThe phrase “good governance period” is a reference to the government elected to parliament in 2015 which was led by the coalition of the United National Front for Good Governance and former Prime Minister Ranil Wickremesinghe.\n\nThe same photos were also published on Facebook here and here alongside an identical claim.\n\nThe photo of the armoured vehicles has been shared in a misleading context.\n\n“We can confirm there are no plans in the pipeline to produce 500 unibuffel vehicles or export them for American military use at this point in time,” Brigadier Chandana Wickremasinghe, a Sri Lanka Army spokesperson, told AFP by phone on June 30, 2020.\n\nThe image in the misleading posts shows Sri Lankan unibuffels that were built to be deployed in Mali to aid United Nations peacekeeping forces. The photo was published in a Sri Lanka Army press release here on June 25, 2020.\n\nIn a statement on June 29, 2020, the Sri Lanka Army said the vehicles had been delivered to shippers for transport to Mali, where 243 Sri Lankan UN peacekeepers are currently serving.\n\n“Currently we have produced only nine unibuffels as per a request made by UN Peacekeeping,” Brig. Wickremasinghe added.\n\nStephanie Coutrix, a spokesperson at the UN Peacekeeping Strategic Communications office, also confirmed that Sri Lankan unibuffles have been built for the UN mission in Mali.\n\n“UN Peacekeeping has requested that Sri Lanka deploy Armored Personnel Carriers (APCs) with mine protective vehicles (MPV) standard to Mali, MINUSMA. They are being deployed to the Gao region,” she told AFP in an email on June 30, 2020.", "lang": "en"}