{"title": "Nein – Die französische Regierung will Pädophilie nicht legalisieren", "subtitle": "", "author": "correctiv.org", "date": "2018-08-14T09:08:00+00:00", "vclaim_id": "vclaim-id-26180", "url": "https://correctiv.org/faktencheck/2018/08/14/nein-die-franzoesische-regierung-will-paedophilie-nicht-legalisieren/", "vclaim": "Falsch. Frankreich hat kein Gesetz verkündet, das die Pädophilie erlaubt oder legalisiert. Obwohl die französische Regierung kein Schutzalter eingeführt hat, hat sie die geltenden Gesetze gegen sexuellen Missbrauch von Kindern verschärft.\n\nLaut einem Artikel der Webseite „News for friends“, die einen Text des US-amerikanischen rechtskonservativen Blogs „Your News Wire“ übersetzt, hat Frankreich ein Gesetz verabschiedet, „das sagt, dass Kinder Sex mit Erwachsenen zustimmen können“. In dem übersetzten Artikel steht weiter: „Die Regierung von Präsident Macron hat in Frankreich gegen ein Mindestalter gestimmt und sich als jüngste Nation dem Druck eines internationalen Netzwerks von liberalen Aktivisten ergeben, die entschlossen sind, Pädophilie zu normalisieren und Sex mit Kindern auf der ganzen Welt zu entkriminalisieren.“\n\nWas ist gerade in Frankreich passiert? Hat die französische Regierung Pädophilie legalisiert? Die Antwort ist „Non“, wie man in verschiedenen Medienberichten aus Frankreich lesen kann, seien sie von den Faktencheckern der Tageszeitung „Le Monde“ oder in der „Libération“.\n\nDie französische Regierung wollte ein Schutzalter einführen\n\nSeit Monaten bereitet die französische Regierung ein Gesetz gegen sexuelle Gewalt und Belästigung vor. In einem ersten Gesetzentwurf wollte die französische Regierung eine Altersgrenze von 15 Jahren festlegen, unter der jede sexuelle Handlung von Erwachsenen automatisch als Vergewaltigung bestraft werden sollte. Ein solches Schutzalter existiert im französischen Recht bisher nicht.\n\nEs gab aber ein Problem: Der Staatsrat (Conseil d’Etat) erklärte, dass ein solches Gesetz verfassungswidrig sein könnte, weil es gegen das Prinzip der Unschuldsvermutung verstoßen könnte. Der Staatsrat nannte als Beispiel unter anderem eine Beziehung zwischen einem 14-jährigen Mädchen und einem 17-jährigen Jungen. Würden sie Geschlechtsverkehr haben, wäre das unter französischem Recht legal.\n\nMit dem angedachten Schutzalter der französischen Regierung würde die Beziehung zwischen den beiden Jugendlichen als Vergewaltigung einer Minderjährigen eingestuft, sobald der Junge volljährig wird.\n\nAußerdem warnt der Staatsrat auch davor, dass das neue Gesetz eine Inkonsistenz im französischen Strafgesetzbuch schaffen könnte. Für den Fall eines Minderjährigen unter 15 Jahren könnte der Täter entweder wegen des Deliktes der sexuellen Übergriffe (bis zu fünf Jahre Haft) oder wegen des Verbrechens der Vergewaltigung (bis zu 20 Jahre Haft) verurteilt werden. Nach dem französischen Gesetzbuch darf dieselbe Straftat nicht mit zwei sehr unterschiedlichen Strafmaßen bestraft werden. Außerdem warnte der Staatsrat davor, dass das Gesetz verfassungswidrig sein könnte.\n\nEine Verschärfung des Gesetzes gegen sexuellen Missbrauch von Kindern\n\nDa die französische Regierung nicht riskieren wollte, dass die Schutzaltersgrenze für verfassungswidrig erklärt wird, suchte sie nach einer alternativen Lösung für den Schutz der Minderjährigen. Anstatt einer Altersgrenze plante die Regierung daraufhin die Schaffung eines Deliktes wegen sexuellen Übergriffes mit Penetration, das mit Haft bis zu zehn Jahren und einer Geldstrafe bis zu 150.000 Euro bestraft werden könnte.\n\nFeministische Verbände und Kinderschutzvereine kritisierten diesen zweiten Entwurf. Ihrer Meinung nach könnten viele Vergewaltigungen von unter 15-Jährigen (die mit bis zu 20 Jahre Haft bestraft werden könnten) durch diese Regelung nur als Delikte wegen sexuellen Übergriffes mit Penetration (bis zu zehn Jahre Haft) verurteilt werden. Vergewaltigungen würden dann nicht mehr als Verbrechen („crime“), sondern nur als Vergehen („délit“) eingestuft und bestraft.\n\nDie französische Regierung reagierte auf diese Kritik. In dem neuen Gesetz gegen sexuelle Gewalt und Belästigung, über das am 3. August abgestimmt wurde, findet sich weder ein Schutzalter noch ein verschärftes Delikt des sexuellen Übergriffes mit Penetration. Stattdessen steht im neuen Gesetz: „Wenn die Straftat an einem Minderjährigen von fünfzehn Jahren begangen wird, sind die moralischen Zwänge oder die Überraschung durch den Missbrauch der Verletzlichkeit des Opfers gekennzeichnet, das für diese Handlungen nicht die nötige Urteilskraft hat.“\n\nFür alle Minderjährige (auch zwischen 15 und 18 Jahren) legt das Gesetz fest, dass der moralische Zwang oder die Überraschung „aus dem Altersunterschied zwischen dem Opfer und dem Täter resultiert“.\n\nKinderschutzvereine sind unzufrieden, aber keine Vorwürfe der Legalisierung der Pädophilie\n\nMit der beschlossenen Fassung sind die Kinderschutzvereine in Frankreich nicht zufrieden. Sie werfen dem Gesetzgeber vor, dass die Begriffe „Vulnerabilität“ und „Urteilskraft“ zu unklar seien und den Richtern zu viel Ermessensspielraum geben würden. Außerdem sind die Vereine enttäuscht, weil kein Schutzalter im Gesetz festgeschrieben wurde. Keiner dieser Vereine wirft der französischen Regierung jedoch vor „Pädophilie“ zu legalisieren. Das Schutzalter wollte die Regierung eigentlich in das Gesetz aufnehmen, nahm von den Plänen aber Abstand, nachdem es Bedenken gab, ob eine solche Regelung verfassungskonform wäre. Mit dem neuen Gesetz sollen die bestehenden Gesetze gegen sexuellen Übergriffe auf Kinder verschärft werden.", "lang": "de"}