{"title": "No, this book is not questioning Philippine Vice President Leni Robredo’s intelligence", "subtitle": "A photo which has been shared thousands of times on Facebook purportedly shows the cover of a book in which Philippine Vice President Leni Robredo’s children question their mother’s intelligence. The photo has been doctored, the original image shows a children’s book about Robredo's late husband.", "author": "factcheck.afp.com", "date": "2019-02-11T06:57:32+01:00", "vclaim_id": "vclaim-id-72809", "url": "https://factcheck.afp.com//no-book-not-questioning-philippine-vice-president-leni-robredos-intelligence", "vclaim": "No, this book is not questioning Philippine Vice President Leni Robredo’s intelligence\n\nA photo which has been shared thousands of times on Facebook purportedly shows the cover of a book in which Philippine Vice President Leni Robredo’s children question their mother’s intelligence. The photo has been doctored, the original image shows a children’s book about Robredo's late husband.\n\n\n\nThe photo which has been shared multiple times, for example here by a page with more than 300,000 followers, and here, shows the cover of a book which features an illustration of Leni Robredo’s husband Jesse, who died in 2012.\n\nThe headline of the book in the photograph, when translated to English, says: \"'Dad, why does Mom have no brains?' The question of Jesse Robredo's children\".\n\nThe misleading Facebook post’s status says: \"Why indeed?\"\n\nBelow is a screenshot of one of the Facebook posts, which were first shared in 2017 with similar posts appearing more recently, for example here in November 2018.\n\nJesse Robredo is the late husband of Philippine vice president Leni Robredo. He was also a member of the Liberal party, the main opposition party in the country, to which Leni Robredo belongs. He died in a plane crash on August 18, 2012.\n\nComments like the one below indicate some Facebook users believed the misleading post:\n\nThis comment, when translated to English, says: “That's a nice book..!! Distribute this already in the national bookstore..!!!\"\n\nNational Bookstore is one of the biggest bookstores chains in the Philippines.\n\nAn online search using tools from Intel Techniques traced the photo back to a 2017 tweet by CNN Philippines.\n\nThe title of the book in the original photo, when translated to English, says: “‘Mom, what is a hero?’ The Story of Jesse Robredo”\n\nThe misleading photo and the original photo contain these same distinctive details: a woman in a black top sitting in the top right hand corner of the frame, children in white shirts and people in yellow shirts sitting on chairs in the foreground, and large yellow boards covered with photos and text visible in the background.\n\nPhotos of the real book's cover can also be seen here in a 2017 tweet by the vice president on her official Twitter account.\n\nThe misleading post has been shared more than 3,000 times by Facebook groups and pages which support Philippine President Rodrigo Duterte and his daughter, Sara Duterte.\n\nUPDATE: this post has been updated to clarify in paragraph 1 that Leni Robredo did not write the book about her late husband", "lang": "en"}