{"title": "No evidence UAE has Nigerian politician Atiku Abubakar on a terror watchlist", "subtitle": "A", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-41294", "url": "https://africacheck.org/fbcheck/no-evidence-uae-has-nigerian-politician-atiku-abubakar-on-a-terror-watchlist/", "vclaim": "claims Atiku Abubakar, Nigeria’s former vice president, has been put on the United Arab Emirates’ terrorism watchlist.\n\ncandidate in the 2019 elections, met “individuals believed to have close links to key leaders of the Islamic State’s West Africa Province”, known as Iswap.\n\nThe claim was attributed to unidentified security sources. It has also appeared on\n\nby President Muhammadu Buhari’s social media aide, Lauretta Onochie, on 7 May 2019.\n\nIn her tweet Onochie said Abubakar was in the UAE “shopping for terrorists”, but gave no evidence for the claim. Abubakar has\n\n(about US$ 7 million) libel suit against Onochie for the tweet.\n\nThe claim is also made in what looks like a\n\nof the 4 May 2019 edition of\n\n, with the headline “Atiku on UAE watchlist”. The image has been shared\n\nBut a number of clues suggest the front page image is fake.\n\nThe headline typeface and design is significantly different from those of\n\nof Gulf News. And the Gulf News front page published on\n\nlooks nothing like the newspaper in the image, and doesn’t mention Abubakar.\n\nMore than this, the front page in the image misspells the Islamic month in its date. There is no month in the Islamic calendar, also known as\n\n, called “Haban”. The correct Islamic date for 4 May 2019 is Shaaban 28 1440, as shown on\n\nThird, the photo of Abubakar used on the fake front page first appeared online when the politician\n\n– four days after the newspaper was supposedly printed. And the claim that he was “on the UAE watchlist” first\n\nAfrica Check asked Gulf News about the image. “Please, be advised this is fake page,” they told us.\n\nalso says SITE, a “website known for tracking global terror activities, confirmed in an email that security operatives have indeed placed the Nigerian politician on its watchlist”.\n\n“Thank you for bringing this article to our attention,” the organisation told us in an email. “SITE never reported or confirmed any claim of Atiku Abubakar being on a government's terrorism watch list. Abubakar has indeed been referenced in our past reporting, though only as a subject of reference by groups like Boko Haram or the Niger Delta Avengers.”\n\nthat Abubakar “had been in the Emirates since the February 23 Presidential election he lost to the incumbent President Muhammadu Buhari” does not add up.\n\nAbubakar made a number of public appearances across Nigeria in late February and in March.\n\nin Abuja on 28 February. He\n\n, Adamawa, in the 9 March governorship election. On\n\nformer president Olusegun Obasanjo in Abeokuta and held a series of meetings there.", "lang": "en"}