{"title": "Salvini sbaglia: in Canada non si perde la cittadinanza se si commettono certi reati", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-52116", "url": "https://pagellapolitica.it/dichiarazioni/8105/salvini-sbaglia-in-canada-non-si-perde-la-cittadinanza-se-si-commettono-certi-reati", "vclaim": "«Ci sono alcuni Paesi che tolgono addirittura la cittadinanza. Cioè, ti do la cittadinanza, se commetti un certo tipo di reati ti strappo anche la cittadinanza che ti ho già dato e ti rispedisco a casa tua. Sto pensando a Paesi come il Canada». (1h 8 min. 30 sec.)\n\nPer sostenere le sue ragioni, Salvini ha anche detto che alcuni Paesi – in particolare il Canada – revocano la cittadinanza agli ex stranieri che hanno commesso un certo tipo di reati, per poi rimpatriarli. Una misura ancor più drastica di quella che pare stia per introdurre il segretario della Lega.\n\nIl primo aveva a che fare con la procedura di rilascio della cittadinanza: se questa era stata viziata da false dichiarazioni del richiedente, da frode o dall’aver nascosto alcune informazioni cruciali, allora si poteva annullarne l’esito e revocare la cittadinanza concessa.\n\nIl secondo ordine di motivi riguardava invece determinati comportamenti del cittadino e solo un certo gruppo di cittadini. In questo caso, si poteva privare della cittadinanza solamente chi aveva una doppia cittadinanza – canadese e straniera. Insomma, il cittadino straniero che avesse ottenuto la cittadinanza del paese nordamericano e non ne avesse avuto un’altra ufficialmente, non poteva subirne la revoca.\n\nI comportamenti sanzionati erano (sottosezioni 10(2) e 10.1.(2)): terrorismo, alto tradimento, tradimento e spionaggio, a seconda della sentenza del giudice; oppure l’aver servito in un esercito straniero o in una milizia armata, se il Paese straniero o la milizia erano impegnati in un conflitto armato con il Canada.\n\nNon è stato toccato il primo gruppo di motivi per cui si può perdere la cittadinanza – quello che riguarda eventuali comportamenti scorretti che hanno viziato la procedura di rilascio della cittadinanza – mentre è stato integralmente eliminato il secondo gruppo.\n\nCome risulta dall’attuale , le sottosezioni 10(2) e 10.1.(2) sono infatti state abrogate, e non c’è alcun riferimento alla possibilità di rimpatriare nel suo Paese di origine un cittadino straniero che ha perso la cittadinanza canadese. Salvini ha dunque torto.\n\nNello Stato nordamericano, infatti, questa revoca viene messa in atto solo se ci sono stati vizi di forma o frodi per ottenere la cittadinanza. In passato (la legge è stata modificata nel 2017), la revoca poteva avvenire solo in casi molto particolari – per esempio, se il cittadino era stato coinvolto in atti di alto tradimento e terrorismo – e non per reati più comuni come gli scippi.", "lang": "it"}