{"title": "É #FAKE que homem em foto com Lula é irmão de Adélio Bispo", "subtitle": "Homem ao lado do ex-presidente é, na verdade,  o médico Marcos Heridijanio, que foi candidato a deputado federal pelo PT em Pernambuco em 2018.", "author": "g1.globo.com", "date": "2020-01-08T17:03:45.449Z", "vclaim_id": "vclaim-id-83314", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/01/08/e-fake-que-homem-em-foto-com-lula-e-irmao-de-adelio-bispo.ghtml", "vclaim": "Circula pelas redes sociais uma foto que mostra o ex-presidente Luiz Inácio Lula da Silva com uma criança no colo ao lado de um casal. Uma legenda que acompanha a imagem diz que o homem é irmão de Adélio Bispo. A mensagem é #FAKE.\n\nO homem na foto é, na verdade, o médico Marcos Heridijanio, que foi candidato do PT a deputado federal por Pernambuco em 2018. A foto usada na mensagem falsa está na página pessoal dele no Facebook desde novembro de 2019.\n\nEle também fez um vídeo em que fala do boato. \"Essa semana eu sofri um ataque covarde. Achei uma covardia usarem meu filho e minha mulher numa foto montada dizendo que eu sou irmão do Adélio Bispo\", diz.\n\nSegundo documentos do Tribunal Superior Eleitoral, o nome do médico é Marcos Heridijanio Moura Bezerra, nascido em São José do Belmonte, em Pernambuco, filho de Francisco Francelino Bezerra e Maria Carmeneide de Moura Bezerra. Não há nenhum parentesco entre ele e Adélio.\n\nAdélio é filho de João José de Oliveira e Maria Bispo Ramos de Oliveira. Além disso, os irmãos de Adélio moram em Minas Gerais. Já o médico reside em Petrolina (PE).\n\nAdélio é o autor da facada no presidente Jair Bolsonaro durante a campanha presidencial de 2018. Os irmãos de Adélio, que até hoje temem represálias e receiam ser expostos, dizem que tentam continuar a vida após o atentado.\n\nAdélio foi considerado inimputável pela Justiça, ou seja, não pode ser punido criminalmente, por ter doença mental. A prisão foi convertida em internação por tempo indeterminado. Pela decisão, ele deve permanecer num presídio de Campo Grande (MS).\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}