{"title": "Falso que la violencia contra las mujeres no ha subido, como dijo AMLO", "subtitle": "El presidente descartó un aumento de la violencia contra las mujeres durante el confinamiento por la pandemia de COVID-19, lo cual es falso.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-42728", "url": "https://www.animalpolitico.com/elsabueso/falso-violencia-contra-mujeres-amlo/", "vclaim": "Este miércoles el presidente fue cuestionado sobre el aumento de la violencia contra las mujeres durante el confinamiento por la pandemia de COVID-19, a lo cual respondió que aunque se preveía un incremento, esto no ha ocurrido: “Puede haber cifra negra, pero en las denuncias no ha habido un incremento”.\n\nSin embargo, esto es falso. Hay múltiples datos que desmienten al presidente, tanto de denuncias formales como de llamadas telefónicas a números de auxilio, además de lo reportado por Organizaciones de la Sociedad Civil, en cuanto a violencia familiar, delitos sexuales y homicidios dolosos de mujeres.\n\nLeer más: Hacienda retiene los recursos para atención a violencia contra mujeres indígenas\n\nTomando solo las denuncias, que fue a lo que se refirió el presidente, están los reportes del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP), que se alimenta con los datos de las Fiscalías o Procuradurías de Justicia de los estados.\n\nEn marzo de 2020, se abrieron 20 mil 232 carpetas de investigación por el delito de “violencia familiar”. Es la cifra más alta desde 2015, cuando empieza la serie de estos reportes. Es 14% más que las denuncias presentadas en febrero, antes de que iniciara la cuarentena, y 19% más que el promedio mensual registrado durante todo 2019.\n\nEso sin considerar que los Poderes Judiciales de la mayoría de los estados suspendió actividades sin garantizar guardias para que las mujeres puedan presentar denuncias, como documentó la organización Equis Justicia, y que también los Centros de Justicia para las Mujeres han reducido sus servicios.\n\nAdemás, las llamadas al 911 clasificadas como por “violencia familiar”, “violencia en la pareja” y “violencia contra la mujer” sumaron 113 mil 657 en marzo, un 22% más que en febrero y lo cual significa 153 llamadas cada hora en todo el país.\n\nEn cuanto a denuncias formales, otro aumento nunca antes visto se registra en diversos delitos sexuales. Aunque no se reportan desglosados por sexo, las víctimas de este tipo de delitos son predominantemente mujeres y los agresores casi en su totalidad, hombres.\n\nEn marzo, hubo 688 carpetas de investigación abiertas por acoso sexual, lo cual es 56% más que en febrero y 96% más que el promedio mensual de 2019. Por violación simple fueron mil 268, un aumento de 12%, y por abuso sexual, 2 mil 520, un 26% más que el mes previo.\n\nLas llamadas por esos delitos al 911, exclusivamente de mujeres, también están en niveles récord: en marzo subieron 28% las que pedían auxilio por casos de acoso u hostigamiento, 22% por violaciones, y 17% las de abuso sexual. En promedio, tres mujeres llamaron cada hora de cada día de marzo por estos incidentes.\n\nEn lo único en lo que no ha habido aumento, es en los casos tipificados como “feminicidio”. En marzo se abrieron 76 carpetas de investigación con 78 víctimas, mientras que en febrero habían sido 91 denuncias por 92 mujeres. Eso es una reducción del 15%. Sin embargo, la tipificación del delito de feminicidio es ampliamente cuestionado porque las fiscalías de los estados solo clasifican así 1 de cada 5 asesinatos de mujeres, porque ignoran que se cumplen las condiciones o lo reclasifican hasta que está comprobado que fue un delito con motivos de género.\n\nEn cambio, en el delito de homicidio doloso de mujeres, también hubo un incremento: se pasó de 219 en febrero a 254 en marzo. Un aumento de 16%.\n\nOrganizaciones de la sociedad civil que este 6 de mayo dieron una conferencia de prensa para exigir al gobierno que transparente y dé recursos adicionales a la atención a las mujeres lamentaron las declaraciones que hizo el presidente por la mañana.\n\n“Es una muy mala señal que el presidente diga que la violencia no ha aumentado cuando el 911 da datos clarísimos, que no son controvertibles, las matemáticas no fallan. Entonces tendríamos que revisar cuál es la fuente del presidente o cuál es la creencia del presidente”, señaló Tania Reneaum, Directora Ejecutiva de Amnistía Internacional México.\n\n“La lectura de los datos está relacionada con el enfoque de género y de derechos humanos que tú tengas como persona, como actor social, como instancia gubernamental. Creo que con eso respondo qué pienso de quienes tienen otros datos… tienen otra mirada que no está en apego a derechos humanos, perspectiva de género”, señaló Wendy Figueroa, directora de la Red Nacional de Refugios para Mujeres Víctimas de Violencia.", "lang": "es"}