{"title": "Fact Check: Did Kamala Harris Threaten Trump Supporters?", "subtitle": "The Logical Indian Fact Check team investigates the claim that Kamala Harris threatened supporters of US President Donald Trump.", "author": "thelogicalindian.com", "date": "2020-08-14T14:54:58+05:30", "vclaim_id": "vclaim-id-74075", "url": "https://thelogicalindian.com/fact-check/kamala-harris-threaten-supporters-trump-23023", "vclaim": "Prosecutor-turned-politician Kamala Devi Harris has been nominated by Joe Biden as his running mate as the Vice President of the U.S. If won, she will be the first Black woman and the first person of Indian descent to be chosen for national office by a major party.\n\n\n\nIn light of this, a quoted attributed to Harris is doing the rounds on social media. \"And once Trump's gone and we have regained our rightful place in the White House, look out if you supported him and endorsed his actions, because we'll be coming for you next. You will feel the vengeance of a nation. No stone will be left unturned as we seek you out in every corner of this great nation. For it is you who have betrayed us,\" reads the quote.\n\n\"And once Trump's gone and we have regained our rightful place in the White House, look out cause we'll be coming for you next. You will feel the vengeance of a nation. No stone will be left unturned as we seek you out in every corner of this great nation.\" KH — Piers Bella Vita (@PiersBellaVita) August 11, 2020 @KamalaHarris Quote \"And once Trump's gone and we have regained our rightful place in the White House, look out if you supported him and endorsed his actions because we'll be coming for you next,\" Unquote......Bring it on..You just sealed your fate. — Andrew Tomlinson (@andrew22690) August 12, 2020 \n\n\n\nRead more about her here.\n\n When we searched about this, we found the quote in an article published in a satirical website called 'BustaTroll.org'. It was published in August, 2019 and carries the byline \"Fired Writer.\". The byline also mentions that it is a satire/Fanfiction.\n\n\"Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing,\" the website writes on its About section.\n\nIt is evident that this is a classic case of satire is being propagated as a piece of news. If you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343 Also Read: Fact Check: Fake 'TIME...to go' Cover Featuring Donald Trump Goes Viral", "lang": "en"}