{"title": "India's Plans For Single Use Plastic: All You Need To Know", "subtitle": "Government steps back from announcing a nation wide blanket ban on single use plastic", "author": "www.boomlive.in", "date": "2019-10-02T15:09:12+05:30", "vclaim_id": "vclaim-id-84366", "url": "https://www.boomlive.in/indias-plans-for-single-use-plastic-all-you-need-to-know/", "vclaim": "Prime Minister Narendra Modi in his Independence Day speech mentioned that India will eliminate the use of single use plastic by 2022. To achieve this, the government is curbing the use of single use plastic from 2nd October\n\nIf the current consumption patterns of plastic and its waste management practices continue, there will be around 12 billion tonnes of plastic litter by 2050 globally, according to the document on Single Use Plastic by the UN Environment Programme.\n\nThe world produces more than 400 million tonnes of plastic every year.\n\nItems such as plastic bags, water bottles, plastic cutlery are single- use plastics.\n\nSingle-use plastics, often also referred to as disposable plastics, are commonly used for plastic packaging and include items intended to be used only once before they are thrown away or recycled.\n\nThese formed about 50% of the plastic waste generated globally in 2015.\n\nIn India, around 43% of the manufactured plastics are used for packaging purposes and most of them are for single use, according to a TERI report.\n\nMost states in India have a ban on the use of plastic with fines and penalties imposed on the use.\n\nThe Prime Minister announced at the UN General Assembly that India has committed to eliminating single use plastic by 2022.\n\nFor achieving this, the government was going to impose a ban on six items of every day use which contain single use plastic.\n\nBut instead of an outright ban, the government is now asking state governments to strengthen their policies.\n\nThe plastic industry raised their voices against a plastic ban and maintained that for a few products such as medicine bottles, plastic has no alternative.\n\nBOOM spoke to Dinesh Raj Bandela, Environmental Governance from Centre for Science and Environment, which has recommended the government strategies for achieving its UN commitment.\n\n\"Achieving a complete ban in one go is an arduous task. The CSE recommended phasing the campaign by reducing, curbing, and then eliminating single use plastic.\"\n\nThe CSE had recommended elimination in 3 phases by considering items on the basis of 'most polluting' and 'least recycling' plastic products.\n\n\"Other countries have a clear definition of what items come under single use plastic. India still does not have a definition in place. The CSE is assisting the government on this definition.\"\n\n\"The only standardization currently available in the plastic industry is banning plastic bags less than 50 microns\", Bandela continued.\n\nThe CSE is hoping that the government will release a list of standardization of other plastic items too.\n\nIndian Railways is one of the first ministries to put out a circular stating that all railway vendors will avoid using plastic bags and is reducing and recycling plastic with effect from 2nd October.", "lang": "en"}