{"title": "PolitiFact - Black-clad thugs on a plane? What was Donald Trump talking about?", "subtitle": "Mysterious black-clad thugs on flights to Washington to disrupt the president&rsquo;s political convention &mdash; shh,", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67184", "url": "https://www.politifact.com/article/2020/sep/01/black-clad-thugs-plane-what-was-donald-trump-talki/", "vclaim": "Mysterious black-clad thugs on flights to Washington to disrupt the president’s political convention — shh, say no more!\n\nThat was the message President Donald Trump delivered when he offered an anecdote during an Aug. 31 interview with Fox News’ Laura Ingaham.\n\nTrump: \"We had somebody get on a plane from a certain city this weekend, and in the plane it was almost completely loaded with thugs, wearing these dark uniforms, black uniforms, with gear and this and that.\"\n\nTrump: \"I’ll tell you sometime. It’s under investigation right now. But they came from a certain city. And this person was coming to the Republican National Convention. And there were like seven people on the plane like this person, and then a lot of people on the plane, to do big damage.\"\n\nTrump: \"Yeah, this is all happening.\"\n\nLater, asked about the assertion by reporters covering his trip to Kenosha, Wis., Trump said, \"A person was on a plane, said there were about six people like that person, more or less, and what happened is the entire plane filled up with the looters, the anarchists, rioters, people looking for trouble. The person felt very uncomfortable on the plane.\"\n\nWhat was the president talking about? It’s unclear.\n\nThe White House referred us to the Trump campaign. The Trump campaign didn’t provide any additional specifics about the alleged incident, instead offering a statement from campaign communications director Tim Murtaugh, saying that \"someone is funding the left-wing radicals who are traveling the country to cause riots and unrest in American cities. Huge numbers of radicals arrested in the riots are from out of state. How did they get there? Who is paying for their travel? Who’s putting them up in hotels? Who is organizing this?\"\n\nOther agencies had little to offer. The Federal Aviation Administration referred PolitiFact to the White House. The Department of Homeland Security referred us to the Justice Department, which didn’t respond to an inquiry. The Transportation Security Administration reiterated its security procedures.\n\n\"TSA always screens for prohibited items and has highlighted its successful record, even during this pandemic,\" said TSA spokesperson Lisa Farbstein. \"All passengers and their belongings who board aircraft are screened at the security checkpoints to ensure that they have no prohibited items or weapons on them.\"\n\nThe Association of Flight Attendants, a labor union, told us, \"We cannot confirm any of these reports.\"\n\nIn the absence of any solid details, speculation has been flying.\n\nNBC News reported similarities between Trump’s remarks and a months-old Facebook hoax in Idaho, that said members of Antifa had boarded a plane to the state to attack residential areas. (\"Antifa\" is a loose-knit group of anarchists who have clashed, sometimes violently, with right-wing groups.)\n\n\"Boise and surrounding areas. Be ready for attacks downtown and residential areas,\" said a representative May 31 Facebook post. \"At least a dozen males got off the plane in Boise from Seattle, dressed head to toe in black. Backpacks only. One had a tattoo that said Antifa America on his arm.\"\n\nPosts carrying a similar message were debunked by the Payette County Sheriff’s Office, which posted on Facebook that the office \"has not given any specific warnings to our citizens about Antifa or other organizations. The information in this social media post is not accurate.\"\n\nPolitiFact has previously debunked social media claims that Antifa was targeting residential areas in the suburbs.\n\nOther speculation has revolved around protesters who confronted Sen. Rand Paul, R-Ky., and former Trump Federal Reserve Board nominee Stephen Moore as they left Trump’s convention acceptance speech at the White House on Aug. 27.\n\nPaul told Fox News that he believed people \"involved with the attack on us that actually were paid to come here, are not from Washington, D.C., and are sort of paid to be anarchists.\" But the people heckling Paul in the video were not dressed \"head to toe\" in black; they were protestors dressed in everyday clothing.\n\nBefore Trump’s remarks about the plane, Acting Homeland Security Secretary Chad Wolf told Fox News’ Tucker Carlson that an investigation is underway into the funding of \"rioting\" attached to social justice protests. A longstanding hoax is that anti-Trump protestors have been paid; whether a new investigation finds real evidence remains to be seen.", "lang": "en"}