{"title": "Gefälschter „Focus“-Artikel: Nein, die Supermärkte in Deutschland schließen nicht an vier Wochentagen Nein, Supermärkte in Deutschland schließen nicht an vier Wochentagen", "subtitle": "Bei Whatsapp verbreitet sich ein gefälschter Screenshot eines angeblichen Focus-Artikels über Schließungen von Supermärkten. Der Focus hat klargestellt: „Bei diesem Artikel handelt es sich um einen Fake“.", "author": "correctiv.org", "date": "2020-03-26T14:57:49+00:00", "vclaim_id": "vclaim-id-43162", "url": "https://correctiv.org/faktencheck/2020/03/26/gefaelschter-focus-artikel-nein-die-supermaerkte-in-deutschland-schliessen-nicht-an-vier-wochentagen/", "vclaim": "Auf einem im Internet verbreiteten Screenshot eines angeblichen Focus-Online-Artikels steht, die großen Supermarktketten in Deutschland würden neue Öffnungszeiten einführen und künftig nur noch montags und freitags öffnen. Das ist falsch und der Artikel stammt nicht von Focus Online. Es handelt sich um gezielte Desinformation.\n\nDie Focus-Online-Redaktion hat dazu am 16. März in einem Artikel geschrieben: „Bei diesem Artikel handelt es sich um einen Fake! Ein derartiger Artikel ist nie auf unserer Seite erschienen. Auch die dort abgebildeten Informationen entsprechen in keinem Falle der Wirklichkeit.“\n\nDie großen Supermarktketten in Deutschland haben auf die Verunsicherung vieler Kunden reagiert und weisen auf ihren Webseiten ausdrücklich auf ihre weiterhin normalen Öffnungszeiten hin. Unter anderem äußerten sich dazu Aldi, Edeka, Netto, Kaufland und Penny. Aldi schreibt: „Hinweis: Unsere Filialen bleiben weiterhin geöffnet. Aktuell wird eine Falschmeldung über Whatsapp verbreitet, in der eine angebliche Schließung aller Aldi Märkte ab Montag thematisiert wird.“\n\nAuf den gefälschten Screenshot bei Whatsapp haben uns Leser hingewiesen. Zu dem neuartigen Coronavirus SARS-CoV-2 sind zahlreiche Falschmeldungen im Umlauf. Um sie effektiv zu bekämpfen, sind wir auf Hilfe angewiesen. In unserem CrowdNewsroom zum Coronavirus kann jeder Nachrichten oder Artikel einreichen, die unser Team sichtet und gegebenenfalls Faktenchecks dazu veröffentlicht.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\n\n\n\n\n Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht – Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt. \n\n\n\n CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. Leisten Sie einen Beitrag und unterstützen Sie uns mit einer Spende! Fakten sind die Grundlage informierter Entscheidungen in unserer Demokratie. Gezielte Desinformation wird genutzt, um unsere Gesellschaft zu spalten, Hass zu verbreiten und damit womöglich Geschäfte zu machen. Einseitige oder falsche Informationen kreieren verzerrte Weltbilder. Als Teil eines internationalen Netzwerks von Faktenprüfern wirkt CORRECTIV.Faktencheck dem entgegen und deckt Falschinformationen und Halbwahrheiten auf.Unser Ziel ist aufzuklären, wie gezielte Falschmeldungen erkannt und eingedämmt werden. Wir stellen uns mit Fakten gegen Spaltung und wollen mit unserer Arbeit den Dialog ermöglichen. Das ist nicht immer leicht –Hassnachrichten, Beleidigungen und Drohungen gehören zum Alltag unseres Faktencheck-Teams. Aber die Arbeit wirkt: Falschmeldungen werden deutlich weniger geteilt.CORRECTIV.Faktencheck ist eine eigenständige Redaktion innerhalb des gemeinnützigen Recherchezentrums. CORRECTIV steht für investigativen Journalismus. Wir bringen systematische Missstände ans Licht und stärken eine demokratische und offene Zivilgesellschaft. \n\n\n\n Was ist Fake? Was ist Fakt?\n\n Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programm unserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden. Es wird immer wichtiger, zuverlässige Quellen erkennen zu können und seriöse Informationen einzuordnen. Das Programmunserer Online-Akademie richtet sich an Schülerinnen und Schüler, sowie deren Lehrer. Deutschlandweit werden Journalisten an Schulen vermittelt, um im Unterricht die Medienkompetenz zu stärken. Mit Online-Workshops und zugehörigem Unterrichtsmaterial können die Themen auch selbstständig erarbeitet werden.", "lang": "de"}