{"title": "Warren, McEnany and Dueling COVID-19 Numbers", "subtitle": "", "author": "www.factcheck.org", "date": "2020-05-13T18:24:16+00:00", "vclaim_id": "vclaim-id-48998", "url": "https://www.factcheck.org/2020/05/warren-mcenany-and-dueling-covid-19-numbers/", "vclaim": "At a May 12 Senate committee hearing on COVID-19, while questioning National Institute of Allergy and Infectious Diseases Director Anthony Fauci, Sen. Elizabeth Warren said, “We are right now at … 25,000 new infections a day and 2,000 deaths a day.”\n\nLater in the day, White House Press Secretary Kayleigh McEnany called out Warren for using what she called “some funny numbers.”\n\n“Elizabeth Warren erroneously said there were 25,000 new cases today,” McEnany said at a press conference. “In fact, there were less than 20,000. Sen. Warren said there were 2,000 deaths. In fact, there have been less than 1,000.”\n\nMcEnany said she had discussed the statistics with Deborah Birx, the White House’s coronavirus task force response coordinator, “and she helped me to correct those numbers, which I’d like to correct here. Because I think it’s unfair to the American people to give inflated case numbers and mortality numbers, because it leads to those same Americans making the decision to not get a mammogram, to not have the cancer screenings they need.”\n\nWarren’s office declined to comment on the issue.\n\nThe disparity is largely a matter of semantics. Warren, a Massachusetts Democrat, said “new infections a day,” suggesting totals over a period of time. She used that phrase several times at the hearing. McEnany said “today,” which is much more limited, and “today,” of course, was far from over when Warren was questioning Fauci in the Senate Health, Education, Labor and Pensions Committee hearing.\n\nThe argument comes as President Donald Trump has encouraged governors to reopen their states and some Democrats have questioned whether it’s too soon to do so. In fact, Warren cited the numbers as she pressed Fauci on whether or not the novel coronavirus had been “contained” and whether the U.S. had enough “robust countermeasures” in place.\n\nAs for the daily number of new cases, the rolling three-day average on May 11, the day before Warren asked her question, was 24,276, according to Our World in Data. That’s pretty close to 25,000. On May 10, it was 26,979. In fact, the rolling three-day average was over 25,000 throughout the earlier part of the month except for May 6 and 7, when it was above 23,000. The total was above 30,000 on May 2 and 3.\n\nAccording to the COVID Tracking Project, there were 17,605 new cases on May 11. But the number of new cases was above 25,000 from May 7 through 9 and from April 28 through May 3, twice surpassing 30,000.\n\nThe three-day rolling average for the daily death toll was 1,286 on May 11, according to Our World in Data. But as recently as May 9, just three days before the hearing, that average was above 2,000 — 2,034 — and on May 8 it was 2,245. It was as low as 1,289 on May 5, but it was above 2,000 from April 30 through May 2.\n\nAccording to the COVID Tracking Project, there were 837 deaths on May 11. There also were fewer than a thousand the day before that. The numbers fluctuated earlier in the month, twice surpassing 2,500, nearing 2,000 on another occasion and falling to 912 on May 3.\n\nSo, the numbers vary by day, making any figures about “today” — McEnany’s word, not Warren’s — different from a broader look at a period of time.", "lang": "en"}