{"title": "FACT CHECK: No, A Harvard Professor Was Not Arrested For Manufacturing And Selling The Coronavirus To China", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-29T21:27:37.000Z", "vclaim_id": "vclaim-id-41890", "url": "http://checkyourfact.com/2020/04/29/fact-check-harvard-professor-charles-lieber-not-arrested-creating-coronavirus-china/", "vclaim": "The caption of a video shared on Facebook claims Harvard professor Charles Lieber was arrested for manufacturing and selling the new coronavirus to China.\n\nProfessor Charles Lieber was arrested for making false statements to federal authorities and concealing his connections to China, not for creating the coronavirus. The new coronavirus is not man-made or a biological weapon.\n\nThe post includes the Boston ABC affiliate WCVB’s news report about Leiber’s arrest in late January. The video caption claims the former chair of Harvard University’s Department of Chemistry and Chemical Biology, got arrested because he “manufactured and sold” the new coronavirus to China.\n\nThe FBI arrested Lieber on Jan. 28 on charges of making false statements to federal authorities about his affiliation with the Wuhan University of Technology and his participation in China’s Thousand Talents Plan, according to the Department of Justice (DOJ). The Thousand Talents Plan aims to attract Chinese ex-pats and foreign scientists to China.\n\nThere is, however, no link between Lieber’s arrest and the new coronavirus that first emerged in the Chinese city of Wuhan in late 2019. He was not arrested for creating and selling the virus to China, and a DOJ spokesperson told FactCheck.org the agency had “made no such allegation.”\n\nThe DOJ also announced that two non-Harvard Chinese researchers had been charged in unrelated cases on the same day: Yanqing Yi, who was charged “with one count each of visa fraud, making false statements, acting as an agent of a foreign government and conspiracy,” and Zaosong Zheng, who was charged with “one count of smuggling goods from the United States and one count of making false, fictitious or fraudulent statements,” according to a DOJ press release. Their arrests were also unrelated to the new coronavirus.\n\nThe exact origin of the new coronavirus remains unknown, but experts believe it likely came from bats, CNN reported. Its genetic sequence shares similarities with the coronavirus that causes severe acute respiratory syndrome (SARS), which spread from bats to civet cats to humans, according to Nature. (RELATED: Does A Bill Gates-Funded Research Institute Own The Patent For Coronavirus?)\n\n“There’s absolutely nothing in the genome sequence of this virus that indicates the virus was engineered,” Richard Ebright, a professor of chemical biology at Rutgers, told The Washington Post in February. “The possibility this was a deliberately released bioweapon can be firmly excluded.”", "lang": "en"}