{"title": "Murshidabad Triple Murder: How Social Media And News Media Gave The Killings A Political Twist", "subtitle": "No sooner had the incident happened than social media was abuzz with misleading claims of Pal’s association with the RSS that resulted in his death.", "author": "www.boomlive.in", "date": "2019-10-15T20:33:54+05:30", "vclaim_id": "vclaim-id-84379", "url": "https://www.boomlive.in/murshidabad-triple-murder-how-social-media-and-news-media-gave-the-killings-a-political-twist/", "vclaim": "The arrest of Utpal Behra, the main accused in the Murshidabad triple murder case on Tuesday, has put to rest several widespread speculations on social media about the reason for the killings. Many social media users had alleged that Bandhu Prakash Pal and his family were murdered due to their political association with the Rashtriya Swayamsevak Sangh (RSS) in West Bengal. The Murshidabad Police on Tuesday arrested Behra from Sagardighi’s Sahapur area, informed Superintendent of Police Mukesh Kumar.\n\nAccording to the state police, Behra murdered Bandhu Prakash Pal, his eight month pregnant wife Beauty Pal and son, on October 8 as the latter refused to give him any receipt of money for a life insurance policy that Behra had subscribed from Pal. \n\n\n\nSoon after, gruesome images from the crime scene started doing the rounds on social media with misleading claims that the family lost their lives for Pal's political leanings.\n\n“Behra had bought two policies from Pal, but he was offered a receipt only for the first one. For the past few weeks, Pal and Behra would quarrel over this matter. Pal had even insulted him, following which Behra decided to kill him,” Police said.\n\nMultiple verified handles and news portals tweeted the gruesome images and concluded that the motive behind the murder was political, while investigation was still underway.\n\nBOOM had fact checked the claims last week. We reached out to the SP Mukesh Kumar, who categorically ruled out a political motive behind the killings. BOOM had also contacted local RSS leaders and BJP state president Dilip Ghosh, who dismissed the killings as being politically motivated.\n\nBharatiya Janata Party spokesperson Sambit Patra shared a video from the crime scene and claimed that liberals practised selectivism and there was no outcry from them over the triple murders, because the victim practised RSS.\n\nRavi Shankar Prasad, central minister of Law & Justice, Communications, Electronics and Information Technology condemned the murders and identified Pal as an RSS worker.\n\nMultiple BJP members were quick to conclude that Pal, who was also a school teacher, lost his life for his alleged RSS connect.\n\nIn a tweet Madhu Kishwar questioned the selective outrage when it comes to political killings.\n\nBJP MP Roopa Ganguly took a dig at the West Bengal Police in a tweet for the alleged political motive behind the killings.\n\nMultiple news reports also highlighted Pal's RSS connect as the cause of the death, thus spinning the narrative further. In a tweet, news agency ANI stated that Pal had recently joined the RSS and would attend the weekly meetings of the outfit.\n\nThis was picked up by India Today while reporting about the murders.\n\nZee News ran a bulletin on the \"bloodbath of BJP and RSS workers in West Bengal.\" Interestingly, the reporter on field did not state any political angle to the murders.\n\nThe investigations so far\n\nApart from addressing the press today, in a series of tweet, the Murshidabad Police on Thursday ruled out a political motive to the killings.\n\nFurthermore, a Twitter user also shared an interaction with Bandhu Prakash Pal's family member, who can be heard saying, \"My brother in law was not associated with any party. He was working and busy with his family. Political parties are cooking up stories. We want to approach the administration and get proper justice.\"", "lang": "en"}