{"title": "VERA FILES FACT CHECK: Jackie Chan DID NOT say Duterte is an ‘exemplary president’", "subtitle": "This post is fake. Don't believe it.", "author": "verafiles.org", "date": "Mar 31, 2020, 8:35 PM", "vclaim_id": "vclaim-id-40925", "url": "https://verafiles.org/articles/vera-files-fact-check-jackie-chan-did-not-say-duterte-exempl", "vclaim": "As the Philippine government drew mixed reactions to its response to the COVID-19 crisis, a fake quote card claiming Hong Kong actor and martial artist Jackie Chan praised Pres. Rodrigo Duterte and called him an “exemplary president,” made the rounds online.\n\nOn March 22, Facebook (FB) page Tatay Digong uploaded a social media card that dubiously copied an Inquirer.net template. It featured a cropped and darkened photo of Chan with this statement which the Chinese actor allegedly sent to \"various Filipino news outlets\" on March 20:\n\n“President Rodrigo Duterte has been an exemplary president. He gives great care to his people and puts the people first before others. I wish every nation’s leader is just like him. What a very good president.”\n\nThis is not true. The quote is fabricated and the earliest copy of the edited photo was uploaded in January 2009.\n\nRunning a keyword search on Google using Chan’s and Duterte’s names, as well as the phrase “exemplary president,” yields no official record or legitimate media reports of the action star uttering the statement being attributed to him.\n\nDuterte and the actor met in Beijing last August but there was no record of Chan making the statement that is now being used in the fake quote card.\n\nChan recently made headlines after he refuted in a Feb. 27 Instagram post reports he was under quarantine after being infected by COVID-19. In a more recent IG post, the Hong Kong star told his fans to “stay at home” and “follow the rules of [their] government” in order to avoid infection.\n\nFB page Tatay Digong’s fabricated quote card, which continues to be shared three weeks after its first publication, surfaced the same time officials and legislators discussed the Bayanihan to Heal as One Act. Duterte signed on March 24 the law declaring the existence of an emergency arising from COVID-19 and granting him special powers during the pandemic.\n\nAt least three other FB pages -- DJ Kokoy Martin, We Are Duterte, and Protect Our Philippines President -- and one netizen, have re-published Chan’s fake quote card as original content. The posts carrying the fake statement already got an accumulated total of 1,100 comments, 12,200 reactions, and almost 7,900 shares.\n\nFB page Tatay Digong was created on Jan. 25, 2017, while pages DJ Kokoy Martin, We Are Duterte, and We Are Duterte were created on Jan. 20, 2015, March 11, 2017, and July 26, 2018, respectively.", "lang": "en"}