{"title": "No, this is not footage of wreckage from a recent train accident in India", "subtitle": "A video which has been viewed hundreds of thousands of times on Facebook claims to show \"live\" footage of a train accident in India's eastern Bihar state. The claim is false, the footage is from 2016 and shows the wreckage of a train which derailed, killing more than 100 people in Uttar Pradesh in northern India.", "author": "factcheck.afp.com", "date": "2019-02-15T07:47:12+01:00", "vclaim_id": "vclaim-id-42202", "url": "https://factcheck.afp.com/no-not-footage-wreckage-recent-train-accident-india", "vclaim": "No, this is not footage of wreckage from a recent train accident in India\n\nA video which has been viewed hundreds of thousands of times on Facebook claims to show \"live\" footage of a train accident in India's eastern Bihar state. The claim is false, the footage is from 2016 and shows the wreckage of a train which derailed, killing more than 100 people in Uttar Pradesh in northern India.\n\nThis February 5, 2019 Facebook post, contains video which has been viewed more than 500,000 times showing a number of wrecked train carriages.\n\nThe misleading Facebook post's Hindi-language caption says: “Breaking news, a big train accident in Bihar, watch it live.”\n\nThe original misleading post is no longer available on Facebook but has been shared by multiple other accounts, including this one.\n\nThe footage actually shows a 2016 train derailment in northern India, in which more than 100 people died. Here is an AFP report on the November 20, 2016 train accident.\n\nTowards the end of the footage used in the misleading post, the train’s nameplate is visible, showing it was a Indore-Patna train.\n\nBelow is a screenshot of the moment in the video that shows the nameplate, which AFP has circled in red.\n\nA YouTube search using the keywords ‘Indore Patna Express Accident’ led to a video that was uploaded on November 24, 2016, four days after the rail accident in the northern state of Uttar Pradesh, which killed more than 100 people.\n\nThe train derailed near Pukhrayan in Kanpur district in Uttar Pradesh.\n\nThe 2016 YouTube video has been viewed more than 9 million times. Below is the video:\n\nThe footage used in the misleading Facebook posts is the exact same footage as the November 24, 2016, YouTube video.\n\nBelow are screenshots from both videos showing the exact same scene:\n\nThe misleading posts on February 5 were published two days after a train accident in Bihar. At least six people died in that incident, according to this AFP report.", "lang": "en"}