{"title": "Laudo não afirmou que bala que matou Ághata saiu de fuzil de traficante", "subtitle": "Uma mensagem divulgada via redes sociais aponta traficantes como os responsáveis pela morte da m", "author": "www.bol.uol.com.br", "date": "24/03/2021 19h25", "vclaim_id": "vclaim-id-53715", "url": "https://www.bol.uol.com.br/noticias/2019/10/24/laudo-nao-afirmou-que-bala-que-matou-agatha-saiu-de-fuzil-de-traficante.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma mensagem divulgada via redes sociais aponta traficantes como os responsáveis pela morte da menina Ághata Felix, 8, no final de setembro, no Complexo do Alemão, no Rio de Janeiro. A informação teria vindo de um laudo apresentado pela polícia.\n\n\"O laudo balístico do caso Ágatha [sic] no Complexo do Alemão saiu hoje, vocês sabiam? Não né, sabe por quê? Porque a perícia concluiu que o projétil no corpo da inocente Ágatha [sic] não condiz com o projétil usado pela PM no Rio de Janeiro, desenhando pra alguns entenderem, a bala que pegou na menina não é do fuzil usado pelos PMs é de um outro tipo de arma, inclusive muito comum nas favelas cariocas!\", afirma a corrente.\n\n\"Agora me pergunto terá manifestações de indignação amanhã? As pessoas ainda irão pedir justiça? Quantas vezes a Globo irá falar no caso? Quantos programas jornalísticos irão comentar o caso e pedir que punam os traficantes? Estou aqui pensando: estavam todos tristes com a morte de uma criança ou apenas queriam atacar o Governo falando mal da PM? No final das contas quem sentiu de fato a perda de uma criança foi a família dela e as Instituições PMERJ e PCERJ, que botaram a cara a tapa e foram investigar e apurar os fatos, para de fato fazer justiça por essa criança inocente.\"\n\nÁghata foi atingida pelas costas por um tiro na noite de 20 de setembro, quando estava com a mãe em uma Kombi no Complexo do Alemão. Segundo o IML (Instituto Médico Legal), a menina foi vítima de lacerações no fígado, no rim direito e em vasos do abdômen, provocadas pelo tiro.\n\nA mensagem divulgada é inverídica. A perícia do fragmento de bala que atingiu e provocou a morte de Ághata, apresentada no dia 25 de setembro na Delegacia de Homicídios da Capital (DHC), que investiga o caso, concluiu apenas que o projétil \"é adequado a arma de fogo tipo fuzil\".\n\nO exame de balística não conseguiu identificar de que arma partiu o disparo. De acordo com os peritos do ICCE, não foi possível determinar calibre, número ou direcionamento das raias do fragmento da bala retirada do corpo da menina.\n\nAo todo, sete armas (cinco fuzis e duas pistolas) foram apreendidas com os policiais para serem encaminhadas à perícia. Nos depoimentos, eles alegam que somente três delas efetuaram disparos.\n\nAo contrário do que indica a corrente, testemunhas afirmam que o disparo foi efetuado por um policial militar. Dois PMs são suspeitos.\n\nO UOL contatou o ICCE por meio da assessoria de imprensa da Polícia Civil do Rio de Janeiro para saber se há qualquer atualização sobre o caso, mas não teve sucesso até o fechamento da matéria.", "lang": "pt"}