{"title": "Fassina ha ragione sul programma economico della Germania", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-7545", "url": "https://pagellapolitica.it/dichiarazioni/8058/fassina-ha-ragione-sul-programma-economico-della-germania", "vclaim": "In una dichiarazione riportata dalle agenzie di stampa, il deputato di Liberi e Uguali Stefano Fassina ha invitato i due commissari europei Valdis Dombrovskis e Jyrki Katainen a sanzionare la Germania, che avrebbe una politica economica dannosa per l’Europa, piuttosto che rimproverare l’Italia. Dombrovskis e Katainen avevano chiesto all’Italia di procedere su un percorso di stabilizzazione economica e finanziaria.\n\nMa è vero che il bilancio tedesco prevede un calo degli investimenti pubblici pari al 10%, come dice Fassina? E davvero la Germania si appresta a raggiungere un avanzo di bilancio dell’1% nel 2018? E ancora, i commissari dovrebbero per questo sanzionare Berlino?\n\nIl ministro delle Finanze tedesco Olaf Scholz (SPD) ha presentato pubblicamente i contenuti della legge di bilancio per il 2019 il 2 maggio scorso. Nella stessa occasione, il governo tedesco ha anche fornito informazioni sulle politiche di bilancio fino all’anno 2022. Alla presentazione di Scholz è seguito un dibattito parlamentare, che si è concluso il 18 maggio. L’iter legislativo prevede che il testo debba essere approvato dal Consiglio dei ministri il 4 luglio, prima di passare nuovamente al vaglio delle Camere.\n\nLa presentazione della legge di bilancio di Scholz ha scatenato un ampio dibattito in Germania. Testate come , e hanno dato spazio a economisti e rappresentanti dell’opposizione che si sono espressi in maniera critica rispetto alle cifre proposte dall’esecutivo.\n\nUna parte consistente dell’opinione pubblica ha puntato il dito contro il volume degli investimenti pubblici previsti da Scholz: secondo i critici, sarebbero troppo pochi e non all’altezza delle sfide di modernizzazione che il Paese ha di fronte a sé. In particolare, i quotidiani e hanno focalizzato l’attenzione su questo tema.\n\nGli investimenti pubblici previsti dalla legge di bilancio tedesca aumentano tra il 2018 e il 2019 fino a raggiungere i 37,9 miliardi di euro, mentre decrescono successivamente fino a toccare i 33,5 miliardi di euro nel 2022. Insomma, l’affermazione di Fassina è errata se si prende in considerazione il solo 2019, mentre è corretta se si valuta l’evoluzione sul medio periodo.\n\nIn senso stretto, non ci sono trattati o provvedimenti europei che vincolino gli Stati membri a destinare una parte del bilancio pubblico in investimenti. Anche le principali misure “vincolanti” ribadite negli ultimi provvedimenti integovernativi europei (i sei regolamenti noti come del 2011 e i successivi due noti come ) fanno riferimento a obiettivi di stabilità o a procedure di sorveglianza europee.\n\nCiò non toglie che, nel quadro del processo di europeo del semestre europeo, proprio la Commissione abbia invitato la Germania a garantire un livello adeguato di investimenti pubblici nel Paese e di sfruttare, in tal senso, la buona congiuntura economica e finanziaria. Anche perché, agli occhi della Commissione, il deficit di investimenti influisce sul grande avanzo commerciale tedesco il quale, allo stato attuale, viola effettivamente i criteri di equilibrio macroeconomico europei (ce ne eravamo occupati in questa dichiarazione).", "lang": "it"}