{"title": "Não, Haddad não parabenizou Maduro no Twitter pela \"revolução\" na Venezuela", "subtitle": "Uma imagem compartilhada centenas de vezes em diversas publicações no Facebook desde 1º de maio mostra um suposto tuíte em que o ex-candidato à presidência pelo Partido dos Trabalhadores Fernando Haddad teria parabenizado o presidente venezuelano, Nicolás Maduro, pela “revolução” realizada no país sul-americano. Entretanto, o tuíte é uma montagem.", "author": "checamos.afp.com", "date": "2019-05-03T18:34:53+02:00", "vclaim_id": "vclaim-id-17664", "url": "https://checamos.afp.com/nao-haddad-nao-parabenizou-maduro-no-twitter-pela-revolucao-na-venezuela", "vclaim": "Uma imagem compartilhada centenas de vezes em diversas publicações no Facebook desde 1º de maio mostra um suposto tuíte em que o ex-candidato à presidência pelo Partido dos Trabalhadores Fernando Haddad teria parabenizado o presidente venezuelano, Nicolás Maduro, pela “revolução” realizada no país sul-americano. Entretanto, o tuíte é uma montagem.\n\nSegundo múltiplas publicações (1, 2, 3, 4, 5) no Facebook, compartilhadas centenas de vezes apenas horas após sua criação em 1º de maio de 2019, Haddad teria tuitado o seguinte texto no dia 13 de outubro de 2014: “A revolução que acontece na Venezuela, é sem dúvidas uma conquista que deverá ser exemplo para todos os Paises! Parabéns Maduro! Estamos juntos”.\n\nEntretanto, uma busca na conta oficial de Haddad no Twitter mostra que ele não possui nenhum tuíte com o texto viralizado e que, no dia em questão, ele publicou somente uma mensagem sobre a Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp).\n\nAlém disso, há indícios de que o tuíte viralizado é uma montagem. Em uma das publicações compartilhadas no Facebook, é possível ver um detalhe da interface do Twitter que não corresponde à configuração verdadeira da rede social, além de um erro de concordância.\n\nNo tuíte viralizado, o nome da conta de Haddad aparece sem o símbolo de “@”, que consta normalmente no Twitter. Além disso, a contagem de 2.788 curtidas da publicação aparece no singular, em um erro de português.\n\nO suposto tuíte de Haddad já havia circulado nas redes sociais em 2018 (1, 2, 3), dias antes do segundo turno da eleição presidencial que o petista disputou com o hoje presidente Jair Bolsonaro. Agora, a publicação ganha nova força depois que o líder do movimento de oposição a Maduro, Juan Guaidó, afirmou ter apoio militar para derrubar o líder socialista.\n\nNo dia 30 de abril, um grupo de militares venezuelanos se rebelou contra Maduro, desencadeando protestos antigoverno por todo o país. Entretanto, sem o apoio completo das Forças Armadas, a rebelião fracassou. Em Caracas, um veículo blindado chegou a atropelar um grupo de opositores, e ao menos 4 manifestantes morreram no país em dois dias de protestos.\n\nEm resumo, o tuíte em que Haddad supostamente parabeniza Maduro e diz que a Venezuela é \"um exemplo para todos os paises\" é uma montagem.", "lang": "pt"}