{"title": "[] Ministro da Saúde erra dados sobre cobertura de vacinação no Brasil e no mundo", "subtitle": "O ministro da Saúde, Luiz Henrique Mandetta, afirmou que sua gestão tem como uma das prioridades ampliar a cobertura de vacinação no país. Em entrevista ao programa Roda Viva, da TV Cultura, ele falou sobre o aumento de casos de sarampo, as ações de combate à Aids no país, entre outros temas.", "author": "piaui.folha.uol.com.br", "date": "2019-05-29T07:01:04-03:00", "vclaim_id": "vclaim-id-36929", "url": "https://piaui.folha.uol.com.br/lupa/2019/05/29/ministro-saude-vacinacao/", "vclaim": "O ministro da Saúde, Luiz Henrique Mandetta, afirmou que sua gestão tem como uma das prioridades ampliar a cobertura de vacinação no país. Em entrevista ao programa Roda Viva, da TV Cultura, ele falou sobre o aumento de casos de sarampo, as ações de combate à Aids no país, entre outros temas. A Lupa checou algumas das falas. Veja o resultado:\n\n“A gente observa, já há um bom tempo, uma queda do nível de vacinação em níveis globais”\n\n Luiz Henrique Mandetta, ministro da Saúde, em entrevista ao Roda Viva, da TV Cultura, em 28 de maio de 2019\n\nOs dados da Organização Mundial de Saúde (OMS) indicam que a cobertura das 15 principais vacinas analisadas melhorou no mundo entre 2013 e 2017, último dado disponível. Segundo o relatório “Perfil de imunização global e regional“, a parcela da população-alvo protegida subiu nesse período. Isso significa que havia mais pessoas vacinadas em 2017 do que quatro anos antes – e, portanto, que não houve uma queda “em níveis globais”, como diz o ministro.\n\nComo os números também são positivos em relação a 2000, 1990 e 1980, é correto dizer que houve aumento do nível de vacinação mundialmente. No caso do sarampo, por exemplo, a cobertura da primeira dose da vacina aumentou ou permaneceu estável em 123 de 194 países (63% do total), entre 2007 e 2017. Em 105 deles, o total de bebês de até 1 ano protegidos supera os 90%.\n\nProcurada para comentar, a assessoria do ministro informou que os dados citados pela Lupa variam, o que “demonstra a grande disparidade e heterogeneidade da cobertura vacinal mundial, nas regiões onde a imunização é oferecida.”\n\nA maior média de cobertura vacinal registrada pelo Brasil foi de 95,07%, em 2015. O recorde obtido está registrado na série histórica que vai de 1994 a 2018 do Sistema de Informação do Programa Nacional de Imunização. O ano de 1994 teve o pior resultado, com 38,27%, mas 12 estados não forneceram informações na época.\n\nA vacinação é feita sempre tendo em mente um público-alvo e, a partir disso, uma meta a ser atingida. A quantidade de pessoas que devem ser imunizadas baseia-se em estimativas populacionais. O total da cobertura só supera 100% quando esses cálculos subestimaram a quantidade de pessoas que seriam vacinadas e é imunizado um grupo maior do que o previsto.\n\nProcurada para comentar, a assessoria do ministro informou que o Brasil já ultrapassou a marca de 100% de cobertura vacinal em outros anos. O ministério utilizou os dados da Secretaria de Vigilância em Saúde.\n\n“Hanseníase (…) nós [Brasil] somos o principal país em contágio”\n\n Luiz Henrique Mandetta, ministro da Saúde, em entrevista ao Roda Viva, da TV Cultura, em 28 de maio de 2019\n\nUm relatório da Organização Mundial da Saúde (OMS) mostra que o Brasil é o segundo país com maior quantidade de casos de hanseníase, antigamente conhecida como lepra. Segundo a entidade, em 2017, último ano com dados disponíveis, 26.875 mil novos casos da doença foram detectados no Brasil. O país que teve maior número de novos casos foi a Índia, um total de 126.164 mil novos casos.\n\nProcurada para comentar, a assessoria do ministro afirmou que “o Brasil está entre os 22 países com as mais altas cargas da doença” e que “pode ser discutido se o país é maior em incidência em relação à Índia (12,8 por 100 mil contra 9,4. Fonte: OMS/2017) ou o segundo em número de novos casos absolutos. Isso, no entanto, não altera a necessidade de empenho na promoção de ações para a redução da carga da doença no país.” De fato, a taxa de novos casos de hanseníase sobre o total da população é maior no Brasil do que na Índia, mas nenhum dos dois países se aproxima do líder deste ranking: o Quiribati, com 160 novos casos por 100 mil habitantes em 2017, segundo a OMS.\n\n“O Brasil (…) abaixou o seu índice de vacinação geral”\n\n Luiz Henrique Mandetta, ministro da Saúde, em entrevista ao Roda Viva, da TV Cultura, em 28 de maio de 2019\n\nA cobertura vacinal do Brasil chegou a 71,04% em 2018, de acordo com os dados do Sistema de Informação do Programa Nacional de Imunização do Ministério da Saúde. O porcentual é menor do que os índices registrados no período entre 1999 (86,57%) e 2015 (95,07%). Apesar disso, o menor nível da série histórica desde 1997 foi atingido em 2016, quando a cobertura ficou em 50,44%. A recuperação começou já no ano seguinte, com 69,04%, e continuou em 2018.\n\nAlém disso, a média brasileira não permite ver que há grandes diferenças entre os estados brasileiros. O porcentual de cobertura vacinal superou os 80% em 2018 em Mato Grosso do Sul, Minas Gerais, Paraná, Rondônia e Santa Catarina, mas ficou abaixo dos 60% no Pará e no Rio de Janeiro.\n\nProcurada para comentar, a assessoria do ministro informou que o Brasil não está conseguindo atingir suas coberturas vacinais. Levando em consideração o período de 2016 e 2017, apenas a BCG atingiu a meta em 2017.\n\n“Está caindo o uso do preservativo no Brasil (…)”\n\n Luiz Henrique Mandetta, ministro da Saúde, em entrevista ao Roda Viva, da TV Cultura, em 28 de maio de 2019\n\nEm agosto de 2016, uma pesquisa do IBGE mostrou que, em 2015, cerca de 66% dos jovens de 13 a 17 anos que tiveram relação sexual disseram que usaram camisinha. O percentual era menor do que o levantamento anterior, divulgado em 2012, quando o instituto indicou que 75% dos jovens da mesma idade afirmaram ter usado a prevenção. Assim, a redução foi de nove pontos percentuais.\n\n“(…) O número de casos de HIV sobe, e o número de [casos de] Aids cai”\n\n Luiz Henrique Mandetta, ministro da Saúde, em entrevista ao Roda Viva, da TV Cultura, em 28 de maio de 2019\n\nSegundo o Boletim Epidemiológico de 2018, do Ministério da Saúde, o número de casos de infecção por HIV cresceu no Brasil nos últimos anos. Em 2017, foram notificados 42.420 casos de infecção pelo vírus, enquanto, em 2016, o número era de 40.065 casos. Ou seja, houve um crescimento de 5,9%.\n\nJá os casos de Aids vêm caindo no país desde 2013. O Boletim Epidemiológico de 2018 mostra que, em 2017, eram 37.791 registros da doença, contra 39.107 em 2016 e 40.649 em 2015.\n\nO HIV é o vírus da imunodeficiência humana, que ataca o sistema imunológico, responsável por defender o corpo contra doenças. Uma pessoa com o vírus HIV pode ou não desenvolver a Aids – que é a síndrome da imunodeficiência adquirida. Segundo o Ministério da Saúde, existem soropositivos que não desenvolvem sintomas da doença, mas podem transmitir o vírus.", "lang": "pt"}