{"title": "É #FAKE que Felipe Neto fez post pedófilo no Twitter associando crianças a doces", "subtitle": "Imagem falsa circula em redes sociais como parte de ataque virtual ao youtuber. Buscas avançadas no Twitter, no arquivo da internet e na busca por notícias mostram que postagem não existe. Ele também nega ter dado tal declaração.", "author": "g1.globo.com", "date": "2020-07-28T19:33:38.881Z", "vclaim_id": "vclaim-id-83684", "url": "https://g1.globo.com/fato-ou-fake/noticia/2020/07/28/e-fake-que-felipe-neto-fez-post-pedofilo-no-twitter-associando-criancas-a-doces.ghtml", "vclaim": "Circula pelas redes sociais um print de um post no Twitter com a foto do youtuber Felipe Neto e a frase: \"Criança é que nem doce, eu como escondido\". É #FAKE.\n\nUma busca avançada na conta de Felipe Neto no Twitter mostra que a postagem não existe. O único tuíte em que Felipe Neto pronuncia as palavras \"doce\" e \"criança\" ao mesmo tempo foi feito em 16 de janeiro de 2020, sobre a cantora MC Melody, de 13 anos. Ele diz: \"Eu quero lembrar a todos, por favor, a Melody é uma criança, uma menina ingênua que não faz a menor ideia de tudo isso que acontece. Ela é um doce de criança. Veio aqui ano passado e me trouxe um desenho q ela fez de mim. Por favor, não maltratem ela. Ela não tem culpa de nada.\"\n\nA data mostrada no print falso do Twitter é 31 de maio de 2020. Uma consulta ao WayBack Machine, que arquiva páginas da internet, mostra que no dia 31 de maio de 2020, Felipe Neto não fez qualquer post com esse conteúdo mencionado na mensagem falsa.\n\nComo Felipe Neto tem mais de 12 milhões de seguidores, um eventual post com esse conteúdo ia gerar muita repercussão, mas uma busca às expressões \"Felipe Neto\", \"criança\" e \"doce\" na aba \"noticias\" do Google entre 31 de maio e 2 de junho mostra que não há nenhuma menção a um tuíte com esse conteúdo.\n\nCrítico do governo do presidente Jair Bolsonaro, Felipe Neto vem sendo alvo de uma campanha de difamação. \"Ontem (27/07) nossa equipe derrubou 1.247 vídeos enviados p/ Facebook e Instagram com informações caluniosas sobre mim, a maioria com acusações de pedofilia. Hoje, até 14h, já foram 664 vídeos derrubados. Cada 1 vídeo desse tem potencial de atingir milhares-milhões de pessoas.\"\n\nProcurada, a assessoria de Felipe Neto reafirma que o post \"é mais uma montagem fake e mentirosa de pessoas e articulações da extrema-direita\" com o único intuito de destruir sua imagem. \"Todas essas postagens negativas são ataques orquestrados com o único objetivo de destruir reputações, o que comprova o quão inclinados ao ódio, silenciamento e perseguição são os envolvidos. Não preciso e nem irei responder ódio com ódio, porque a verdade sempre prevalece”, finaliza Felipe Neto, por meio de sua assessoria.\n\nEm junho, o Fato ou Fake desmentiu uma mensagem atribuindo ao youtuber a seguinte frase no Twitter: \"A culpa da pedofilia é dessas crianças gostosas\". O post jamais foi feito.", "lang": "pt"}