{"title": "Virology Center de Moscou (Rússia) descobriu que Covid-19 é imune a pH maior que 5,5 #boato", "subtitle": "Boato – O Virology Center de Moscou (Rússia) acabou de anunciar que organismos com pH maiores do que 5,5 são imunes ao coronavírus (Covid-19).", "author": "www.boatos.org", "date": "2020-04-14T18:46:56+00:00", "vclaim_id": "vclaim-id-55837", "url": "https://www.boatos.org/saude/virology-center-moscou-russia-covid-19-imune-ph-maior-5-5.html", "vclaim": "Boato – O Virology Center de Moscou (Rússia) acabou de anunciar que organismos com pH maiores do que 5,5 são imunes ao coronavírus (Covid-19).\n\nDesde que a pandemia do coronavírus virou pano de fundo para boa parte das fake news que circulam na internet, o que não faltou foi dica furada por aí. Hoje, vamos falar de uma que já circulou em nome da “Revista de Virologia” e agora está circulando em nome de uma entidade da Rússia: o Virology Center de Moscou.\n\nDe acordo com a mensagem, os pesquisadores russos descobriram que há uma forma muito simples de se proteger da Covid-19: mantendo o organismo com o pH acima de 5,5. Isso seria feito consumindo alimentos alcalinos. Leia a mensagem que está circulando na internet:\n\nBoas notícias: Informações para todos, o COVID-19 é imune a organismos com um PH maior que 5,5. *VIROLOGY Center, Moscou, Rússia.* Precisamos consumir mais alimentos alcalinos que nos ajudem a aumentar o nível de PH, para combater o vírus. Alguns dos quais são: : Limão 9,9 PH Abacate 15,6 PH Alho 13,2PH Manga 8,7 PH Tangerina 8,0 PH Abacaxi 12,7PH Laranja 9.2 PH Não guarde essas informações apenas, para você. Passe para toda a sua família e amigos. Tome cuidado e Deus te abençoe.\n\nA informação circulou com muita força na internet. Mais uma vez, estamos aqui para frear a empolgação de alguns ao dizer que a história que cita o tal Virology Center de Moscou (Rússia) e aponta para essa informação de pH curar coronavírus é falsa. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, não faz muito tempo que desmentimos um boato igualzinho a esse. Como falamos no início do texto, a única diferença para o caso de hoje é que a fonte da informação é a “Revista de Virologia” (e não o Virology Center de Moscou). Como o boato de outrora vale para hoje, relembre o que foi dito:\n\nAntes de entrarmos no desmentido, entendemos ser necessário compreender o funcionamento de um vírus e também o que é o pH para, depois, entrarmos em nossa análise. Um vírus é um ser bastante simples e composto apenas de uma cápsula proteica que envolve o material genético (que pode ser o DNA, o RNA ou os dois juntos). Vale ressaltar que o vírus é um ser acelular, isto é, ele não possui células. Por isso, necessita de uma célula hospedeira para poder se reproduzir (após invadir e dominar o sistema de auto-reprodução celular).\n\nO pH, por sua vez, é o que chamamos de potencial Hidrogêniônico, uma escala que mede o grau de acidez, neutralidade ou alcalinidade de uma solução. A medida é feita com base na quantidade relativa de íons hidrogênio (H+) e íons hidroxila (OH-) presentes na mistura. Quanto maior o número de H+, mais ácida será a solução (na escala, o valor será de 7 a 1). Quanto maior a presença do íon hidroxila (OH-), mais alcalina será a solução (na escala, o valor será de 7 a 14). Quando a quantidade desses íons forem iguais em uma solução, significa que a mistura é neutra (pH 7).\n\nNas células humanas, o pH fica em torno de 6,8. Enquanto o do nosso sangue fica próximo do 7,4. Valores extremos de pH, próximo de 0 ou de 14, são considerados desfavoráveis para a vida. Dessa forma, é verdade que o coronavírus não sobreviveria em um ambiente muito alcalino, porém as células do nosso corpo também não!\n\nAqui no Boatos.org, já desmentimos várias histórias sobre o uso do limão para “acidificar” o sangue ou o organismo, como a publicação falsa que dizia que o médico Rafael Sato teria indicado limão para matar as células cancerígenas. Acontece que essa história de “acidificar” ou “alcalinizar” o organismo por meio da alimentação não faz o menor sentido.\n\nA revista Science destacou que o nosso sangue é ligeiramente alcalino, assim como já mostramos anteriormente. De acordo com a revista, o próprio corpo humano possui uma autorregulação desse processo, mantendo o nosso organismo dentro de uma faixa saudável. Para isso, os rins entram em ação e conseguem eliminar a acidez ou alcalinidade extra presente no corpo por meio da urina (essa sim pode alterar o seu pH).\n\nLogo, se o vírus está dentro das nossas células e o nosso organismo não pode mudar o pH para combatê-lo, então o vírus continuará lá. Além disso, também procuramos pela história de hoje em outros países e encontramos um desmentido sobre o assunto.\n\nDe acordo com o site African Check, um estudo publicado no Jornal de Virologia, da Sociedade Americana de Microbiologia, em 1991, foi o responsável por toda a confusão. O trabalho intitulado “Alteração da dependência do pH da fusão celular induzida por coronavírus: efeito de mutações na glicoproteína Spike” não estudou o novo coronavírus, conhecido como SARS-CoV-2.\n\nA pesquisa analisou o coronavírus responsável pela hepatite em camundongos, ou hepatite murina, o MHV4. E sequer se tratava de um estudo a respeito de humanos. Além disso, o artigo é bastante claro: ele não pretende descobrir qual o nível de pH do vírus. A pesquisa queria entender o que acontece quando “células murinas suscetíveis” (células de ratos ou camundongos) são infectadas pelo MHV4 em um ambiente de pH “de 5,5 a 8,5”. E nem precisamos dizer que a cepa (tipo) de coronavírus analisada pelo estudo não é a mesma que causa a Covid-19, não é?\n\nPara finalizar, a história foi tão mal escrita que até o pH dos alimentos listados estão errados. O abacate (que aparece com um pH de 15,6) é o erro mais grotesco, pois a escala do pH vai somente até o 14. De acordo com a agência estadunidense Food and Drug Administration (FDA), o órgão semelhante à Anvisa, os valores corretos são bem diferentes. O pH do abacate estaria entre 6 e 6,5; o limão estaria entre 2 e 2,6; o alho ficaria na casa do 5,8 e a laranja entre 3 e 4; a manga madura estaria entre 3,4 e 5; enquanto isso, a tangerina estaria entre 3,3 e 4,5 e o abacaxi ficaria entre 3,2 e 4.\n\nCom tudo explicado nos mínimos detalhes, temos só mais uma informação para checar: a que aponta que a fonte era o Virology Center de Moscou (Rússia). Como era de se imaginar, nada encontramos sobre o tal estudo na instituição e nem achamos instituição alguma com esse nome exato.\n\nResumindo: a história que aponta que o Virology Center de Moscou (Rússia) escreveu um artigo que aponta que o pH tem relação com a infecção por Covid-19 é falsa. Nem a tese é real tampouco foi divulgada por um órgão com esse nome.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}