{"title": "Zee News' Zameen Jihad Episode Plagiarises Unverified Facebook Content", "subtitle": "The appearance of a plagiarised \"jihadi chart\" from Facebook in the show drew a lot of reactions on social media.", "author": "www.boomlive.in", "date": "2020-03-13T17:54:08+05:30", "vclaim_id": "vclaim-id-85488", "url": "https://www.boomlive.in/fact-file/zee-news-zameen-jihad-episode-plagiarises-unverified-facebook-content-7205", "vclaim": "On March 11, 2020, Zee News editor-in-chief Sudhir Chaudhary showed a \"jihad chart\" to explain the different types of jihad, on his prime time show. Turns out he plagiarised the chart from an unverified post by a little known Facebook page called \"Boycott Halal in India\", that deals in Islamophobic conspiracy theories.\n\nTitled \"Jammu में ज़मीन के 'इस्लामीकरण' का DNA टेस्ट\", the episode scrutinised the Jammu and Kashmir State Lands (Vesting of Ownership to the Occupants) Act, 2001, also known as Roshni Act, and looked into its past misutilisation that enabled illegal encroachment in public land in the state.\n\nIn effect since 2001, the Roshni Act was implemented under the Farooq Abdullah government, to capitalize on vast the amount of public land by selling them off to existing occupants at market rates. The aim was to utilise this money - an estimated Rs. 25,000 crore - to commission hydroelectric power projects, thus earning the name \"Roshni\". However, the total revenue collected was far from meeting this expectation at just Rs. 76 crore. Rampant irregularities and corruption were reportedly found to be the root cause.\n\n\n\nDuring his show, Chaudhary claimed that the Roshni act was misutilised in an attempt to change the demographics of the Hindu majority region of Jammu, by increasing its Muslim population. The hashtag #ZameenJihad frequently flashed below.\n\n\n\nAt the 37:51 mark, he goes on to explain the different types of jihad that exists, by showing a flow-chart on screen. Question arises as to how Zee News came up with such a detailed chart on the types of jihad?\n\n\n\nAccording to a Newslaundry article, Chaudhary plagiarised the chart from a little known Facebook page called \"Boycott Halal in India\". BOOM accessed the image, to find that it is indeed an exact copy of the chart shown in Chaudhary's show, but in English.\n\n\n\nThe Facebook page \"Boycott Halal in India\" has around 2400 likes and 2500 followers at the time of writing this article. The page info states that it was created on January 01, 2000 - which is 4 years before Facebook was officially launched.\n\n\n\nHowever, using Facebook's page transparency report, we found out that the page was actually created on May 1, 2012 with the page name \"भारत में हलाल बहिष्कार\".\n\nMost of the posts in the page contain unverified and unsourced claims amounting to xenophobic conspiracy theories targeting Muslim practices.\n\n\n\nBOOM reached out to Sudhir Chaudhary for a comment on this, but did not receive a response. The article will be updated if and when he responds.", "lang": "en"}