{"title": "Nei, det ble ikke ansatt en egen stortingskonditor i september i fjor, som blant annet skulle lage makroner", "subtitle": "Verken journalisten bak eller kildene i saken kan dokumentere at det er bakt en eneste makron på Stortinget.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-20478", "url": "https://www.faktisk.no/faktasjekker/YjZ/nei-det-ble-ikke-ansatt-en-egen-stortingskonditor-i-september-i-fjor-som-blant-annet-skulle-lage-m", "vclaim": "Mandag denne uken publiserte Dagens Næringsliv (DN) en reportasje over to sider i papirutgaven om pengebruken på Stortinget, med tittel Ansatte egen konditor og fotograf. I saken kommer det frem at Stortinget ifølge DN har «har [...] ansatt egen konditor, husfotograf og kjøpt en maskin til 1,6 millioner som trykker visittkort med gullskrift.»\n\nAvisen presenterer også en punktliste over pengebruken, hvor det i ett av punktene står: «En egen stortingskonditor ble ansatt i september i fjor, blant annet for å lage franske makroner».\n\nSaken har siden mandag vært omtalt i flere medier, og også makronene har fått oppmerksomhet. Blant andre VG, Bergensavisen og Klassekampen siterer DN på saken, og Dagbladet skriver følgende på lederplass 5.7.2017:\n\nMen har Stortinget faktisk ansatt en egen stortingskonditor, blant annet for for å bake makroner?\n\nHvor kommer da opplysningen om at Stortinget har ansatt en egen konditor for å bake franske makroner fra?\n\nFaktisk.no kontakter Stortinget, og får tilsendt stillingsutlysningen til stillingen på kjøkkenet som baker. Her søker Stortinget etter «en dyktig og kreativ baker som kan være med å utvikle våre bakeprodukter» og som «har som hovedoppgave å produsere seksjonens bakeleveranser». For stillingen kreves fagbrev som baker, og «det er en stor fordel med erfaring fra konditorfaget».\n\nFaktisk.no spør hvilken bakgrunn den som ble ansatt i stillingen har. Sekretariatsleder Dag Nordbotten Kristoffersen svarer at den ansatte har fagbrev som baker, som etterspurt i utlysningen:\n\nKristoffersen kan ikke fortelle Faktisk.no nøyaktig hvor mange penger som er brukt på makroner, men understreker at det «svært begrenset». (Faktisk.no har bedt om dokumentasjon på dette, og vil oppdatere saken.)\n\nFaktisk.no tar også kontakt med kjøkkenleder på Stortinget, Siv Wilson Olsen, via epost. Hun skriver at det ikke er bakt makroner på Stortinget siden hun ble ansatt i november 2014:\n\nStortinget har også gitt Faktisk.no en nærmere redegjørelse for makronforbruket sitt. Seksjonsleder Sissel Kværnes i Stortingets kafeteriaseksjon skriver følgende i en e-post:\n\nFor å sjekke dette nærmere med kilder på Stortinget, ringer vi en av stortingsrepresentantene som ennå ikke har tatt ferie, nemlig Høyres Stefan Heggelund som har sittet på Stortinget siden 2013. Han svarer slik:\n\nVi går tilbake til DN, som skriver dette i den aktuelle saken:\n\nFaktisk.no ringer Marit Arnstad, som for tiden har sommerferie. Hun sier dette:\n\nArnstad presiserer ovenfor Faktisk.no at makronene for henne bare er et eksempel på avstanden hun opplever mellom ledelsen og de folkevalgte på Stortinget.\n\nFor å få klarhet i hvor opplysningene om Stortingets påstått ansatte konditor og tilhørende makroner ringer vi DNs journalist Tore Gjerstad. Gjerstad forteller at han selv har sett makroner blitt servert på Stortinget ved flere anledninger. Han kan ikke dokumentere at disse faktisk er bakt av Stortingets eget personale:\n\nNår det gjelder tittelen «Ansatte egen konditor og fotograf» henviser Gjerstad til stillingsutlysningen.\n\nGjerstad viser også til Stortingets svar på dette, som han fikk på epost under arbeidet med saken: «Stillingen som kokk/baker m/ kompetanse fra konditorfaget ble besatt 01.09.2016.»", "lang": "no"}