{"title": "Mumbai Police Call Out WhatsApp Audio Clips Going Viral In Its Name.", "subtitle": "Mumbai Police confirmed to BOOM that the two viral audio clips are fake.", "author": "www.boomlive.in", "date": "2020-03-30T19:32:18+05:30", "vclaim_id": "vclaim-id-57591", "url": "https://www.boomlive.in/fake-news/mumbai-police-call-out-whatsapp-audio-clips-going-viral-in-its-name-7451", "vclaim": "Mumbai Police took to social media to call out two audio clips that are going viral on WhatsApp with a false claim that they are audio messages from Parambir Singh - commissioner of police.\n\n\n\nWhile one of the audio clips talks about police taking strict action to enforce the 21-day lockdown, the second clip claims India will see a spike in Coronavirus cases after March 27, 2020. The male voice on both clips are different.\n\n \n\nAlso read: Marathi Newspaper Lokmat Falls For Fake COVID-19 Bioweapon Story\n\nBOOM contacted Pranay Roy, public relations officer, Mumbai Police who rubbished the two viral clips.\n\n\n\n\"These audios are fake...no such messages have been sent out by the commissioner,\" Roy told BOOM.\n\nIn the first clip, a man talks about how people are not taking the lockdown order seriously and are still going out for strolls and walks. The man then says that he has instructed 'guards' to note down the numbers of vehicles which leave building societies and that barring a medical emergency, those vehicle owners will receive a 'chalan' as a fine. The man also says the police will prosecute whoever they find roaming outside.\n\n\n\nMumbai Police clarified that the audio is not of Parambir Singh and that the viral audio clips are fake. In two different tweets, the police tweeted, \"This message is being circulated on various groups as @CPMumbaiPolice 's message. Please note that though there is nothing objectionable in the audio, it is neither his voice nor his message. Requesting Mumbaikars to please not circulate it any further in his name.\"\n\nA second audio clip claims that from March 27, 2020 India will see a spike in Coronavirus cases as the virus takes eight days to travel from a person's throat to their chest. The person in the clip claims from March 27th, the ninth day of having an infection, people will start to show symptoms and thus the cases will skyrocket. The man also urges people not to step out of their homes even if it is to buy essential items such as bread and insists that if a person has to, then they wear gloves while doing so.\n\n\n\nThe second audio clip has also been refuted by the police. With a clarification, the official handle of the Mumbai Police tweeted, \"It has come to our notice that yet another audio message is being circulated, claiming to be from @CPMumbaiPolice It's similar to the one shared yesterday. However, just like the previous one, this too is not from CP Mr Param Bir Singh. Request you to not share it any further.\"\n\nNovel coronavirus has been classified as a pandemic by the WHO. The first case of which was discovered in Wuhan, China. Since its first case, the HCoV-19 virus, which causes the COVID-19, has infected 7,24,200 people and killed over 34,000 people worldwide. In India, infected cases remain at 1,161 and deaths at 28 by the time of writing this article.", "lang": "en"}