{"title": "MUSIC-CHECK: O vídeo de “Weapon of Choice”, de Fatboy Slim, é inspirado no pai do realizador Spike Jonze?", "subtitle": "Às viagens do pai e às estadias nos hotéis de aeroporto juntaram-se as memórias partilhadas, nomeadamente do filme \"O Caçador\" , protagonizado por Christopher Walken. Foi este o cocktail criativo para o vídeo clip", "author": "poligrafo.sapo.pt", "date": "2020-04-18T14:00:11+01:00", "vclaim_id": "vclaim-id-47799", "url": "https://poligrafo.sapo.pt/fact-check/music-check-o-video-de-weapon-of-choice-de-fatboy-slim-e-inspirado-no-pai-do-realizador-spike-jonze", "vclaim": "Quando o realizador Spike Jonze, já com uma longa e notável carreira a realizar video clips para os mais variados artistas - R.E.M., Björk, Beastie Boys, Sonic Youth, The Breeders e tantos outros - foi escalado, pela segunda vez, para realizar um teledisco de Fatboy Slim, não teve dúvidas sobre a estética e o estilo que queria imprimir ao filme. Jonze já tinha feito um vídeo para o Fatboy Slim, do seu disco anterior, para a canção “Praise You\", protagonizado por um grupo de dança comunitário liderado por Richard Koufey que mais não é que o próprio Spike Jonze.\n\n“Queria voltar a fazer um vídeo de dança mas não desejava repetir aquela atmosfera low-fi. Queria fazer um filme com uma produção fantástica, com uma excelente coreografia e excelente dança”, disse o realizador numa entrevista ao “The Nine Club”, um talk-show feito por skaters, para skaters.\n\nUma memória antiga de Christopher Walken a dançar no programa “Saturday Night Live” permitiu-lhe identificar, de imediato, o protagonista. “Falei com o Norman Cook (Fatboy Slim) e disse-lhe que a minha ideia era basicamente filmar o Christopher Walken a dançar. Ao que ele respondeu que ‘se ele aceitar, vai ser fantástico’”, recorda, na conversa conduzida pelo skater profissional Chris Roberts, no 78º episódio do “The Nine Club”. O realizador recuperou o número de telefone do ator, contactou agentes e representantes e conseguiu chegar à fala com Walken.\n\nMas onde entra o pai do realizador de “Queres ser John Malkovich” nesta história? E qual foi, efetivamente, a sua contribuição para o vídeo de “Weapon of Choice” que acabaria por conquistar 6 prémios MTV Music Awards - entre eles “Melhor realização” e “Melhor coreografia” - e um prémio Grammy?\n\nEmbora não o percebesse num primeiro momento, Jonze iria concluir que o pai foi a peça central da história contada no vídeo de “Weapon of Choice”.\n\n“Quando o meu pai vem à cidade, costuma ficar num daqueles hotéis de aeroporto, os Marriott. E então comecei a imaginar como seria o meu pai a viajar pelo país, a ficar instalado nestes hotéis tipo Marriott e naquela atmosfera mundana, repetitiva e entorpecida. A ideia era captar a fantasia daqueles espaços… Também me lembro de ver ‘O Caçador’ com o meu pai. E o Christopher Walken entra nesse filme… De alguma forma, tudo começou a fazer sentido, estava tudo ligado”, confessou ao The Nine Club.\n\nWalken foi responsável pela coreografia, uma tarefa partilhada com Michael Rooney e Spike Jonze, e é ele quem faz praticamente todos os passos de dança que podemos ver em “Weapon of Choice”. O passado na Broadway deu-lhe a experiência e as técnicas suficientes para o desempenho e a vontade de fazer um vídeo deste género ajudou bastante na hora de dizer “sim” a Jonze, como recorda Norman Cook numa entrevista à revista online japonesa “Higher Frequency”, especializada em música eletrónica: “Ele disse ao Spike que ‘adorava fazer um filme de dança enquanto ainda sou suficientemente jovem para o fazer’.” Norman não poderia ter ficado mais satisfeito com a boa notícia que recebera por telefone. “É uma enorme ironia ver um ator que eu realmente admiro, que é famoso pelos papéis de psicopata que desempenha, fazer aqueles passos, aquela dança. Fez-me sorrir, a mim e a todos.”", "lang": "pt"}