{"title": "Sul reddito di cittadinanza c'è nei fatti una marcia indietro del governo?", "subtitle": "L'accusa arriva dall'ex ministro dello Sviluppo economico Carlo Calenda, ospite di Lucia Annunziata domenica pomeriggio su Raitre. Abbiamo verificato", "author": "www.agi.it", "date": "2018-12-04T07:20+0100", "vclaim_id": "vclaim-id-14553", "url": "https://www.agi.it/fact-checking/reddito_di_cittadinanza_manovra_calenda-4699143/news/2018-12-04/", "vclaim": "L’ex ministro dello Sviluppo economico Carlo Calenda, ospite di Lucia Annunziata a Mezz’Ora in Più, ha affermato il 2 dicembre, parlando del reddito di cittadinanza (min. 15.07): “Nulla di tutto questo è presente nella manovra, nei termini in cui era stato presentato in campagna elettorale”.\n\nSi tratta di un’affermazione in sostanza corretta. Ma andiamo a vedere cosa aveva promesso il M5s in campagna elettorale prima e nel contratto di governo dopo, a proposito di questa misura, e che cosa è previsto nella manovra.\n\nNel suo programma in vista delle elezioni di marzo 2018, il M5s aveva scritto, è “uno strumento di sostegno al reddito per i cittadini che versano in condizione di bisogno”, cioè che si trovano in condizione di “rischio di povertà”, e “l’ammontare è attualmente fissato sui 780€ mensili per persona singola”.\n\nIn altro materiale informativo il M5s era andato più nel dettaglio della misura e aveva promesso di dare a “ben 9 milioni di italiani” il reddito di cittadinanza di 780 euro (per chi ha reddito uguale a zero). “Questo vale per i componenti di tutta la famiglia”, precisava il Movimento, per cui “una famiglia di 4 persone può arrivare a percepire anche 1950 euro. Naturalmente esenti da tasse, ed esenti anche da pignoramenti”.\n\nLe coperture necessarie ammontavano, secondo il M5s, a “quasi 16 miliardi di Euro” e non ci sarebbero dovuti essere problemi in proposito. “La legge sul reddito di cittadinanza ha tutte le coperture in regola”, si leggeva ancora nel materiale, “è stata infatti vidimata (‘bollinata’) dalla Ragioneria dello Stato”.\n\nCome avevamo verificato in passato, con una cifra vicina ai 16 miliardi all’anno secondo l’Istat era possibile raggiungere indirettamente una platea di 8,3 milioni di persone. I beneficiari diretti erano invece molti meno, 2,76 milioni. Ma secondo altre stime, e in particolare quella dell’Inps, la cifra necessaria sarebbe stata decisamente maggiore, vicina ai 30 miliardi di euro all’anno.\n\nNel contratto di governo, nato dall’intesa tra Lega e M5s, si legge: “Il reddito di cittadinanza è una misura attiva rivolta ai cittadini italiani al fine di reinserirli nella vita sociale e lavorativa del Paese”, ed è “uno strumento di sostegno al reddito per i cittadini italiani che versano in condizione di bisogno”.\n\nAl momento, nella legge di Bilancio per il 2019 che è in discussione alla Camera e che deve essere approvata dal Parlamento entro fine anno, il reddito di cittadinanza non c’è. Come vedremo più avanti, era invece presente nei precedenti documenti ufficiali del governo.\n\nNel Documento programmatico di bilancio, la bozza di legge di Bilancio che il governo ha inviato a metà ottobre a Bruxelles perché venisse esaminato, troviamo informazioni e numeri diversi.\n\nNotiamo in primo luogo che il reddito di cittadinanza, e anche la pensione di cittadinanza, non sono più rivolte solo ai cittadini italiani, ma anche agli stranieri regolarmente residenti da cinque o più anni. Escluderli, come avevamo spiegato in passato, sarebbe stato con ogni probabilità illegittimo.\n\nA parte questo, nel documento è previsto che reddito e pensione di cittadinanza abbiano un impatto finanziario pari allo 0,37% del Pil nel 2019. Cioè all’incirca 6,5 miliardi di euro. Una quantità di risorse largamente insufficiente per rispettare la promessa contenuta sia nel programma del M5s sia nel contratto di governo di portare il reddito di chi si trova sotto la soglia di rischio di povertà, e le pensioni minime, ad almeno 780 euro al mese.\n\nOltretutto, l’incertezza attuale sulla manovra dipende, per lo più, dalla necessità di ridurre ulteriormente le risorse che lo Stato dovrà impiegare per questa misura (e altre). Dunque è possibile che il numero di beneficiari e l’ammontare della misura si riducano ulteriormente.", "lang": "it"}