{"title": "Nei, Kongeparken, Tusenfryd og Norwegian gir ikke bort gratisbilletter til alle", "subtitle": "Kiwi gir heller ikke bort 1500 kroner i kuponger.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-13668", "url": "https://www.faktisk.no/faktasjekker/8Rb/nei-kongeparken-tusenfryd-og-norwegian-gir-ikke-bort-gratisbilletter-til-alle", "vclaim": "Den siste tiden har fire fristende tilbud blitt delt på Facebook. Ifølge innleggene som deles, gir Kongeparken og Tusenfryd begge bort fem gratisbilletter til alle i anledning sine 35-årsjubileer. Det står at Norwegian feirer sitt 25-årsjubileum ved å gi bort to gratis flybilletter, mens Kiwi etter sigende deler ut kuponger på 1500 kroner fordi de fyller 50 år.\n\nOgså SAS er omfattet av svindelen, og det påstås at flyselskapet gir bort to gratisbilletter for å feire 50-årsjubileum.\n\nPer juli 2019 er også Rema 1000 omfattet. Det hevdes at man får en gratis kupong på 1500 kroner, hvis man deltar i en kort spørreundersøkelse, bestående av tre spørsmål.\n\nDet opplyses at det er 258 kuponger igjen.\n\nIngenting av dette er sant. Både Kongeparken og Tusenfryd advarer mot falske meldinger om gratis billetter. Norwegian opplyser til ABC Nyheter at dette er svindel, og at linken og Facebook-posten ikke har noen tilknytning til dem.\n\n– Vi anbefaler alle som får en link som ser mistenkelig ut om å slette den umiddelbart og ikke klikke seg videre. Dessverre skjer det fra tid til annen at vår merkevare blir misbrukt på denne måten, skriver talsperson Astrid Mannion-Gibson i Norwegian til ABC Nyheter.\n\nSvindlene er også omtalt på nettstedet Datahjelperne.no.\n\nI desember 2017 var en mer eller mindre identisk, falsk konkurranse om at man kunne få to gratis flybilletter fra Norwegian aktiv. Den gangen var det i forbindelse med flyselskapets 24-årsjubileum:\n\nSe tips for å unngå å bli lurt nederst i denne artikkelen.\n\nHvis man går på svindelen, risikerer man å bli tappet for 799 kroner i måneden. Svindelen er bygget opp på nøyaktig samme måte for både Kongeparken, Tusenfryd, Norwegian og Kiwi.\n\nNår man klikker på en av de fire lenkene, får man tre spørsmål. «Har du noen gang besøkt Kongeparken?» er det første spørsmålet hvis man klikker på lenken som gjelder fornøyelsesparken utenfor Stavanger.\n\nDet er tilsynelatende alltid 255 billetter igjen. Uansett hva man svarer på spørsmålene, får man beskjed om at man har vunnet gratis billetter. For å få billettene, må man dele siden videre på Facebook og skrive «Takk for billettene!». Etterpå må man trykke på «Lik dette»-knappen.\n\nDet fremstår som at mange har vunnet billetter og kommentert ved å bruke Facebook-profilene sine. Også dette er bare juks. Hvis man klikker på navnene, kommer man ikke videre til Facebook. Det ville man gjort hvis dette var ekte profiler.\n\nEtter å ha gjennomført de to trinnene, kommer man videre til en side som er felles for de fire svindlene. Her opplyses det at man kan betale 19 kroner og få et reisekort på 5000 kroner som kan brukes på hvilket som helst flyselskap. Man blir bedt om å fylle ut navn, adresse, telefonnummer og e-postadresse.\n\nSå langt ser det ut til å være et godt tilbud, men det er bare fram til man leser det som står helt nederst på siden. Nå er det plutselig snakk om en konkurranse, og man får bare sjansen til å vinne et reisekort på 5000 kroner.\n\nMed liten skrift står det også noe annet viktig:\n\nNår man har lagt inn opplysninger om seg selv, kommer man videre til en side for betaling. Her blir man bedt om å registrere kortopplysningene sine. Det bør man under ingen omstendigheter gjøre!\n\nDet står at dagens kostnad er 19 kroner, og da får man en tre dagers prøveperiode på «en tilknyttet tjeneste». Hva denne tjenesten er, framgår ikke. Men det står at 799 kroner vil bli trukket fra kortet hver måned når prøveperioden har gått ut. I tillegg kan man vinne de billettene eller kupongene man tror man allerede har vunnet.\n\nDet står ikke på nettsiden hva man får for de 799 kronene i måneden. Når Faktisk.no ringer det britiske telefonnummeret som er oppgitt, kommer vi til det som fremstår som et callsenter.\n\nIfølge kvinnen som svarer, har vi kommet til kundeservice for nettstedet 101Reel.com. Hun opplyser at man tegner et abonnement på musikk, filmer og spill hvis man registrerer seg. Det koster 799 kroner i måneden, men man slipper å betale hvis man kansellerer abonnementet før prøveperioden på tre dager er over.\n\nNår Faktisk.no spør om gratisbillettene, kan hun ikke forstå at vi ble lovet gevinst allerede før vi kom til betalingssiden. Hun kan ikke garantere at vi vinner noe som helst, siden det har kommet til svært mange abonnenter den siste tiden.\n\nPå direkte spørsmål om dette er svindel, svarer kvinnen nei. Hun anbefaler oss imidlertid å lese vilkårene nøye før vi registrerer oss.\n\nFaktisk.no kontakter også 101Reel.com på e-post. En kundeserviceansatt som bare kaller seg Kris, svarer på engelsk at nettstedet ikke reklamerer under noe annet navn enn 101Reel.com.\n\n– Men det er mulig at dere ble sendt videre til vår kampanje fra en tredje parts annonsør, skriver han.\n\nKris opplyser at 101Reel.com har en pågående annonsekampanje, hvor de tilbyr en prøveperiode på tjenestene sine. I tillegg kan man vinne en premie i nettstedets ukentlige lotteri.\n\n– Det blir redegjort for kampanjen og kostnadene på registreringssiden for å unngå forvirring, skriver Kris.\n\nEn rekke nettsteder og flere selskaper er involvert i denne svindelen. Den samme svindelen skjer også i andre europeiske land. Faktisk.no jobber videre med å finne ut hvem som står bak. Så langt peker spor både mot Storbritannia, Kypros, Island og Litauen.\n\nTips for å unngå å bli lurt\n• Sjekk nettadressen nøye! Svindlere velger ofte en adresse som er til forveksling lik den ekte adressen.\n• Vær kritisk hvis du blir sendt fra nettsted til nettsted. Det kan være et tegn på at noe er galt.\n• Ikke gi fra deg personopplysninger som navn, adresse, telefonnummer og e-postadresse. Mange konkurranser på nett er laget bare for å skaffe personopplysninger som selges videre.\n• Ikke legg inn opplysninger fra bankkortet ditt. Du kan risikere at det blir trukket mer penger enn du er klar over.\n• Vær obs på det som står med liten skrift. Her kan det stå at du samtykker til langt mer enn å delta i en konkurranse.\n• Kontakt selskapet som angivelig gir bort gratis billetter eller søk på nettet for å sjekke om det har blitt skrevet om konkurransen.", "lang": "no"}