{"title": "False Posts Claim US Recorded No Flu Deaths During COVID-19 Crisis", "subtitle": "Social media posts falsely claim that the USA has not recorded a single death due to flu during the COVID-19 pandemic.", "author": "www.boomlive.in", "date": "2020-05-23T17:21:43+05:30", "vclaim_id": "vclaim-id-63098", "url": "https://www.boomlive.in/world/false-posts-claim-us-recorded-no-flu-deaths-during-covid-19-crisis-8218", "vclaim": "A Facebook post shared 10,000 times claims no Americans died from the flu in 2020, suggesting that the national count of COVID-19 fatalities is exaggerated. This is false. Data from the US Centers for Disease Control and Prevention show that more than 7,500 Americans are estimated to have died this year from influenza during the novel coronavirus.\n\n\"Not one American died from the Flu this year - 1st time in history BUT 80K died from COVID,\" says the May 15, 2020 post, which contains strong language.\n\n\"Do you really believe the bullshit they're shoving down your throat. I DON'T!!!\" it says.\n\nScreenshot of the false Facebook post taken on May 20, 2020\n\nThe same claim appears on Twitter here and here.\n\nA screenshot of a false tweet taken on May 20, 2020\n\nThe CDC tracks influenza illnesses, medical visits, hospitalizations and deaths every flu season.\n\nFlu fatalities are estimated weekly, based on death certificate data, by the National Center for Health Statistics, part of the CDC.\n\nThe NCHS says that \"the data for earlier weeks are continually revised and the proportion of deaths due to P&I (pneumonia and influenza) may increase or decrease as new and updated death certificate data are received.\"\n\nThe NCHS estimates that more than 7,500 Americans died from the flu between January 5 and May 9, 2020, according to a tally of its weekly data.\n\nCOVID-19, which has killed more than 93,000 people in the US since it emerged in late 2019, is affecting whether patients seek healthcare, the CDC says, so illness data should be interpreted cautiously.", "lang": "en"}