{"title": "VERA FILES FACT CHECK: Posts claiming PH has ‘approved’ COVID-19 cure FALSE", "subtitle": "The FDA debunked the claim. Its chief also said the drug has no application for registration yet.", "author": "verafiles.org", "date": "Jul 31, 2020, 10:51 PM", "vclaim_id": "vclaim-id-47735", "url": "https://verafiles.org/articles/vera-files-fact-check-posts-claiming-ph-has-approved-covid-1", "vclaim": "A video published this month falsely bragging about an “approved” Filipino-made cure for COVID-19 is making the rounds on the Web.\n\nA certain Mario Marcos, who supposedly heads a foundation conducting emergency response, uploaded April 7 a 12-minute clip where he informs the public about the “Fabunan Antiviral Injection,” a patented antiviral drug against dengue developed by US-based Filipino doctor Ruben Fabunan. He claimed in at least two instances in the now-deleted video that the drug has been “proven to be used to treat COVID-19” and that it is already an “approved” drug.\n\nThe Food and Drug Authority (FDA), which ensures the “safety, efficacy, purity, and quality” of medical and food products in the country, warned the public in an April 8 advisory that no drug or vaccine has been “licensed specifically for use in COVID-19 treatment or prevention.”\n\nIn an April 9 phone interview, FDA Director General Eric Domingo told VERA Files Fact Check that the Fabunan Antiviral Injection is not yet registered with the FDA, with no submitted application for registration of the antiviral drug to date. Domingo also said the Fabunan clinic has not yet filed an application to operate as a drug manufacturer.\n\nThe Health undersecretary added he has received email messages from different individuals asking FDA to allow the use of the drug. He said: “Ang sinasabi lang naman natin (What we are just saying) is, just like any other product, they have to register. They have to prove efficacy.”\n\nIn its advisory, FDA said health products that are not proven safe and effective for use in the treatment of COVID-19 “cannot be dispensed to the public nor can therapeutic claims be made.” Section 10 of Republic Act 9711 or the FDA Act of 2009 states that it is prohibited to promote or advertise an unregistered health product.\n\nWhile the original video had been taken down as of April 17, several YouTube channels and at least one netizen have reuploaded the video in part or in whole, bearing a variety of false and misleading headlines.\n\nAn FB user and YouTube channels Dxie TV, Frank C Vlog and PHILIPPINES TRENDING NEWS’ versions of the video carried false titles claiming the drug is a cure, reading:\n\nMeanwhile, others claimed the drug is “nearing” FDA approval, ostensibly misinterpreting Marcos' statement in his video where he thanked the FDA for “receiving it.” Marcos said he has received “guidance” from Domingo himself.\n\nDomingo clarified that the “guidance” he gave to Marcos was just about the proper procedure in applying for a license to operate as a drug manufacturer, and the process and requirements needed for product registration, when the latter visited his office on April 7.\n\nAs of April 11, the World Health Organization (WHO) reported that there are now at least 70 COVID vaccine research, with a Chinese biologics firm leading the race. WHO has said in February that a vaccine against the new coronavirus might take at least “12 to 18 months.” In the absence of a vaccine, a solidarity trial involving over 90 countries to test select drugs in treating COVID patients was launched by the WHO.\n\nThe misleading videos have been viewed more than 665,000 times, reaching over 600,000 social media users.", "lang": "en"}