{"title": "PolitiFact - Hoaxes, fake news about the Las Vegas massacre", "subtitle": "On the evening of Oct. 1, a shooter stationed in a 32nd floor hotel room killed at least 59 people attending an outdoor", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-6228", "url": "http://www.politifact.com/article/2017/oct/02/hoaxes-fake-news-about-las-vegas-massacre/", "vclaim": "On the evening of Oct. 1, a shooter stationed in a 32nd floor hotel room killed at least 59 people attending an outdoor country music festival below and injured more than 500 others. The attack in Las Vegas is the deadliest mass shooting in modern U.S. history.\n\nThe suspect is Stephen Craig Paddock, 64, of Mesquite, Nev., and law enforcement officials said he is dead.\n\nFollowing deadly incidents, it’s not uncommon even for credible journalistic outlets to report developments that eventually turn out to be untrue or exaggerated. But the rise of social media as a vehicle for monetizing clicks from fake news has worsened this problem.\n\nWe’re monitoring the developments about the massacre for misinformation. We will update this post as we debunk more unfounded rumors and fake news.\n\nSee something that needs a fact-check? Email [email protected]\n\nEarly on Oct. 2, several websites highlighted an incorrect suspect’s allegiance to liberal social media groups. The sites later deleted those posts.\n\nThe website Daily Dot posted a screenshot of a deleted post at the site Gateway Pundit that was headlined, \"Las Vegas Shooter Reportedly a Democrat Who Liked Rachel Maddow, MoveOn.org and Associated with Anti-Trump Army.\" It soon became clear that the man in question shared a last name with a person of interest in the case, but was not the shooter.\n\nSimilarly, the website Puppet String News posted a story headlined, \"Shooter in Las Vegas Loves Anti-Trump Facebook Pages and Obama's OFA.\" The post was among several that were flagged by Facebook as potentially questionable -- part of an effort to fight fake news that includes PolitiFact and other partners. However, by the time we looked into it, the post had been taken down.\n\nPuppet String News was also involved in spreading fake news following the vehicular attack against marchers in Charlottesville, Va., this summer.\n\nMeanwhile, Puppet String News also posted a story headlined, \"Antifa claims responsibility for Las Vegas attack,\" basing its claim on a group’s apparently deleted Facebook post.\n\n\"Antifa\" is the shorthand term for anti-fascists, which broadly describes far-left-leaning militant groups challenging neo-Nazis and white supremacists.\n\nMelbourne Antifa’s Facebook page identifies itself as a political organization, unaffiliated to any particular organization, theoretical tendency or political party. The page said it was set up to serve as a resource for anti-racist and anti-fascist activists in Melbourne, Australia.\n\nPuppet String News’ Oct. 2 story included a screenshot of a now-deleted post on Melbourne Antifa’s Facebook page, which said: \"One of our comrades from our Las Vegas branch has made these fascist Trump supporting dogs pay.\" Melbourne Antifa’s Facebook page does not include the post that Puppet String News wrote about, but Internet Archive took a snapshot.\n\nHowever, no evidence has yet emerged that the Australian group -- or any other Antifa group -- played any role.\n\nWe messaged Melbourne Antifa for comment but did not get a response.\n\nSnopes noted that another Facebook page, \"Melbourne Antifascist Info,\" labeled the \"Melbourne Antifa\" page as \"phony\" and denounced it before and after the Las Vegas attack. The Melbourne Antifascist Info group confirmed to PolitiFact a statement it provided to Snopes denouncing the Melbourne Antifa page.\n\nWhile some people may be using Twitter to locate their loved ones, some seemingly desperate pleas for help on the Internet are completely fake.\n\nSimilar hoaxes have cropped up following previous attacks this year, including the suicide bombing at an Ariana Grande concert in Manchester, England, that killed 22 people, and an attack on London Bridge.\n\nBuzzFeed assembled a collection of fake missing-persons items from the Las Vegas shooting that included purported missing people who were actually a porn star, a comedian, a German soccer player, and a suspect in a Mexican murder case.\n\nOne troll Twitter account with a profile photo of YouTube personality TheReportOfTheWeek, tweeted a photo of Johnny Sins with a caption claiming that the man in the photo was the user's father who had gone missing after the Las Vegas shooting. He is actually a porn star.\n\nThe account, tweeting under the name \"Jack Sins,\" was pegged as a false claim almost immediately after the tweet began to trend. When a Mashable reporter asked the account user why they would tweet a fake missing-person claim, the user replied, \"For the retweets :)\"\n\nAnother Twitter user, @cryinginside247, tweeted a photo of an unidentified man with the caption, \"My autistic brother was going to a concert in Las Vegas and I haven’t been able to contact him.\" The user’s claim was found to be insincere.\n\nOne prominent Las Vegas commentator quickly pointed the finger at Islamic terrorists, well before the shooter’s identity -- or his motive -- was known.\n\nWayne Allyn Root, a twice-weekly columnist for the Las Vegas Journal-Review and one of the leading proponents of the theory that President Barack Obama was not born in the United States, tweeted soon after the shooting that it was a \"clearly coordinated Muslim terror attack.\"\n\nHe later tweeted additional suggestions that the shooter was a Muslim, before backing off less than two hours later, tweeting that \"killer was LOCAL.\"\n\nRoot subsequently touted reports that ISIS had claimed responsibility for the attack, saying that the shooter had recently converted to Islam. But the statement provided no evidence, and terrorism experts expressed skepticism about ISIS’ claim.\n\nAt a briefing on Monday morning in Las Vegas, law enforcement officials said they were not aware of any linkage to international groups.\n\nThe shooting has again highlighted a distinction about firearms that is important know: the difference between automatic and semi-automatic rifles.\n\nIn simplest terms, \"semi-automatic\" refers to any firearm designed to fire one bullet with one trigger squeeze, then automatically reload the chamber with a cartridge from a magazine and be ready to fire again.\n\nThe term applies to a whole range of modern firearms, from hunting and target rifles all the way up to so-called black rifles that look like what a soldier would carry. Gun control arguments often focus on the black rifles, but the differences between those and any other semi-automatic rifle often are only cosmetic. Semi-automatic guns all largely operate the same way.\n\nAutomatic weapons, which are often described as machine guns, are different, in that squeezing the trigger once fires cartridges repeatedly until the shooter releases it.\n\nWhile semi-automatic rifles are widely available, fully automatic weapons are not. You can still buy an automatic weapon, but their sale and ownership is highly regulated and exceptionally expensive. Keep reading this story.\n\nAmong the videos that circulated after the shooting is a brief TV interview with a young woman who shared an unsettling anecdote with a reporter from Las Vegas TV station KSNV: She and others at the concert were warned by a woman who told them you’re \"all going to die tonight\" less than an hour before the first bullets sprayed the crowd.\n\nConspiracy theorists are using the interview to say the massacre was a \"false flag\" operation by the government. One of these posts appeared Oct. 2 on YourNewsWire.com and was flagged by Facebook users as potentially fabricated. The interview doesn’t appear to be fabricated, and it does allude a strange coincidence, but it doesn’t go quite as far as conspiracy theorists suggest.\n\nThe YourNewsWire.com post mentions the woman was \"warned by an unidentified woman of a false flag event,\" even though the woman interviewed never mentioned the words \"false flag.\"\n\nThe post adds: \"Speculation is rife among survivors that the woman who warned the crowd had prior knowledge about what was about to happen, indicating she may have been part of a deep state false flag event.\"\n\nThe KSNV interview does raise questions about the alleged mystery woman and what if anything she might have known, but it doesn’t support this conclusion.\n\nAccording to KSNV’s footage, the woman identified as Brianna said a lady pushed her way forward into the concert venue and \"started messing with another lady and told us that we were all going to die tonight.\" That happened about 45 minutes before the shots were fired, and the lady was escorted out by security, Brianna told KSNV.\n\nBrianna told the TV station that she was back in her room by the time the shots were fired and that she thought there was a \"positive correlation\" with what the woman said and the shooting.\n\n\"I thought it had a positive correlation to it, like obviously she was telling us that, either to tell us to warn us or to tell us that we were all going to die and she was part of it,\" Brianna said.\n\nBrianna said the woman and her boyfriend were Hispanic and that they were \"probably 5’5\", 5’6\", they just looked like everyday people.\" It is unclear if police are looking into the people described by the concertgoer or if KSNV has followed up with Brianna.\n\nInvestigators are still searching for the shooter’s motive. He did not have any obvious social, political or religious motivations, and no criminal history. But that does not lend support to it being a \"false flag\" operation to undermine gun legislation or any other government agenda.\n\nThe narrative of the Las Vegas shooting as a \"false flag\" is being floated around by Alex Jones, a conservative radio show host who also runs InfoWars.com, a website known to traffic in fake news and conspiracy theories. Jones said, \"The whole thing has the hallmarks of being scripted by deep state Democrats and their Islamic allies using mental patient cut-outs.\"\n\nInfoWars’ David Knight also suggested there was a \"coincidental alignment\" between the Las Vegas shooting and a vote for gun control legislation. InfoWars also has a post questioning authorities’ account that the shooting came from the 32nd floor of the Mandalay Bay hotel.\n\nYourNewsWire.com says it delivers news and entertainment to global audiences \"daring to go where the mainstream fears to tread.\" The website has a section devoted to conspiracies, but the story about the \"false flag\" is under the \"news\" label.\n\nWe emailed the author of the \"false flag\" post for comment but did not get a response.\n\nAn impostor site called HoustonChronicle-tv.com falsely claimed the Kardashian reality TV family donated $1 million to Las Vegas shooting victims.\n\nHoustonChronicle-tv.com attributed (and minimally altered) a statement to the Kardashians that was actually said in August by the chairman and CEO of The Walt Disney Co. after committing to donate $1 million to the American Red Cross to support Hurricane Harvey recovery efforts. The Kardashians donated $500,000 to Hurricane Harvey relief efforts, but there have been no reports of them donating to Las Vegas shooting victims. We rated that post Pants on Fire!\n\nThe website Neon Nettle claimed that an eyewitness to the Las Vegas shooting reported \"multiple gunmen dressed as security guards.\"\n\nThe story tracks back to real interviews given by an Australian man named Brian Hodge, who says he was at Mandalay Bay. But beyond that, Neon Nettle’s story doesn’t hold up. Hodge never said in media interviews or on social media that a security guard was the shooter. And he also disputed saying there were shooters. Neon Nettle’s post is inaccurate, so we rated it Pants on Fire!\n\nThis post was updated at 3:55 p.m. Oct. 4 with additional fake claims.\n\nEditor's note: This post was updated at 8:18 p.m. Oct. 4 to include additional information about Melbourne antifa Facebook pages.", "lang": "en"}