{"title": "FACT CHECK: Did Henry David Thoreau Say, ‘Be Yourself — Not Your Idea Of What You Think Somebody Else’s Idea Of Yourself Should Be’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-29T17:47:41.000Z", "vclaim_id": "vclaim-id-35957", "url": "http://checkyourfact.com/2019/08/29/fact-check-henry-david-thoreau-yourself-idea-somebody-else/", "vclaim": "An image shared on Facebook claims 19th century writer Henry David Thoreau said, “Be yourself – not your idea of what you think somebody else’s idea of yourself should be.”\n\nThere is no evidence that Thoreau ever made this statement. It was said, however, by the fictional Thoreau in the play “The Night Thoreau Spent in Jail.”\n\nAn essayist and poet, Thoreau was a prominent member of the transcendentalist movement that emphasized intuitive, spiritual thinking over scientific, empirical thinking. He is perhaps best known for his 1854 book “Walden,” which is widely considered a literary classic.\n\nAlthough Thoreau discussed authentic self-expression in some of his works, he did not write the statement attributed to him in the Facebook post. The Walden Woods Project, a Massachusetts non-profit dedicated to preserving Thoreau’s legacy and the Walden Woods, includes the saying on its “Mis-Quotations” list.\n\nFurthermore, the Daily Caller found no record of the quote in any collections of his books, essays, poems or letters.\n\n“That’s a very common misattribution,” confirmed Thoreau Institute Library Curator Jeffrey Cramer in an email to the Caller. (RELATED: Did Oscar Wilde Say, ‘Be Yourself; Everyone Else Is Already Taken’?)\n\n“This quote isn’t by Thoreau himself,” said University of Notre Dame professor Laura Dassow Walls in an email to the Caller, “but is spoken [by] the character of Thoreau in the 1970 play, ‘The Night Thoreau Spent in Jail,’ by Robert Edwin Lee and Jerome Lawrence.”\n\nIndeed, the quote comes from Lee and Lawrence’s play “The Night Thoreau Spent in Jail,” uttered by the Thoreau character. However, the lines were imagined by the play’s writers, not the historical figure of Thoreau that this character is based on.", "lang": "en"}