{"title": "Sargento preso com cocaína em avião oficial não é filiado a PT ou PSL", "subtitle": "Diversas teorias já foram criadas sobre Manoel Silva Rodrigues, sargento da FAB (Força Aérea Brasileira)", "author": "www.bol.uol.com.br", "date": "24/03/2021 00h40", "vclaim_id": "vclaim-id-41338", "url": "https://www.bol.uol.com.br/noticias/2019/07/03/sargento-preso-com-cocaina-em-aviao-oficial-nao-e-filiado-a-pt-ou-psl.htm", "vclaim": "Sargento preso com cocaína em avião oficial não é filiado a PT ou PSL\n\nColaboração para o UOL, em São Paulo\n\nDiversas teorias já foram criadas sobre Manoel Silva Rodrigues, sargento da FAB (Força Aérea Brasileira) preso na Espanha no último dia 25 com 39 kg de cocaína em meio a uma missão oficial ligada ao presidente Jair Bolsonaro. Uma das mais fortes a circular pelas redes sociais trata da filiação política de Rodrigues.\n\nAlguns internautas o apontam como filiado ao PSL, partido do presidente, e, por isso, estaria voando em um avião presidencial. No Facebook, a corrente vinha acompanhada da hashtag #B171. Já outros apontam que Rodrigues seria filiado ao PT, opositor a Bolsonaro, pois já havia voado em aviões oficiais desde antes de o presidente atual assumir. \"Resolvido o mistério\", publicou uma usuária que teve o post viralizado no Twitter.\n\nTodas as correntes são falsas. Rodrigues não era filiado a nenhum partido e, como militar na ativa, nem poderia ser.\n\nDe acordo com a base de dados de filiados do TSE (Tribunal Superior Eleitoral), não há nenhum Manoel Silva Rodrigues filiado ao PT ou ao PSL em nenhum estado.\n\nNo Distrito Federal, onde o militar mora, há um quase homônimo no PSL: Manoel de Sousa Rodrigues -- o que pode ajudar na confusão --, mas nenhum Silva.\n\nNem se Rodrigues quisesse participar de algum partido político, ele poderia. A participação na política de militares na ativa, seu caso como segundo-sargento da Aeronáutica, está vetada pela Constituição Federal. De acordo com o Artigo 142, eles não podem se filiar a siglas, sindicalizar ou fazerem greve.\n\nPara entrarem em partidos políticos, eles têm de sair da corporação ou irem para a reserva, como é o caso do general Hamilton Mourão, vice-presidente da República, filiado ao PRTB desde 2018.\n\nDiversas figuras públicas já ganharam filiações a diferentes partidos nas notícias falsas de redes sociais. O UOL Confere já desmentiu que os acusados de matar a vereadora Marielle Franco pertenciam ao PT, assim como o médium João de Deus seria membro do Partido dos Trabalhadores - ele já pertenceu ao DEM.\n\nEm outras notícias falsas, os parentes de Adélio Bispo, homem que atacou o presidente Jair Bolsonaro na campanha, também já teriam trabalhado com o PT, enquanto Eike Batista seria um dos fundadores do Partido Novo. O UOL Confere desmentiu ambos.", "lang": "pt"}