{"title": "Eleitores que filmaram voto em Bolsonaro anulado estavam errando o cargo", "subtitle": "São enganosos dois vídeos disseminados em redes sociais e no WhatsApp em que eleitores sugerem que existia falha nas urnas eletrônicas na votação de domingo (7). Eles estariam tentando votar em Jair Bolsonaro (PSL), ma", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-33207", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/10/09/eleitores-que-filmaram-voto-em-bolsonaro-anulado-estavam-errando-o-cargo.htm", "vclaim": "São enganosos dois vídeos disseminados em redes sociais e no WhatsApp em que eleitores sugerem que existia falha nas urnas eletrônicas na votação de domingo (7). Eles estariam tentando votar em Jair Bolsonaro (PSL), mas, ao digitarem o número do candidato, aparecia a mensagem “voto nulo”. Porém, nos dois casos, é possível ver na urna que o voto, naquele momento, deveria ser para governador (a).\n\nEm um dos vídeos, o eleitor diz estar em Mossoró (RN). No Rio Grande do Norte não havia nenhum candidato do PSL disputando o governo estadual. Portanto, o número de Bolsonaro resultava em voto nulo.\n\nNo outro vídeo, o eleitor afirma estar votando na escola Rezende Rammel. O projeto Comprova localizou duas unidades escolares com esse nome e ambas ficam no estado do Rio de Janeiro. O PSL também não lançou candidato ao governo do Rio. Da mesma forma, portanto, o número do candidato a presidente era um voto nulo.\n\nApesar de os eleitores terem filmado a cabine de votação, usar equipamentos eletrônicos diante da urna eletrônica é crime, previsto na lei 9504/1997, a Lei das Eleições.\n\nEm seu artigo 91-A, a norma estabelece que: “Fica vedado portar aparelho de telefonia celular, máquinas fotográficas e filmadoras, dentro da cabina de votação”.\n\nJá no Código Eleitoral, é considerado crime “violar ou tentar violar o sigilo do voto”. A pena é detenção de até dois anos.\n\nO Comprova recebeu pedidos para checagem desses vídeos pelo WhatsApp — você pode pedir uma verificação para o Comprova pelo WhatsApp (11) 97795-0022. No Facebook, o vídeo que seria de Mossoró ultrapassa 6,6 milhões de visualizações. Alguns posts com estes vídeos deixam claro o engano que existe nas supostas denúncias de fraude.\n\nO material foi verificado pelo “SBT”, pela “Gazeta Online”, pela rádio “GaúchaZH”, além do UOL, do “Estadão” e de “O Povo”, todos integrantes do projeto Comprova.", "lang": "pt"}