{"title": "Non, les règles du Code de la route n'ont pas été bouleversées au 1er juillet", "subtitle": "Manger au volant d'une voiture ou se maquiller à l'arrêt serait passible d'une peine d'amende à partir du 1er juillet 2017. Ces informations, erronées, ont été relayées par certains médias et sur les réseaux sociaux. Franceinfo démêle le vrai du faux.", "author": "www.francetvinfo.fr", "date": "2017-07-04T09:58:05+0200", "vclaim_id": "vclaim-id-20469", "url": "https://www.francetvinfo.fr/societe/securite-routiere/non-les-regles-du-code-de-la-route-n-ont-pas-ete-bouleversees-au-1er-juillet_2266913.html", "vclaim": "Non, les règles du Code de la route n'ont pas été bouleversées au 1er juillet\n\nManger au volant d'une voiture ou se maquiller à l'arrêt serait passible d'une peine d'amende à partir du 1er juillet 2017. Ces informations, erronées, ont été relayées par certains médias et sur les réseaux sociaux. Franceinfo démêle le vrai du faux.\n\n\"Se maquiller au volant coûtera désormais 75 euros.\" La nouvelle a été abondamment relayée sur les réseaux sociaux ces derniers jours : plusieurs médias ont annoncé l'entrée en vigueur, samedi 1er juillet, d'importantes modifications dans le Code de la route. \"Des informations erronées\", a démenti la Délégation à la Sécurité routière (DSR), dans un communiqué publié dimanche. Franceinfo démêle le vrai du faux.\n\nCe qui a vraiment changé\n\nSi vous êtes propriétaire d'un deux ou d'un trois-roues, vous êtes concerné par le changement de législation du 1er juillet 2017. Que vous soyez propriétaire d'une moto, d'un scooter ou même d'un quad (quatre-roues), assurez-vous d'être équipé d'une plaque d'une même dimension : 210 sur 130 millimètres. Cette réglementation est déjà partiellement en vigueur depuis trois ans pour les véhicules qui auraient une nouvelle immatriculation, d'après un communiqué de la DSR.\n\nL'addition peut être salée en cas de plaque non-conforme, illisible ou encore mal positionnée : 135 euros de contravention.\n\nCe qui est déjà sanctionné\n\nParmi les mesures annoncées, une partie d'entre elles sont déjà en vigueur. Comme la baisse de l'alcoolémie légale pour les jeunes conducteurs, effective depuis le 1er juillet 2015. Pour ceux qui ont un permis probatoire, il est impossible de dépasser 0,2 gramme par litre de sang.\n\nCette quantité d'alcool correspond à \"zéro\" verre selon le site Alcool Info service, qui dépend du ministère de la Santé \"Un verre standard d’alcool [10 cl de vin, 25 cl de bière, un cocktail] fait augmenter l’alcoolémie de 0,20 à 0,25 g/l\", est-il expliqué. Peu importe la corpulence du conducteur.\n\nCertains comportements sont sanctionnés depuis plus longtemps. Téléphoner au volant entraîne la perte de 3 points et 135 euros d’amende depuis janvier 2012, l'interdiction d’un écran dans le champ de vision d’un conducteur est inscrite dans le Code de la route depuis 2008. Cette incivilité est punie d'une amende de 1 500 euros et de trois points en moins.\n\nQuant à fumer dans la voiture en présence d'un mineur, là aussi, la mesure est déjà en œuvre. Ce comportement est puni d'une amende pouvant aller jusqu'à 450 euros.\n\nCe qui n'est pas spécifiquement interdit (mais qui peut être réprimé)\n\nMais, ce qui entraîne le plus de réaction d'internautes, c'est l'interdiction annoncée de se maquiller, de manger, ou d'écouter de la musique dans son véhicule.\n\n\"Aucun article du Code de la route ne mentionne spécifiquement l’interdiction d’écouter de la musique, de manger un sandwich ou de chercher quelque chose dans la boîte à gants du véhicule\", explique la DSR. Mais cela ne veut pas forcément dire qu'il est impossible d'être verbalisé pour cela.\n\nUn article du Code de la route, modifié en 2008, sanctionne \"tout comportement dangereux\" : \"Le conducteur doit à tout moment adopter un comportement prudent et respectueux vis-à-vis des autres usagers.\" Autoplus rapporte le cas de Thomas, verbalisé pour \"défaut de maîtrise\", alors qu'il mangeait un sandwich. Une avocate spécialisée, interrogée par LCI en 2015, expliquait qu'il est tout a fait possible d'être sanctionné, de la même manière, pour le fait de se maquiller au volant.", "lang": "fr"}