{"title": "Did These Books Predict The Coronavirus Outbreak?", "subtitle": "Viral posts and messages claim that books, 'The Eyes Of Darkness' and 'End Of Days', predicted the COVID-19 outbreak.", "author": "www.boomlive.in", "date": "2020-03-13T19:21:05+05:30", "vclaim_id": "vclaim-id-55214", "url": "https://www.boomlive.in/fake-news/did-these-books-predict-the-coronavirus-outbreak", "vclaim": "Social media is abuzz claiming two books – The Eyes of Darkness (1981) by Dean Koontz and End Of Days (2008) by Sylvia Browne – predicted the Coronavirus outbreak.\n\nUsers are sharing images from the books, one of them written in 1981, on Facebook, WhatsApp And Twitter highlighting excerpts from the books that speak about a similar outbreak.\n\nWhile the internet has lately been flooded with varied misinformation and misleading claims around the novel Coronavirus (COVID-19) outbreak, the connections made with pop culture products like films and books, have been amongst the most sensationalised. After the film Contagion being shared online as a prophecy of the viral disease, the thriller novel (Koontz) and compilation of psychic revelations (Browne) have surfaced as next narratives to the same claim.\n\nBOOM has received multiple forwards on its WhatsApp helpline to clarify whether these books were rightful in their prophecies for the COVID-19 epidemic. Recently, reality TV star and entreprenuer-influencer Kim Kardashian West also shared the Sylvia Browne prophecy on Twitter, as the viral epidemic has reached US shores.\n\nView an archived version of her tweet here.\n\nOne of the messages about Sylvia Browne's book is captioned with: \"STRANGE PREDICTION.....ENDED IN EXACTLY WHAT WAS SAID BY HER. A book titled End of Days: Predictions and Prophecies about the End of the World, written by Sylvia Browne, also predicted the global outbreak of coronavirus. The book was first published in 2008. A photo of an excerpt from the book is going viral across social media platforms and is spooky enough to reach for that box of tissues to wipe your sweat.\"\n\nView the messages, with the book excerpts, as received on our helpine number on WhatsApp (+917700906111) below:\n\nThe message circulating over WhatsApp in India, regarding Koontz's novel has a caption which translates to: \"A book named The Eyes of Darkness was published in 1981, in which it is written that the corona virus was made by China in a lab in the city of Wuhan, hidden from everybody, later China will use it to reduce the population of its poor people. Thus it becomes easy for China become a super power, and in this book the name of Corona virus is named after Wuhan 400. In this book it has already been told that China will use this virus later as a biological weapon. The name of the author is Dean Koontz Pages 353 to 356 of the book\"\n\n\n\nView the forwarded message, alongside the excerpt from the 1981 novel, as received on our WhatsApp helpline number (+917700906111) below:\n\nBoth books excerpts are also viral across social media as clairvoyant declarations by Koontz and Browne respectively for the 2019 viral disease outbreak. BOOM can ascertain that the excerpts being shared are indeed as published in the original books.\n\nView tweets related to the same below:\n\nThe above tweet is archived here.\n\nThe above tweet is archived here.\n\nDid Sylvia Browne's End Of Days predict the novel Coronavirus outbreak?\n\n\n\nBrowne is a self proclaimed psychic and medium. A medium is a person that is believed to communicate with spirits or entities from other dimensions. As a pyschic she professed she could predict the future, and faced ire for feeding false information to distraught parents of missing children.\n\nThe excerpt from her 2008 book End Of Days that is being shared in context of the COVID-19 outbreak states: \"In around 2020 a severe pneumonia-like illness will spread throughout the globe, attacking the lungs and the bronchial tubes and resisting all known treatments. Almost more baffling than the illness itself will be the fact that it will suddenly vanish as quickly as it arrived, attack again ten years later, and then disappear completely.\"\n\nALSO READ: Morphed Screenshots Of Aaj Tak Make False Claims About Coronavirus Cure\n\nWhile Browne died in 2013, her prediction of a respiratory illness spreading across the globe in 2020 was quite accurate. Coronavirus infections are not new, however the COVID-19 is a new strain, for which vaccines or treatments do not exist yet. However, as claimed by her that the disease is \"baffling\" and will \"suddenly vanish\" is an imprecise assumption as health professionals and scientists speculate that the COVID-19 might become a seasonal illness. The 'prophecy' in End of Days: Predictions and Prophecies about the End of the World (2008) was published post the early 2000s outbreak of the SARS (severe acute respiratory syndrome) virus, which could make Browne's claim of a second worldwide respiratory disease outbreak an educated, yet fortuitous guess.\n\nWhat about Dean Koontz's The Eyes of Darkness? \n\n\n\nThe 1981 novel is a work of fiction by American author Dean Koontz. Unlike with Browne's prophecies, Koontz never claimed that the events chronicled in his book would ever become reality. The thriller has a passing narrative of a Chinese military lab outside the city of Wuhan that creates a bioweapon and is even named \"Wuhan-400\" eerily. China's eminent Wuhan Institute of Virology is located in the Wuhan province, and the lab has indeed helped sequence the novel Coronavirus.\n\nALSO READ: No, Tom Hanks Not Gifted A Volleyball In Coronavirus Quarantine\n\nHowever, most similarities between the real COVID-19 and the fictional Wuhan-400 end there. Below are a few key differences between the global epidemic and the literary detail:\n•The Eyes Of Darkness details the story of a \"new and dangerous\" bioweapon virus accidentally being contracted by civilians, who get infected immediately in an incubation period of only four hours. COVID-19's incubation period falls between 1-14 days. According to World Health Organization (WHO), the most common incubation time is around five days.\n•The literary \"Wuhan-400\" has a 100% fatality rate, with infected individuals not surviving beyond 12-24 hours. The same per cent for the COVID-19 is between 3- 4%, as per the World Health Organisation.\n• The symptoms of the fictional \"Wuhan-400\" mentioned in the book are different from symptoms of COVID-19.\n\nWhile \"Wuhan-400\" includes: secretion of a toxin that \"literally eats away brain tissue,\" causing loss of control over bodily function. The victim simply ceases to have a pulse, functioning organs, or any urge to breathe.\n\nThe novel Coronavirus manifests with symptoms of: fever, coughing, shortness of breath and breathing difficulties. Mild cases have symptoms mirroring a common cold, while severe cases can cause pneumonia, severe acute respiratory illness, kidney failure and death.\n•The fictional \"Wuhan-400\" virus was created as a bioweapon in a lab as per the plot of The Eyes Of Darkness. In stark contrast, the emergence of the COVID-19 virus was first reported late last year in a seafood market in Wuhan that was illegally selling wildlife. However, scientists are yet to trace its origin.\n• The fictitious \"Wuhan-400\" is described to be \"infinitely worse\" than Ebola (EVD), but COVID-19 is less threatening than EVD. According to the WHO, the average EVD case fatality rate is around 50%, while case fatality rates have varied from 25% to 90% in past outbreaks. The same per cent for the COVID-19 is between 3- 4%, as per the WHO.\n\nAnother interesting aspect regarding Koontz's book is that the first edition of The Eyes of Darkness from 1981 names the fictional virus as \"Gorki-400\" after the Russian locality. Other details in this first edition also correspond with the same plotline. For example, the \"Gorki-400\" was developed outside of \"Gorki\" and it was meant to be the \"Soviet's most important, dangerous new biological weapon in the decade\". A PDF manuscript can be accessed via Google Books to ascertain the same. View a screenshot from the first edition PDF below:\n\nThe name of the virus was changed in 1989 on the rerelease of the novel, after the Cold War. Read a South China Morning Post article with images of the earliest edition here. The novel was first published under a nom de plume (psuedonym) of Leigh Nichols, assumed by Koontz for the first edition. \n\n\n\nBOOM attempted to reach out the author for further clarification, however we are yet to receive an answer.\n\nALSO READ: No, Holding Your Breath Is Not A Test For Coronavirus\n\nFollow BOOM's live blog on latest updates around the COVID-19 viral epidemic here.", "lang": "en"}