{"title": "Pérolas são retiradas da Amazônia e contrabandeadas para a França, mostra vídeo #boato", "subtitle": "Boato - Vídeo mostra pérolas sendo retiradas da Amazônia e contrabandeadas para a França por ONGs. Cacique Raoni e presidente Macron estão envolvidos.", "author": "www.boatos.org", "date": "2019-12-31T19:28:07+00:00", "vclaim_id": "vclaim-id-46849", "url": "https://www.boatos.org/brasil/perolas-retiradas-amazonia-contrabandeadas-franca-video.html", "vclaim": "Boato – Vídeo mostra pérolas sendo retiradas da Amazônia e contrabandeadas para a França por ONGs. Cacique Raoni e presidente Macron estão envolvidos.\n\nEm 2019, a Amazônia voltou a ser assunto mundial por conta das queimadas que assolaram a região durante o período de seca. Foram inúmeros locais queimados e diversos animais e espécies florestais queimadas. Nessa situação, até o presidente da França Emmanuel Macron se envolveu, criticando o modo como a crise ambiental brasileira estava sendo conduzida.\n\nE de acordo com uma história que está circulando nas redes sociais, o interesse de Macron na Amazônia teria motivo. Segundo as publicações, Macron e o cacique Raoni estariam participando de ações de contrabando de pérolas na Amazônia, que seriam enviadas para a França. O vídeo que acompanha o texto mostra um homem lavando e separando as pérolas e também retirando as jóias de dentro das ostras. Confira:\n\nVeja o real motivo pelo qual o Governo Francês e outras ONGs estão de olho na Amazônia: A Retirada de pérolas em forma de contrabando, descoberto atualmente, com cumplicidade do Cacique Raony x Mácron. Daí a França interessada a defender a Amazônia não é de graça não amigos!\n\nA informação caiu como uma bomba e deixou diversos brasileiros irados. Mas será que essa história de que pérolas foram retiradas da Amazônia e enviadas à França com o consentimento de Macron e do cacique Raoni é verdade? A resposta é não!\n\nVamos aos fatos! Ao ler as publicações, logo de cara ficamos bastante desconfiados. As mensagens seguem aquele velho roteiro de fake news na internet: são vagas (não dizem onde e nem quando as imagens foram feitas), alarmistas, possuem erros de português e não citam fontes confiáveis.\n\nDurante 2019, a equipe do Boatos.org desmentiu diversas histórias envolvendo a Amazônia, o que gerou um texto especial com os 31 desmentidos sobre a Amazônia só nesse ano. Em particular, duas dessas histórias chamaram a atenção: a que dizia que barras de ouro teriam sido enviadas da Amazônia para a França e também a que afirmava que diamantes teriam sido encontrados em uma ONG na Amazônia.\n\nVale ressaltar que se o presidente da França Emmanuel Macron realmente quisesse fazer algo na Amazônia, ele até poderia, uma vez que parte da Amazônia fica na Guiana Francesa, que é território francês.\n\nAlém disso, alguns detalhes do vídeo chamam a atenção, como a marca d’água “amazing show” e os caracteres em mandarim. Com base nesses indícios, encontramos a origem do vídeo. As imagens foram publicadas em uma página chinesa em rede social e mostram o processo de produção da pérola desde a ostra.\n\nÉ importante ressaltar que esse tipo de vídeo é bastante comum na China, uma vez que existem fazendas de pérolas na região. Essas fazendas chinesas representam mais de 90% da produção mundial da jóia.\n\nEm resumo: a história que diz que pérolas estão sendo contrabandeadas da Amazônia para a França com consentimento de Macron e cacique Raoni é falsa! O vídeo, na verdade, mostra a produção de pérolas na China e não tem nada a ver com a Amazônia ou França. Ou seja, tudo não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}