{"title": "Fake News: Keystone Pipeline Did NOT Just Burst, Did NOT Spread Mass Devastation | Lead Stories", "subtitle": "Did the Keystone Pipeline just burst? Is the pipeline &quot;spreading mass devastation&quot; in North and South Dakota while President Trump...", "author": "leadstories.com", "date": "2018-03-13T13:31:36-07:00", "vclaim_id": "vclaim-id-3612", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-keystone-pipeline-did-not-just-burst-did-not-spread-mass-devastation.html", "vclaim": "Did the Keystone Pipeline just burst? Is the pipeline \"spreading mass devastation\" in North and South Dakota while President Trump watches Fox? An alarmist story would have you believe the pipeline is currently spilling 210,000 gallons of oil while contaminating the earth and the groundwater. However that is not exactly the truth.\n\nThe alarm was raised in an article on March 13th 2018 on The Bipartisan Report titled \"BREAKING: Keystone Pipeline Bursts Spreading Mass Devastation As Trump Watches Fox\" (archived here) which opened:\n\nThat cleary implied something just happened. It also implies Donald Trump is partially the owner of the pipeline, something for which we haven't found any evidence (it is owned by the TransCanada Corporation, a Canadian company).\n\nThe story also includes an image of this tweet from March 11th 2018 (archived here):\n\nThe picture vaguely looks like a destroyed pipeline but it is clearly an image of a pipeline under construction with the various sections waiting to be assembled and put into the ground. But most importantly the link in the tweet goes to a CNN story from November 17, 2017 about a leak that happened three miles southeast of the town of Amherst back then.\n\nThat article is also where the \"16,800\" and \"210,000\" gallon figures used in the alarmist story come from.\n\nThe Bipartisan Report completely fails to mention that this leak has already been repaired months ago with 44,730 gallons of oil recovered and the soil replaced and reseeded. That doesn't sound like \"mass devastation\" to us.\n\nThe pipeline has in fact been operational again since late November 2017. TransCanada announced all this on a special page about the incident on their website:\n\nThe remediation work on the property has been completed, as has the remediation work on the roads we used during the cleanup efforts. We have replaced the last of the top soil and have seeded the impacted area. We will continue monitoring the remediation of the property to ensure our work is satisfactory.\n\nOn November 26, 2017, only 10 days after the initial spill, they were already able to report this about the ground water:\n\nSo beware of being fooled by alarmist websites trying to gin up clicks and shares for profit, whatever your opinion is about building pipelines.", "lang": "en"}