{"title": "Fake News: President Trump Did NOT Reveal He Is In Fact Q | Lead Stories", "subtitle": "Did President Trump reveal that he is Q, the anonymous leaker of purported &quot;deep state&quot; secrets to followers? No, that&#039;s...", "author": "leadstories.com", "date": "2019-11-06T11:16:26-07:00", "vclaim_id": "vclaim-id-38043", "url": "https://leadstories.com/hoax-alert/2019/11/fake-news-president-trump-did-not-reveal-he-is-q.html", "vclaim": "Did President Trump reveal that he is Q, the anonymous leaker of purported \"deep state\" secrets to followers? No, that's not true: The claim is based on a video clip of a Trump rally in Kentucky on November 4, 2019 in which the president says he may not \"hang it up\" for another five, nine, 13, or 17 years. The post translates the numbers 9-13-17 as meaning \"I'm Q,\" because the I, M, Q are the 9th, 13th, and 17th letters, respectively, in the alphabet. This interpretation ignores the five reference, as E does not fit the claim. Contrary to the claim, the president is not actually saying \"I'm Q.\" He is just suggesting he may stay in the White House for another 17 years.\n\nThe claim originated from a video posted on the \"Where We Go 1 We Go All\" YouTube account on November 6, 2019 titled \"POTUS: 'I'M Q'\" (archived here). The text description read:\n\nUsers on social media only saw this title, description and thumbnail:\n\nFirst, what is the QAnon movement? Lead Stories reported on this in a September 2019 debunk titled \"Fake News: JFK Jr. Is NOT Alive And Will Not Replace Vice President Pence as Donald Trump's 2020 Running Mate.\" That story addressed the belief by many QAnon followers that the son of slain President John F. Kennedy didn't really die in a 1999 plane crash. The believe that JFK Jr. has been secretly working with Trump to fight the \"deep state\" and a global pedophila network that allegedly involved many wealthy and powerful people. These followers have been repeatedly disappointed as predicted dates for JFK Jr.'s return pass without his appearance.\n\nQAnon followers get their messages through a variety of social media, including Twitter, Facebook, and a list of smaller platforms. Q's original method for \"Q drops,\" 8Chan, was taken offline in the aftermath of the El Paso, Texas, mass shooting of August 3, 2019. The shooting suspect used the platform to post his \"manifesto,\" renewing criticism is had become a megaphone for mass shooters, and a recruiting platform for violent white nationalist,\" the New York Times reported.\n\nAs time passes without promised events, including the collapse of the deep state at the hands of Trump, QAnon followers continue to interpret the archive of \"Q drops\" and Trump's words for hope. The \"I'm Q\" video appeals to those anxious for the secrets to be revealed. But what Trump said at the Kentucky rally is similar to what he has said in earlier speeches. He uses the prospect of a 3rd, 4th, or 5th term for his presidency to energize his rally audiences:\n\nA second term would end in five years; a third term in nine years, a fourth term in 13 years; and a fifth term in 17 years. He would be 90 at the end of a fifth term.\n\nThere is no evidence President Trump was sending any message beyond he is not leaving soon.\n\nWe wrote about youtube.com before, here are our most recent articles that mention the site:\n• Fake News: Lindsey Graham Did NOT Endorse The Green New Deal In Ad\n• Fake News: Hollywood Actor Bruce Willis Did NOT Say Trump Is The Best US President Ever\n• Fake News: NO 7,200 Jobs Cut At CNN, Huffington Post, BuzzFeed in 2019\n• Fake News: Donald Trump Did NOT Say US and Italy Have Been Allies Since Ancient Rome, Did NOT Call Italian President \"Mozzarella\"", "lang": "en"}