{"title": "Fake News: Bartlesville Woman NOT Awarded $1.4 Million After Suing Male Co-Workers For Excessive Farting. | Lead Stories", "subtitle": "Was 32-year-old Susan Goldstein of Bartlesville, Oklahoma awarded $1.4 million after she sued her male coworkers for excessive farting? No,...", "author": "leadstories.com", "date": "2018-08-21T15:00:29-07:00", "vclaim_id": "vclaim-id-7399", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-bartlesville-woman-awarded-14-million-after-suing-male-co-workers-for-excessive-farting.html", "vclaim": "Was 32-year-old Susan Goldstein of Bartlesville, Oklahoma awarded $1.4 million after she sued her male coworkers for excessive farting? No, that's not true: the story was made up by a website imitating the logo and domain name of Fox News. It is not true.\n\nThe story originated from an article published by foxnews-us.com (not foxnews.com) on August 20, 2018 titled \"Bartlesville Woman Awarded $1.4 Million After Suing Male Co-Workers For Excessive Farting.\" (archived here) which opened:\n\nSusan Goldstein 32, of Bartlesville, Oklahoma, took her employer and co-workers to court after months of inaction to her regular complaints of the men in her office farting and polluting the air. Ms Goldstein worked for a marketing company with five men in a small office. 'I was new to the company and the men were clearly not used to working with women' Ms Goldstein said. 'They would constantly fart out loud and then laugh amongst themselves'. After Ms Goldstein complained to management the men's behaviour became worse. 'They would come to my desk on the pretense of discussing work and silently fart while standing right next to me' complained Ms Goldstein. 'The smell was horrendous and I would regularly get headaches and feel sick'. My boyfriend would constantly complain that I smelt like dirty male ass. The smell was in my hair and on my clothes and skin. It turned him off so much that we stopped having sex and eventually broke up'.\n\nOn the same day the same website also claimed the woman lived in Montgomery, Alabama:\n\nThe site is part of a network of sites all imitating major U.S. media brands and all publishing fake articles, often the same ones with names and locations changed. Don't fall for them!\n\nThat doesn't mean all farting lawsuit stories are false though: only a few months ago a man in Australia tried to sue his boss for maliciously farting on him. Unfortunately for the guy he lost the lawsuit:\n\nWe wrote about foxnews-us.com before, here are our most recent articles about other hoaxes from the site:\n• Fake News: Battle Creek Woman NOT Arrested For Stinking Up Toilet And Closing Down Restaurant\n• Fake News: Syracuse Groom's Genitals NOT Blown Off by Best Man After Firework Explodes.\n• Fake News: Tulsa Man NOT Caught Molesting Pig After His Penis Gets Stuck\n• Fake News: Beloved Actor And Back To The Future Star Michael J. Fox Has NOT Died At The Age Of 57\n• Fake News: Kentucky Couple NOT Charged After Handing Out Free Sandwiches Containing their Own Feces At Trump Rally", "lang": "en"}