{"title": "Fake News: Pornhub NOT Down Due To Massive Amount Of Traffic After 'No Nut November' | Lead Stories", "subtitle": "Was Pornhub down because of a massive traffic spike after the internet challenge known as &#039;No Nut November&#039; ended? No,...", "author": "leadstories.com", "date": "2018-12-02T03:34:04-07:00", "vclaim_id": "vclaim-id-14485", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-pornhub-down-due-to-massive-amount-of-traffic.html", "vclaim": "Was Pornhub down because of a massive traffic spike after the internet challenge known as 'No Nut November' ended? No, that's not true: the story was made up by a satire website. PornHub is up, we thoroughly checked, uh, for research...\n\nThe story originated from an article published by 8Satire on December 1, 2018 titled \"Pornhub Down Due To Massive Amount Of Traffic\" (archived here) which opened:\n\nPornhub has been briefly down after its traffic skyrocketed today at levels they didn't believe were possible. Yesterday was the last day of No Nut November, the traditional month in which people compete for not nutting. Now November is over, and too people are going back to business. \"We have never received such a huge traffic spike\", said the president of Pornhub, Gary Cockburn. He kept going: \"We were able to quickly recover, since our engineers didn't participate in the challenge, they weren't busy too\".\n\n'No Nut November' has following definition at Know Your Meme:\n\nPornhub's press page made no announcements at all about a widespread outage or traffic increase at the time of writing:\n\nThe 'Gary Cockburn' mentioned as being 'president of Pornhub' is not listed anywhere as an actual executive of the company but the name has been used in plenty of earlier false stories on 8Satire.com. The website carries a disclaimer at the bottom of the page that reads:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.\n\nWe wrote about 8satire.com before, here are our most recent articles that mention the site:\n• Fake News: Simba Is NOT A Vegan In New Lion King Film\n• Fake News: Woman NOT Arrested After Her Boyfriend Died From Suffocation During 69\n• Fake News: Logan Paul Did NOT Make Controversial Video Titled \"UNBOXING IN GRAVEYARD\", Did NOT Apologize", "lang": "en"}