{"title": "Macri: “Con $2.000 millones urbanizás todas las villas de la Ciudad de Buenos Aires”", "subtitle": "<img class=\" size-full wp-image-3862\" src=\"http://new.chequeado.com/wp-content/uploads/2014/12/macri villas urb.png\" width=\"490\" height=\"220\" /><br /><br /", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-570", "url": "https://chequeado.com/ultimas-noticias/macri-con-2000-millones-urbanizas-todas-las-villas-de-la-ciudad-de-buenos-aires/", "vclaim": "El jefe de gobierno de la Ciudad y actual candidato a presidente por el PRO, Mauricio Macri, criticó los resultados de la gestión estatal de Aerolíneas Argentinas durante una con Alejandro Fantino en el programa Animales Sueltos. “Acaban de vuelta, por decreto, de darle $2.000 millones para cubrir las pérdidas de este año”, afirmó Macri. Y agregó: “Con $2.000 millones urbanizás todas las villas de la Ciudad de Buenos Aires. Urbanizar, ¿qué significa? Le abrís calles, le das cloacas, le das agua corriente, le das gas“.\n\nLuciana Bercovich, codirectora de Asociación Civil por la Igualdad y la Justicia (ACIJ), explicó que medir si el monto mencionado por el Jefe de gobierno porteño es suficiente o no depende de qué se entiende por urbanización: “Cada barrio tiene sus particularidades. La urbanización de un barrio no es sólo la colocación de servicios públicos. También puede ser la apertura de calles que implica la relocalización de familias, y darles una solución a las personas que permanecerán en los barrios”.\n\n“Entonces, si no se saben cuáles son los contenidos de la urbanización que se planea y se proyecta en ese presupuesto, y cuáles barrios incluiría (si sólo las villas informales o también los asentamientos informales más recientes), es imposible saber si ese número es razonable o no”, concluyó Bercovich. Aunque tanto villas como asentamientos son informales, las villas tienden a ser más densas y con un trazado más irregular que los asentamientos.\n\nSegún el “Un espacio para el desarrollo” del Banco Interamericano de Desarrollo (BID), la urbanización o mejoramiento de barrios marginales puede ser de tres tipos: mejora de servicios básicos, legalización de la tenencia y mejora general. La mejora general, que es la tendencia convencional en Latinoamérica, “asegura la tenencia y sitúa a las comunidades de estos asentamientos al mismo nivel de la ciudad formal (red vial pavimentada, conexiones de agua individuales, conexiones de alcantarillado individuales, drenaje, alumbrado público, título legal completo). Asimismo incluye servicios sociales esenciales (guarderías, centros comunitarios/campos deportivos) y un fuerte proceso de participación”.\n\nEl texto, publicado en 2012, establece que el costo total máximo de una mejora global de un barrio marginal por familia en un país de ingresos medios -como lo es la Argentina- normalmente oscila entre US$3.000 y US$7.000.\n\nSi se considera que hasta 2013 había 73.300 familias que vivían en asentamientos informales en la Ciudad -según los del último relevamiento de asentamientos informales de la organización de la sociedad civil Techo- una cifra aproximada al costo total de la urbanización de los asentamientos informales de la Ciudad de Buenos Aires rondaría por lo menos, los US$220 millones, que a tipo de cambio oficial, serían alrededor del monto citado por Macri, $2.000 millones. Si, en cambio, se toman otras estimaciones del mismo informe, como los US$ 7.000 por familia, el monto supera por mucho el citado por el jefe de gobierno porteño: llegaría a más de US$ 500 millones, es decir a más de $4 mil millones al tipo de cambio oficial.\n\nEn este sentido, Javier Fernández Castro, arquitecto de la Facultad de Arquitectura, Diseño y Urbanismo (FADU UBA) y director del proyecto “Barrio 31 Carlos Mujica. Posibilidades y límites del urbano en contextos de pobreza”, asegura que el monto asignado por el Gobierno nacional a Aerolíneas Argentinas no es suficiente para realizar una urbanización completa de las villas de la Ciudad. “Nosotros habíamos calculado en 2010 que sólo para la villa 31 se necesitaban $900 millones. Lo cual implica una solución total: viviendas, infraestructura, equipamiento público, entre otros. Este es un cálculo de hace cuatro años y para una villa que no es la más grande de la Ciudad”, detalló.\n\nFernández agregó además que “relacionar con el déficit de Aerolíneas es sumamente arbitrario. De la misma forma se podría tomar lo que gasta el Gobierno de la Ciudad en publicidad por año y comparar eso con cuánto dice el gobierno de la Ciudad que cuesta urbanizar las villas”.\n\nLa inversión en vivienda en la Ciudad\n\nAl mismo tiempo, Bercovich destacó que en la Ciudad desde hace ocho años viene descendiendo el presupuesto destinado a la política de las villas. “En cuanto al presupuesto total de la Ciudad, el porcentaje destinado a las villas no llega a ser el 0,7%”, afirmó la especialista.\n\nSegún un de la ACIJ sobre la ejecución del presupuesto en vivienda durante el primer semestre de 2014 en la Ciudad de Buenos Aires hubo una reducción de hasta el 96% del presupuesto destinado a villas y el resto se destina más a la emergencia que a soluciones estructurales.\n\n“Si tenemos en cuenta que el presupuesto total de la Ciudad se ejecutó en un 43%, [en el primer semestre] ninguno de los programas destinados a vivienda con excepción de los programas de emergencia habitacional -que no brindan ninguna solución habitacional definitiva-, alcanza ese porcentaje, sino que se ubican muy por debajo”, se afirma en el documento.\n\nEn cuanto a las transferencias a Aerolíneas Argentinas, en el presupuesto para 2014 estaban planificados $2.780 millones, a lo que se sumaron transferencias hechas durante el año por decisiones ejecutivas, como la que giró $955 millones a la compañía el 20 de noviembre último, según de la ASAP.\n\nChequeado contactó para este chequeo al equipo de prensa de Mauricio Macri, a varios organismos de la Ciudad que trabajan la problemática, como el Instituto de la Vivienda de la Ciudad (IVC) y la Secretaría de Hábitat e Inclusión (SECHI), y a varios legisladores del PRO, pero no obtuvo respuesta sobre los datos que se utilizaron para la estimación.\n\nGracias a nuestros lectores @flor_barragan, @ischargro, @lord_pilet y @TECHOarg, que nos sugirieron este chequeo.", "lang": "es"}