{"title": "Recortar el Senado a 32 escaños permitiría ahorrar mucho menos que “10 mil millones de pesos al mes solo en salarios”", "subtitle": "Un usuario que propone recortar el Senado colombiano a “un senador por departamento” asegura que con esta medida el país ahorraría “más de 10 mil millones de pesos al mes solo en salario”. Para sustentar esta afirmación publicó en Facebook una imagen según la cual “Noruega, Suecia y Dinamarca no tienen senado. Alemania solo tiene 100 senadores (y) Estados Unidos tiene 1", "author": "factual.afp.com", "date": "2019-12-04T00:46:50+01:00", "vclaim_id": "vclaim-id-34454", "url": "https://factual.afp.com/recortar-el-senado-32-escanos-permitiria-ahorrar-mucho-menos-que-10-mil-millones-de-pesos-al-mes", "vclaim": "Recortar el Senado a 32 escaños permitiría ahorrar mucho menos que “10 mil millones de pesos al mes solo en salarios”\n\nUn usuario que propone recortar el Senado colombiano a “un senador por departamento” asegura que con esta medida el país ahorraría “más de 10 mil millones de pesos al mes solo en salario”. Para sustentar esta afirmación publicó en Facebook una imagen según la cual “Noruega, Suecia y Dinamarca no tienen senado. Alemania solo tiene 100 senadores (y) Estados Unidos tiene 1 Senador por cada estado”. La publicación ha sido compartida 47.000 veces, sin embargo ninguna de esas afirmaciones es cierta.\n\n“Hagan cuentas, si Colombia pagara solo un senador por departamento nos ahorraríamos más de 10 mil millones de pesos al mes solo en salario”, asegura el autor de la publicación viral, que viene acompañada de una imagen con un texto sobre la cantidad de miembros que tienen los senados de varios países, entre estos Colombia.\n\nOtros dos usuarios de Facebook retomaron el texto escrito por el autor de la publicación viral sin incluir la imagen.\n\nEl parlamento colombiano está compuesto por una Cámara Baja llamada Cámara de Representantes, que cuenta con 170 legisladores elegidos a nivel local para representar a los 32 departamentos en los que está dividido el país. También tiene una Cámara Alta, llamada Senado, donde tienen asiento 108 parlamentarios elegidos a nivel nacional.\n\nEl salario de cada uno de estos 278 legisladores fue definido en un decreto de 1992 que le asignó a cada congresista una remuneración mensual de 1.800.000 pesos más primas de vivienda, transporte y salud. Por disposición del artículo 187 de la Constitución esta cifra se ajusta cada año según un cálculo realizado por el Contralor General de la República.\n\nAsí, según cálculos basados en reajustes anuales, el salario ha ido subiendo hasta alcanzar la cifra de 32.741.000 pesos colombianos (9.337 USD) luego del aumento más reciente, decretado el 16 de julio de 2019.\n\nEste salario multiplicado por los 278 legisladores que se encuentran hoy en el Congreso de la República equivale a una inversión total mensual de 9.101.998.000 pesos colombianos (2.595.599 USD), inferior a los “más de 10 mil millones de pesos” que según el autor de la publicación viral se ahorrarían con solo recortar la Cámara Alta de 108 a 32 miembros. Este recorte de 76 senadores significaría un ahorro de 2.488.316.000 pesos.\n\nLos senados en Alemania y Estados Unidos\n\nTampoco son correctas las afirmaciones acerca de la cantidad de senadores que hay en Alemania y Estados Unidos.\n\nDe acuerdo con la imagen viral “Alemania solo tiene 100 senadores”. Pero según su sitio web, el Bundesrat, Cámara Alta del Parlamento alemán, tiene 69 miembros, 31 menos de los que asegura la publicación viral. El Parlamento alemán también cuenta con una Cámara Baja que se llama Bundestag y tiene 709 escaños, de acuerdo con su web oficial.\n\nTambién es incorrecto decir que “Estados Unidos tiene 1 senador por cada estado”. En realidad el Senado estadounidense está compuesto por 100 miembros, dos por cada uno de los 50 estados, como muestra su web oficial. Al igual que en el caso alemán, el Congreso estadounidense tiene una Cámara de Representantes, que está compuesta por 435 miembros con capacidad de voto y otros seis que representan al Distrito de Columbia, las Islas Vírgenes, Guam, Samoa Americana, las Islas Marianas del Norte y Puerto Rico.\n\nAunque no se denominen “Senado” Noruega, Suecia y Dinamarca sí tienen cuerpos parlamentarios que, al igual que el Senado colombiano, se encargan de legislar, determinar el gasto público y hacer control político al gobierno.\n\nSin embargo, en estos tres casos se trata de cuerpos unicamerales, es decir instituciones donde el trámite parlamentario sucede en un solo órgano y no en dos, como ocurre en Colombia y Estados Unidos, donde las decisiones del Parlamento deben ser debatidas y aprobadas por la Cámara Baja y luego surtir el mismo proceso en la Cámara Alta. O en el caso de Alemania, donde la Cámara superior tiene poder de veto sobre algunas de las leyes que aprueba la Cámara Baja, por ejemplo, aquellas que tienen efectos tributarios o enmiendan la Constitución.\n\nEn Noruega, la institución se llama Storting, y en ella se sientan 169 representantes elegidos por votación popular cada cuatro años, según su web oficial.\n\nEn Suecia se denomina Riksdag el Parlamento con 349 diputados elegidos por votación popular cada cuatro años. La institución existe desde 1921 y también está organizada en una sola cámara, de acuerdo con la información que se encuentra en su sitio web.\n\nPor su parte el Parlamento danés se llama Folketinget y alberga a 179 representantes electos en comicios que sea realizan cada cuatro años, según su página en internet.\n\nEn conclusión, Colombia no ahorraría “más de 10 mil millones de pesos” con un recorte al Senado; tampoco es cierto que los senados de Alemania y Estados Unidos estén conformados por 100 y 50 miembros respectivamente, y finamente es engañoso decir que “Noruega, Suecia y Dinamarca no tienen Senado”, ya que los tres tienen cuerpos legislativos.", "lang": "es"}