{"title": "Las imágenes muestran un hospital en Tijuana durante la reorganización de la morgue por el COVID-19", "subtitle": "Varias publicaciones, compartidas cientos de veces en redes sociales desde abril muestran fotografías y videos de personas fallecidas en pasillos, bodegas y supuestamente dentro de un tráiler en Tijuana, México, ante la saturación hospitalaria derivada del COVID-19. Las imágenes sí fueron captadas en un hospital del Instituto Mexicano del Seguro Social (IMSS) pero durante la", "author": "factual.afp.com", "date": "2020-05-29T21:43:36+02:00", "vclaim_id": "vclaim-id-45575", "url": "https://factual.afp.com/las-imagenes-muestran-un-hospital-en-tijuana-durante-la-reorganizacion-de-la-morgue-por-el-covid-19", "vclaim": "Las imágenes muestran un hospital en Tijuana durante la reorganización de la morgue por el COVID-19\n\nVarias publicaciones, compartidas cientos de veces en redes sociales desde abril muestran fotografías y videos de personas fallecidas en pasillos, bodegas y supuestamente dentro de un tráiler en Tijuana, México, ante la saturación hospitalaria derivada del COVID-19. Las imágenes sí fueron captadas en un hospital del Instituto Mexicano del Seguro Social (IMSS) pero durante la ampliación de la morgue, como medida preventiva ante la emergencia sanitaria en abril pasado, como confirmó el IMSS a AFP Factual.\n\n“Estos momentos en Tijuana”, señala una publicación compartida más de 1.400 veces con un video y varias imágenes que circula desde el 13 de abril pasado.\n\nLos videos e imágenes muestran cadáveres en camillas, acomodados en un pasillo y una bodega, así como en un tráiler. En una de las imágenes se puede ver una combinación de fotografías, una de la bodega con cuerpos y otra de varias carrozas fúnebres, acompañada del siguiente mensaje: “IMSS TIJUANA Depósito de cadáveres lleno, desfiladero de carrozas de funerarias, directivos incapacitados en plena pandemia, pacientes con síntomas esperando afuera esperando horas, médicos, enfermeras y trabajadores contagiados”.\n\nOtras publicaciones en la misma red social (1, 2) agregan un video donde la persona que graba enfoca una bolsa negra usada para cadáveres con la palabra: “COVID” para luego comentar: “No hay dónde ponerlos”.\n\nLas imágenes de un tráiler en el estacionamiento del hospital fueron compartidas por usuarios (1, 2, 3) quienes aseguraron en sus publicaciones que las fotos correspondían a muertos de la Clínica 1 de Tijuana que serían puestos en este vehículo de almacenamiento para después ser cremados. Una usuario agregó: “Ayer llegó un trailer para llevarse la gran cantidad de muertos que ya no cabe en las salas”.\n\nLas imágenes han sido difundida por otros usuarios en Twitter e Instagram. Incluso medios de comunicación las han replicado para mostrar la situación de la ciudad fronteriza de Tijuana (norte) durante la pandemia.\n\nLa historia detrás de las imágenes\n\nUna búsqueda inversa de uno de los fotogramas del video a través de la herramienta InVid-WeVerify*, permitió a AFP Factual encontrar uno de los primeros registros de estas imágenes, que corresponde al 12 de abril en la clínica 1 del IMSS en Tijuana.\n\nAl buscar las palabras “Clínica 1”, “IMSS” y “Tijuana” en Google Maps y usar la función Street View se pudo comprobar que las fotos exteriores sí corresponden al Hospital General Regional 1 de esta ciudad. A continuación algunos elementos en común:\n\nAFP Factual contactó vía telefónica al departamento de prensa del Instituto Mexicano del Seguro Social (IMSS), el cual confirmó que las imágenes y videos sí fueron capturados a inicios de abril en el Hospital General Regional 1 de Tijuana, pero no por una saturación de las instalaciones sino por una reorganización de la morgue como medida preventiva ante el aumento de pacientes y fallecidos.\n\n“Las imágenes mostradas corresponden al Hospital General Regional No.1 sin embargo fueron sacadas de contexto ya que fueron obtenidas en el momento que se realizaba un reacomodo en el anfiteatro, debido a que ese día se registraron ocho cuerpos que debieron ser dispuestos en un espacio diseñado para 6”, aclaró la institución después de ver las publicaciones virales.\n\nLa institución agregó que debido a la contingencia por el nuevo coronavirus se amplió la capacidad de las morgues de varios hospitales, entre ellos, el antes mencionado. Sin embargo, rechazó que el tráiler de las imágenes fuera un camión refrigerado para la conservación de cuerpos.\n\n“El trailer que aparece en una de las fotografías fue utilizado para desocupar un área del hospital, contiguo al mortuorio, para dar espacio a los trabajos de ampliación antes mencionados”, explicó.\n\nTijuana ha sido una de las ciudades mexicanas más afectadas por el COVID-19 desde abril pasado por su vecindad con Estados Unidos. De acuerdo con el gobernador, Jaime Bonilla, en ese mes, la entidad de Baja California ocupó el tercer lugar en defunciones del país con Tijuana liderando las cifras en el estado.\n\n“Esto es alarmante, la Ciudad de México tiene 46 defunciones y nosotros tenemos 27 con considerablemente menos población. Definitivamente el tema de la frontera nos penaliza (...) Baja California va a ir de la mano con California”, explicó Bonilla ese día.\n\nHasta el 1 de junio se han registrado 90.664 casos confirmados y 9.930 defunciones por el nuevo coronavirus en México.\n\nEn conclusión, las imágenes y videos de fallecidos por COVID-19 fueron capturados en un el Hospital General Regional 1 de Tijuana durante una reorganización de la morgue ante la emergencia del nuevo coronavirus.\n\n*Una vez instalada y la extensión InVid-WeVerify en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}