{"title": "FALSE: COVID-19 vaccine ready, released in Russia – Duterte", "subtitle": "All prospective vaccines, including Russia’s, are still undergoing development", "author": "rappler.com", "date": "Jul 29, 2020 2:49 PM PHT", "vclaim_id": "vclaim-id-65502", "url": "https://rappler.com/newsbreak/fact-check/covid-19-vaccine-ready-released-russia-duterte", "vclaim": "The 17-minute video used footage of President Rodrigo Duterte saying, “‘Yung vaccine, mayroon na, final sa trial. Sa Russia binitawan na nila.” (There is now a vaccine, in final trials. It has been released in Russia already.)\n\nNo vaccine for COVID-19 has been released for mass distribution. As of Monday, July 27, the vaccines in the final phases of clinical development are not the ones being developed in Russia.\n\nThe footage in DU30 Hero’s video was taken from Duterte’s national address on Tuesday, July 21. This is the same national address where he made the false claim that gasoline and diesel can be used to disinfect masks. (READ: FALSE: Gasoline, diesel can disinfect masks – Duterte)\n\nAs of July 27, 2020, Russia’s pioneer candidate vaccine, as spearheaded by the Gamaleya Institute of Epidemiology and Microbiology, is still in Phase 1 of the clinical stage. This is according to the latest draft landscape of vaccines published by the WHO on July 28.\n\nThe current leading vaccine developers are the University of Oxford in the UK; Sinovac and Sinopharm in China; and Moderna in the US. These developers have reached Phase 3 of the clinical stage.\n\nEven these developers have a long way to go. The clinical stage is not the last stage for vaccine testing and approval; it is only the 3rd of 6 stages. The leading vaccines still need to undergo regulatory review and approval.\n\nExperts say widespread vaccination is plotted for 2021 at the earliest. Doctor Anthony Fauci, Director of the US National Institute of Allergy and Infectious Diseases, expressed confidence that one of the several developed vaccines will prove safe and effective by the first quarter of 2021.\n\nDuterte's claim is similar to a claim made by Russian state-controlled news agency Sputnik News. On July 12, they said in an article that the \"world's first COVID-19\" vaccine has already completed clinical trials. Rappler has debunked this claim. (READ: FALSE: Russian university completes clinical trials for world's first COVID-19 vaccine) – Aleijn Reintegrado/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}