{"title": "Death of health worker in MP falsely communalised as attack by Muslims in UP", "subtitle": "", "author": "www.altnews.in", "date": "2020-04-09T17:14:35+00:00", "vclaim_id": "vclaim-id-46252", "url": "https://www.altnews.in/images-of-mp-pharmacist-who-died-due-to-brain-hemorrhage-shared-with-false-communal-narrative/", "vclaim": "An image of an injured woman is being shared on social media with the claim that she is a doctor who died after she was attacked by “Islamic jihadis” in Uttar Pradesh. The woman is lying on a gurney with an intubation tube inside her mouth.\n\nA parody Twitter handle of journalist Arnab Goswami while tweeting the image claimed, “Today, doctor Vandana Tiwari died. Last week, she had gone to conduct coronavirus test in UP where she was attacked by ‘Islamic Jihadis’. She was severely injured in the attack and today she has died.” At the time of writing this article, this tweet has garnered close to 1,100 retweets.\n\nThe image has been circulating widely on Twitter and Facebook with the same claim.\n\nAlt News has also received requests on its official Android application to fact-check the claim.\n\nWith a reverse search on Google, Alt News found a news report published by Bhopal Samachar on April 7, 2020. According to the report, Vandana Tiwari, a pharmacist at Shivpuri medical college, was working with a team fighting coronavirus. Tiwari suddenly felt sick while she was on duty on March 31. She was later admitted to the district hospital and on April 1, she was moved to Birla hospital after her condition worsened. Doctors had informed that Tiwari was suffering from brain haemorrhage. She went into a coma after her operation and succumbed to her illness on April 7, 2020.\n\nUP Police has also rubbished the claim about Tiwari’s death having links with any incident in Uttar Pradesh and clarified that the pharmacist died in Madhya Pradesh.\n\nUpon performing a keyword search on Twitter, we found a tweet by one Satyabhan Singh. In the tweet, Singh had posted a video of Tiwari and had asked for help from the government. Singh identified himself as a relative of the patient. Alt News reached out to Singh: “I am a family friend of Tiwari. Vandana used to work in Shivpuri hospital. She died due to a brain haemorrhage. No Muslim had attacked her.”\n\nTherefore, a case of a health worker who died due to brain haemorrhage in MP was communalised on social media with the false claim that she died after Muslims attacked her in UP. This is one of the several attempts where the Muslim community has been targeted with misinformation in the light of a religious gathering organised by the Tablighi Jamaat being identified as a coronavirus hotspot. Earlier this week, a 2015 video of a man massaging his customer’s face with his own saliva was shared with a false communal narrative.\n\nNote: The number of positive cases of the novel coronavirus in India exceeds 6,600 and close to 200 deaths have so far been reported. The government has imposed a complete restriction on movement apart from essential services to tackle the pandemic. Globally, more than 15 lakh confirmed cases and over 90,000 deaths have been reported. There is a sense of panic among citizens, causing them to fall for a variety of online misinformation – misleading images and videos rousing fear or medical misinformation promoting pseudoscience and invalid treatments. While your intentions may be pure, misinformation, spread especially during a pandemic, can take lives. We request our readers to practice caution and not forward unverified messages on WhatsApp and other social media platforms.", "lang": "en"}