{"title": "Fact Check: Can consuming wax-coated apples kill you? Misleading video getting viral", "subtitle": "A viral video on social media claims that consuming a wax coated apple can kill you It further claims that wax coating on apples is harmful for health Vishvas News investigated and found that the viral post is misleading\n\n\n\nClaim\n\n\n\nA viral video on social media shared by a social media user...", "author": "www.vishvasnews.com", "date": "2020-01-06T13:17:21+05:30", "vclaim_id": "vclaim-id-29748", "url": "https://www.vishvasnews.com/english/health/fact-check-can-consuming-wax-coated-apples-kill-you-misleading-video-getting-viral/", "vclaim": "A viral video on social media claims that consuming a wax-coated apple can kill you. It further claims that wax coating on apples is harmful for health. Vishvas News investigated and found that the viral post is misleading.\n\nA viral video on social media shared by a social media user Dikshita Mahanta reads: “They say an apple a day keeps the doctor away. But I think a single apple like this is enough to kill u soon because of its harmful wax coating in it. Have experienced it today while my sister was about to cut this apple. Take care people.. Safety is now at ur own hands.” Here is the archived version of the viral post.\n\nA video clip shared on social media shows someone scrapping off a white substance from apple’s skin. The caption states that the white substance scrapped off from the apple’s skin is wax and consuming it can be harmful for health.\n\nWhen Vishvas News started its investigation, we found a report by the Food and Agricultural Organization of United States. As per the report, the surfaces of certain fresh fruit are coated with waxes or are treated with other food additives that act as protective coatings and/or help to preserve the freshness and quality of the fruit.\n\nBelow is a screenshot of the regulation which says wax coating may be used on the surface of the fruit to help to preserve the freshness and quality of the fruit:\n\nAs per the regulation of food additives, Food Safety and Standards Authority of India (FSSAI), following are the food-grade wax approved by FSSAI and its recommended maximum level:\n\nAccording to the Center for Food Safety, The Government of Hong Kong Special Administrative Region, fruits coated with food-grade waxes are generally safe to eat. To enjoy the benefits of consuming fresh fruits, always purchase them from reliable shops and wash them (including those with skins and rinds that are not to be eaten) thoroughly under running tap water to remove any lingering dirt before peeling, cutting and eating.\n\nThe report further states that “These waxes, as kinds of food additives, have been evaluated by the Joint FAO/WHO Expert Committee on Food Additives, an international food safety authority and are considered that their uses in foods are not of safety concern.”\n\nAccording to Dr. Neeraj Kant, Asstt. Director, New Delhi Municipal Corporation, if food-grade waxes are used as a coating on fruits, then there is no harm in consuming those fruits.\n\nVishvas News also spoke to Dr. A.C. Mishra, Joint Director (Standards), Food Safety & Standards Authority of India, Ministry of Health and Family Welfare. He said: “Certain types of food-grade waxes are approved by FSSAI that are used for the coating in fruits. Such types of waxes do not cause harm by consuming fruits coated with these wax.”\n\nConclusion: Post claiming that wax-coated apples can kill you is misleading.", "lang": "en"}