{"title": "Fact Check: No, India is not the first non-Nato country to get Chinook helicopter", "subtitle": "There has been a claim going viral that India is the first non-Nato country in the world to ever receive Chinook helicopter; India Today Fact Check found the claim to be false.", "author": "www.indiatoday.in", "date": "2019-02-12T21:06:00+05:30", "vclaim_id": "vclaim-id-27747", "url": "https://www.indiatoday.in/fact-check/story/chinook-helicopters-india-army-nato-coutries-indian-air-force-1454523-2019-02-12", "vclaim": "Boeing Chinook helicopters, the latest addition to the Indian Air Force fleet, have finally landed in India but not without a controversy. A video of its arrival is doing the rounds on social media with the claim that India is the first non-Nato country in the world to ever receive this helicopter.\n\nFacebook page -- I Support Narendra Bhai Modi BJP -- shared the video with the false claim on Tuesday (February 12). The archived version of the post can be seen here.\n\nIndia Today Fact Check has found this claim to be totally false. There are many non-Nato countries around the world that own this aircraft.\n\nThe first batch of four heavy-lift Chinook helicopters were offloaded at the Mundra Port of Gujarat on Sunday (February 10).\n\nThe post has received more than 800 shares and over 34,000 views at the last count.\n\nThe translation of the message in Hindi attached to the video reads, \"America doesn't sell the Chinook helicopters to any non-Nato country, India is the first non-Nato country in the world to ever receive this aircraft. Namo Namah.\"\n\nHundreds of Facebook users also copied the same text and shared the false claim.\n\nThe claim has also marked its presence on Twitter. A simple copy paste of the text attached to the video in the search engine shows many such accounts sharing this misinformation.\n\nAccording to the information available on Boeing's website, the first fully-equipped Army Chinook CH-47 was manufactured in 1962. It had been deployed in multiple war zones such as Vietnam, Iraq and Afghanistan. The aircraft went through many upgradations and served in several countries, including those who are not a part of Nato.\n\nOur research figured out that countries such as Iran, Libya, Morocco, South Korea, Thailand, China, Japan and Singapore are among the many non-Nato countries that have received Chinook helicopters before India did.\n\nThe latest press release on Boeing's website also mentions the fact that \"the Chinook is a versatile aircraft flown by eight Nato nations\". In addition to the US Army and Special Operations Forces, Chinooks are currently in service or under contract with 19 international defence forces, the press release maintains.", "lang": "en"}