{"title": "Fake News: Mexico Did NOT Seize 800 Pounds Of U.S. Government Cocaine | Lead Stories", "subtitle": "Notoriously unreliable website Your News Wire published a story (archived here) titled &quot;Mexico Seizes 800 Pounds Of U.S. Government Cocaine&quot;...", "author": "leadstories.com", "date": "2017-11-19T11:50:45-07:00", "vclaim_id": "vclaim-id-10867", "url": "https://leadstories.com/hoax-alert/2017/11/fake-news-mexico-did-not-seize-800-pounds-of-us-government-cocaine.html", "vclaim": "Notoriously unreliable website Your News Wire published a story (archived here) titled \"Mexico Seizes 800 Pounds Of U.S. Government Cocaine\" which opened:\n\nAuthorities in Mexico have seized a massive shipment of cocaine that was headed towards a U.S. government facility in America. A statement from the Defense Department says the vehicle which was transporting the cocaine belonged to the United States Social Security Institute\n\nIt cites an article on The Goldwater as its source, which in its turn cited a site named KrisTV which published an A.P. wire story about an incident that actually happened:\n\nCIUDAD VICTORIA, Mexico (AP) - Mexican authorities have seized more than 800 pounds (371 kilograms) of cocaine being transported toward the U.S. border inside a truck bearing the markings of the country's Social Security Institute. Soldiers detained three people on board who said they were employees of the Social Security Institute.\n\nBut nowhere in those stories is there any mention of the final destination of the cocaine being the U.S. government (other than just \"toward the U.S.\" in general) and it mentions the truck had markings from the Mexican Social Security Institute (there is no \"United States Social Security Institute\").\n\nFunnily enough YourNewsWire illustrates the story with a photo from another drug bust in Mexico where over 100 tons of marijuana were confiscated and subsequently burned. (As you can seen tons of marijuana look quite a bit larger than a measly 800 pounds of cocaine.) We suspect the writers of YourNewsWire stood near that fire and inhaled the fumes a bit too deeply when they wrote their story.\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt.\n\nThe site was recently profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nSo whenever they publish something you should be on your guard, even if they link to a 'source'. Often the facts in the story are quite different from what the source actually said. Don't be fooled!", "lang": "en"}