{"title": "Nein, Vergewaltigungen durch „Zuwanderer“ sind nicht „explodiert“", "subtitle": "", "author": "correctiv.org", "date": "2019-11-20T17:43:30+00:00", "vclaim_id": "vclaim-id-34254", "url": "https://correctiv.org/faktencheck/migration/2019/11/20/nein-vergewaltigungen-durch-zuwanderer-sind-nicht-explodiert/", "vclaim": "Größtenteils falsch. Die im Facebook-Beitrag angegebenen Zahlen zu „Vergewaltigungen“ und „sexuellen Übergriffen“ im Kontext von Zuwanderung nach den Angaben der PKS sind falsch interpretiert und nicht sinnvoll vergleichbar.\n\nEin Nutzer veröffentlichte am 31. Oktober 2019 einen Facebook-Beitrag, der bisher mehr als 1.000 Mal geteilt wurde. Er behauptet, dass sich „sexuelle Übergriffe“ durch „Zuwanderer“ von 2014 bis 2018 versechsfacht hätten. Betitelt ist der Beitrag mit der Überschrift „Vergewaltigungen durch Zuwanderer explodieren!“.\n\nAls eine der Quellen ist das Projekt „Womanstats“, eine Online-Datenbank zu weltweiten Zahlen über Frauen, angegeben.\n\nHier lassen sich allerdings nur ungefähre Angaben für Deutschland finden (etwa 12.000 bis 13.000 Fälle sexueller Gewalt jährlich). Diese beziehen sich auf alle der Polizei berichteten Fälle, unabhängig vom Kontext der Zuwanderung. Die Daten sollen auf Zahlen des Human Rights Report 2018 des US-Außenministeriums basieren.\n\nMit dem Report lassen sich diese Zahlen allerdings nicht bestätigen. Zudem stimmen sie nicht mit den Angaben im Facebook-Beitrag überein.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDie Angaben im Facebook-Beitrag stammen aus der zweiten Quelle: dem „Bundeslagebericht Kriminalität im Kontext von Zuwanderung 2018“ des Bundeskriminalamts. Der Bericht zählt tatsächlich 949 „Straftaten gegen die sexuelle Selbstbestimmung“ für das Jahr 2014 und 6.046 im Jahr 2018. Die verwendeten Zahlen sind allerdings nicht mit „sexuellen Übergriffen“ betitelt und zudem nicht sinnvoll miteinander zu vergleichen.\n\nDie Zahlen sind nicht vergleichbar aufgrund von Änderungen in Definitionen und Erhebungsmethode\n\nCORRECTIV und der Volksverpetzer, eine Faktencheck-Webseite, haben dieses Jahr bereits einen ähnlichen Vergleich von Zahlen zu Kriminalität im Kontext von Zuwanderung untersucht.\n\nDie Zahlen gingen, wie auch beim aktuellen Facebook-Beitrag, aus der Polizeilichen Kriminalstatistik (PKS) hervor, die als Grundlage für die jährlichen „Bundeslageberichte Kriminalität im Kontext von Zuwanderung“ genutzt wird.\n\nDie Ergebnisse zeigten, dass die Zahlen von 2014 bis 2018 nicht vergleichbar sind, da es zwischenzeitlich Änderungen in begrifflichen Definitionen und der Erhebungsmethode gab.\n\nDie Definition für „Zuwanderer“ änderte sich 2017\n\nIm Facebook-Beitrag vom 31. Oktober wird die aktuelle Definition für „Zuwanderer“ benutzt, die allerdings erst seit 2017 verwendet wird (Seite 3). Unter den Begriff fallen seitdem Menschen mit folgenden Aufenthaltsstatus: „Asylbewerber“, „International/national Schutzberechtigte und Asylberechtigte“, „Duldung“, „Kontingentflüchtling“ oder „unerlaubter Aufenthalt“.\n\nVor 2017 wurden „International/national Schutzberechtigte und Asylberechtigte“ noch nicht mit einbezogen und waren somit nicht Teil der Erhebung. Ein direkter Vergleich ist laut Bundeskriminalamt daher nur „eingeschränkt“ möglich (Seite 4).\n\nAuch die Erhebungsmethode der Zahlen hat sich verändert\n\nBis 2016 wurden „Zuwanderer“ nach dem „System zur Erstverteilung von Asylsuchenden auf die Länder (EASY)“ ermittelt. Ab 2017 wird jährlich eine „offizielle Asylgesuchstatistik“ erstellt. Der „Bundeslagebericht Kriminalität im Kontext von Zuwanderung 2017“ weist in einer Fußnote darauf hin: „Ein direkter Vergleich der Asylgesuchstatistik mit Zahlen aus EASY der Vorjahre ist daher nicht sinnvoll“ (Seite 2).\n\nDie Definition für „Straftaten gegen sexuelle Selbstbestimmung“ änderte sich 2016\n\nEnde 2016 fand außerdem eine Reform des Sexualstrafrechts statt statt. Seitdem werden auch „sexuelle Belästigung“ und „Straftaten aus Gruppen“ zu den „Straftaten gegen sexuelle Selbstbestimmung“ gezählt (Seite 24).\n\nDaher kam es zwischen 2016 und 2017 auch im Kontext von Zuwanderung zu einer „deutlichen Zunahme“ an Straftaten in diesem Bereich. Im Bundeslagebericht von 2017 heißt es dazu: „Diese, auf den ersten Blick deutliche Zunahme der Straftaten gegenüber dem Jahr 2016 ist aufgrund der Reform des Sexualstrafrechts nicht aussagekräftig“ (Seite 24).\n\nDer „Bundeslagebericht Kriminalität im Kontext von Zuwanderung 2018“ missachtet allerdings den ursprünglichen Hinweis über die Aussagekräftigkeit von Vergleichen. In einem Balkendiagramm werden aufgeklärte Fälle von „Straftaten gegen die Sexuelle Selbstbestimmung im Kontext von Zuwanderung“ von 2013 bis 2018 miteinander verglichen– ohne, wie noch im Bericht 2017, auf die Probleme der Vergleichbarkeit hinzuweisen (Seite 20).\n\nDie Zahlen im Facebook-Beitrag, die unter „sexuelle Übergriffe“ gefasst und mit „Vergewaltigungen“ betitelt wurden, sind diesem nicht aussagekräftigen Balkendiagramm aus dem „Bundeslagebericht Kriminalität im Kontext von Zuwanderung 2018“ entnommen (Seite 20).\n\nSie wurden unter „Straftaten gegen die sexuelle Selbstbestimmung 2014-2018 (aufgeklärte Fälle)“ aufgelistet (Seite 20). Wir wiesen bereits darauf hin, dass in dieser Kategorie 2014 tatsächlich 949 und vier Jahre später 6.046 Straftaten gezählt wurden. Allerdings ist der Vergleich, wie die bisherige Recherche zeigt, nicht sinnvoll.\n\nDie Anzahl von Vergewaltigungen kann man den Straftaten gegen sexuelle Selbstbestimmung nicht entnehmen\n\nZudem sagen diese Zahlen nur bedingt etwas über die Anzahl von „Vergewaltigungen“ im Kontext von Zuwanderung aus: Unter „Straftaten gegen die sexuelle Selbstbestimmung“ werden mehr als 20 verschiedene Straftaten gezählt – darunter auch „Verbreitung Pornografischer Schriften“, „Sexueller Missbrauch von Schutzbefohlenen“, „Exhibitionistische Handlungen“ und „Vergewaltigung“.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nStraftaten gegen die sexuelle Selbstbestimmung sind erst seit 2017 vergleichbar\n\nSinnvoll vergleichbar sind nur die Zahlen von 2017 und 2018 aus der PKS, die nach den verschiedenen Änderungen der Erhebungsmethode und der Definitionen erfasst wurden.\n\nVon 2017 auf 2018 sind die Zahlen zu „Straftaten gegen die sexuelle Selbstbestimmung mit mindestens einem tatverdächtigen Zuwanderer“ prozentual leicht gesunken. Ihr Anteil an den gesamten Straftaten in diesem Kontext in Deutschland ging von 11,9 Prozent auf 11,8 Prozent zurück. Zahlenmäßig stiegen sie von 5.285 in 2017 auf 6.046 in 2018 (Seite 20).\n\nAber auch diese Ergebnisse für 2017 und 2018 lassen sich schlecht mit weiteren Zahlen aus anderen BKA-Berichten vergleichen.. Das Bundeskriminalamt verwendet dafür meist die sogenannte Tatverdächtigenbelastungszahl. „In Ermangelung dafür notwendiger Daten“ für alle Straftaten aus der Gruppe der „Zuwanderer“ kann diese allerdings nicht erstellt werden.\n\nDie Tatverdächtigenbelastungszahl ist das Ergebnis einer statistischen Erhebung des BKA, umgerechnet auf den Anteil an 100.000 Einwohnern einer bestimmten Gruppe. Somit können die ermittelten Tatverdächtigen aus verschiedenen Kategorien besser miteinander verglichen werden, da es sich nicht um eine Prozentzahl handelt. Zudem kann der Anteil einer Kategorie von Tatverdächtigen an der Gesamtbevölkerung, jeweils ohne Kinder unter acht Jahren, mit berücksichtigt werden (Seite 1).\n\nDie PKS hat ihre Schwächen. Das sogenannte Dunkelfeld – also Straftaten, die nicht bei der Polizei angezeigt werden – wird für die Statistiken nicht erfasst. Sie bieten laut Bundeskriminalamt deshalb „kein exaktes Spiegelbild der Kriminalitätswirklichkeit, sondern eine je nach Deliktart mehr oder weniger starke Annäherung an die Realität“ (Seite 8).\n\nAuch Experten halten die Aussagekraft laut Tagesschau für begrenzt und fordern schon länger Reformen. Der MDR-Sachsen machte zudem auf den möglichen politischen Missbrauch der Berichtergebnisse aufmerksam.\n\nTrotzdem bleibt die Kriminalstatistik aktuell die einzige Quelle für belastbare Zahlen zur Kriminalität in Deutschland.", "lang": "de"}