{"title": "Poorly Edited Pic Makes Congress A Target Of Social Media Ridicule", "subtitle": "Although the image has been poorly edited it is not fake as alleged by some Twitter users.", "author": "www.boomlive.in", "date": "2019-04-08T18:44:59+05:30", "vclaim_id": "vclaim-id-15848", "url": "https://www.boomlive.in/poorly-edited-pic-makes-congress-a-target-of-social-media-ridicule/", "vclaim": "A photograph showing an old woman hug Congress President Rahul Gandhi has come under flak from Twitter users and a few functionaries of the Bharatiya Janata Party (BJP) after netizens pointed out to the presence of a ghost hand in the photo.\n\nThe image has been widely used by the Indian National Congress (Congress) in its electoral campaign particularly in posters for its flagship poverty alleviation scheme Nyay.\n\nThe background of the photo has been blurred but a set of fingers is visible on the woman's sari, at the bottom right corner of the image.\n\nThe photo has been revived by social media users questioning to whom does the ghost hand belong to. (Hindi translation: ये तीसरा हाथ किसका है ?)\n\nSeveral of the captions insinuate that the Congress party shared a photoshopped or fake image of Gandhi to boost his public image.\n\nThe same picture was tweeted by several verified Twitter handles including that of Smriti Irani and Tajinder Pal Singh Bagga.\n\nThe archived version of the viral posts can be accessed here, here, and here.\n\nWhen BOOM ran a reverse image search on the viral image, we found a similar image tweeted from the handle @i_theindian on January 8,2019 as a reply to a tweet by wire agency ANI.\n\nThis image makes it clear that there is another man standing beside the old woman, which explains the ghost hand.\n\nA further search shows the image is from December 2015, when Gandhi visited Puducherry to meet locals affected by devastating floods. Read more about the Puducherry flood here.\n\nThe image was also tweeted from Congress' official Twitter handle.", "lang": "en"}