{"title": "Es falso que la foto de Pedro Sánchez sentado sonriendo en Lanzarote sea actual", "subtitle": "La imagen, tuiteada por la diputada de Vox Macarena Olona, se tomó en octubre de 2018, durante una visita a la isla con motivo de un homenaje a Saramago", "author": "www.newtral.es", "date": "09 agosto 2020", "vclaim_id": "vclaim-id-63840", "url": "https://www.newtral.es/bulo-pedro-sanchez-macarena-olona-lanzarote/20200809/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de Whatsapp (+34 627 28 08 15) si una imagen, tuiteada por la diputada de Vox Macarena Olona, en la que se ve al presidente del Gobierno, Pedro Sánchez, sentado sonriente en Lanzarote es actual. Olona acompaña la imagen con un texto que dice: “Tus muertos. Tu negocio quebrado. Tu paro. Tu hambre. Tu miseria. La que hemos pasado y la que nos viene. De eso se ríe @sanchezcastejon en Lanzarote #MotivosParaLaMocion”. La imagen es real, pero es FALSO que sea actual.\n\nPedro Sánchez está, desde el pasado miércoles 5 de agosto, de vacaciones en una residencia oficial, el palacio de La Mareta de la isla canaria de Lanzarote. Pero ese palacio no es el que aparece en la foto viralizada: es la Casa Museo José Saramago.\n\nConsultando en la agenda de La Moncloa, podemos ver que Sánchez visitó dicho espacio el 6 de octubre de 2018. El presidente del Gobierno viajó acompañado del primer ministro portugués, António Costa, con motivo del 20 aniversario de la concesión del Nobel de Literatura al escritor portugués. A ese momento es al que pertenece la imagen que se ha viralizado con el tuit de Olona.\n\nLa imagen también la utiliza el diario El Mundo en un artículo del 8 de agosto de 2020 sobre las vacaciones del presidente del Gobierno en Lanzarote.\n\nEn la fotografía original, que pertenece a la agencia GTRES, puede verse que en la imagen, además de Sánchez, aparece el primer ministro portugués António Costa. El original puede consultarse en la página web de la agencia, y fue difundido por varios medios de comunicación.\n\nAdemás de esa foto, durante la visita se tomaron otras más en el jardín de la Casa Museo de Saramago. Puedes ver ese momento a partir del minuto 2:40 de este vídeo.", "lang": "es"}