{"title": "Alta velocità: quella italiana è la migliore?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-10710", "url": "https://pagellapolitica.it/dichiarazioni/7158/alta-velocita-quella-italiana-e-la-migliore", "vclaim": "qui ), il Presidente del Consiglio Matteo Renzi ha parlato di diversi temi, tra cui la nuova legge sull’omicidio stradale, la Salerno-Reggio Calabria e il ponte sullo Stretto di Messina. Parlando di quest’ultimo, Renzi ha nominato anche la rete ad alta velocità italiana, definendola “meravigliosa” e la “migliore al mondo” e paragonandola favorevolmente anche al TGV della Francia e allo Shinkansen\n\nCome scrive l’Uic, l’associazione internazionale delle ferrovie, non è semplice dare una definizione di “alta velocità” valida per tutto il mondo. Per l’Unione Europea esiste un tentativo di definizione contenuto nell’Appendice I della Direttiva 96/48/EC del luglio 1996: in essa, le linee ad alta velocità sono definite come quelle in cui i treni possono viaggiare ad almeno 250 km orari, per le linee costruite appositamente, o a 200 km orari per le linee preesistenti che sono state riadattate per l’alta velocità.\n\nLa stessa Uic fornisce una serie di mappe sulla diffusione dell’alta velocità nel mondo, secondo cui il sistema di trasporto è diffuso in 27 Paesi del mondo, oltre la metà dei quali europei. La prima linea ad alta velocità, tuttavia, venne costruita in Giappone e inaugurata il 1° ottobre 1964 tra Tokyo e Osaka. Gli succedette il TGV francese tra Parigi e Lione, nel 1981.\n\nMettere a confronto il sistema ad alta velocità di Paesi diversi è molto difficile. Abbiamo chiesto il parere di un esperto, il professor Paolo Beria, che insegna Pianificazione dei trasporti al Politecnico di Milano: una valutazione «dipende dal punto di vista e dalle metriche che consideriamo». Ne abbiamo prese in considerazione quattro.\n\nIn termini di pura estensione, «la rete italiana non è sicuramente la migliore», dice Beria. Alcuni Paesi comparabili all’Italia per popolazione, come la Francia o la Spagna, hanno più binari di noi. Non è facile trovare un confronto esaustivo sul tema, ma un documento dell’Uic permette un primo raffronto indicativo. I dati, aggiornati al settembre 2014, sono riportati nel grafico successivo.\n\nLa Cina merita una menzione specifica, proprio per la sua rapidissima espansione: tra il 2008 e oggi nel Paese sono stati costruiti circa ventimila chilometri di linee ad alta velocità e nel dicembre 2012 è stata inaugurata quella più lunga del mondo, lunga 2.300 chilometri tra Pechino e Guangzhou. Alla fine del 2015, i media ufficiali hanno annunciato che circa 438 miliardi di dollari saranno investiti nel settore ferroviario nel 2016-2020, con particolare attenzione ai treni veloci. ha definito\n\nIl Gruppo FS italiano ha detto che nel 2014 le Frecce sono state utilizzate da circa 42 milioni di persone, una cifra ampiamente superata dalla sola JR Central giapponese (la principale operatrice di treni ad alta velocità del Paese), che nello stesso anno ha trasportato 155 milioni di persone. La rete TGV francese ha più di 100 milioni di passeggeri annuali (111 milioni secondo i dati pubblicati nel 2014, ma riferiti al 2009, disponibili qui). Nonostante l’ampiezza della rete spagnola, essa soffre da tempo di problemi di redditività economica, e nel 2014 l’operatore nazionale Renfe ha registrato poco meno di 30 milioni di passeggeri. In definitiva, la rete italiana ha un buon grado di utilizzo, ma Paesi con una storia più lunga nel settore e una rete più ampia hanno numeri superiori.\n\n«In quanto ai costi - dice Beria - l’alta velocità italiana è una delle peggiori del mondo. È costata tantissimo al chilometro, anche tenendo conto delle particolarità orografiche del nostro territorio». Secondo una ricerca italiana ripresa anche dalla Commissione Europea, il costo medio per chilometro dell’alta velocità italiana è di 61 milioni di euro contro i 10,2 milioni per la Parigi-Lione, i 9,8 per la Madrid-Siviglia e i 9,3 per la Tokyo-Osaka.\n\nUn settore in cui il caso italiano è particolarmente virtuoso, secondo Beria, è quello delle modalità di gestione. L’Italia, dice, « è l’unico Paese in cui c’è concorrenza diretta sull’alta velocità, e questo ha dato effetti di miglioramenti di qualità e di prezzi». Negli altri Paesi hanno solitamente un gestore unico per le tratte, come Renfe in Spagna e SNCF in Francia.\n\nIn conclusione, l’alta velocità italiana ha elementi di forza ed elementi di debolezza. «Complessivamente - dice Beria - è un’opera che serve molto a una parte importante del Paese. Il suo problema è che è costata tanto, troppo. In termini di concorrenza e di prezzi, invece, siamo un ottimo caso».\n\nMatteo Renzi ha dichiarato che la nostra rete ad alta velocità è «la migliore del mondo», citando esplicitamente i due Paesi con la tradizione più consolidata nel settore come Francia e Giappone. Non è chiaro quale metrica gli permetta di raggiungere questa conclusione, ma dando uno sguardo ai dati e sentendo il parere di un esperto si può dire che questo presunto primato non è evidente. “Nì” per il Presidente del Consiglio.", "lang": "it"}