{"title": "FACT CHECK: Viral Image Claims To Show BBC News Article About Ghislaine Maxwell Being Moved To The ICU For COVID-19 Symptoms", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-15T17:04:10.000Z", "vclaim_id": "vclaim-id-64463", "url": "http://checkyourfact.com/2020/07/15/fact-check-bbc-news-article-ghislaine-maxwell-intensive-care-coronavirus/", "vclaim": "An image shared on Facebook purportedly shows a BBC News article reporting that convicted sex offender Jeffrey Epstein’s associate Ghislaine Maxwell was moved to intensive care for coronavirus.\n\nThere is no record of BBC News publishing the article. The image appears to be a doctored version of a genuine BBC News story.\n\nThe image being shared appears to show a screen grab of a BBC News article, purportedly published under the outlet’s “UK, England” section on July 11, that puts up the headline “Ghislaine Maxwell moved to intensive care as Coronavirus symptoms worsen.” At the time the image was posted, the article’s alleged publication date was still over five days away.\n\nMaxwell was a confidante and ex-girlfriend of Epstein, who died in jail of an apparent suicide in August 2019 while awaiting trial for federal sex trafficking charges, according to The New York Times. She got arrested in early July on charges of allegedly helping Epstein recruit minors to sexually abuse and recently pleaded not guilty, USA Today reported.\n\n“The BBC ran this story for a few seconds last night. Luckily people managed to screenshot it,” the Facebook post’s caption claims. “It is dated 11th July 2020 and was removed within seconds of mistakenly being posted. It concerns Epstein’s ex-gf Ghislaine Maxwell catching Covid-19 and presumably dying – disappearing so she doesn’t have to face trial for sex offences.”\n\nIn reality, BBC News hasn’t reported that Maxwell was moved to intensive care for worsening COVID-19 symptoms nor that she contracted the disease. No story to either effect appears on the BBC News website, and the Daily Caller couldn’t find any credible record of Maxwell testing positive for coronavirus online, as of press time.\n\nHad BBC News published such an article, it likely would not have been filed under the “UK, England” section, further adding to the post’s dubiousness. Previous stories about Maxwell have appeared under the “World, US & Canada” section.\n\n“It’s a fake news article,” Niamh McKenna, a publicist for BBC News, confirmed in an email to the Caller. (RELATED: Does This Photo Show Boris Johnson With Ghislaine Maxwell?)\n\nThe fake article appears to be an altered version of a genuine BBC News story from April. The real article, which had a similar headline, reported that British Prime Minister Boris Johnson had entered intensive care during his battle with COVID-19. Johnson has since recovered.\n\nBrown Valley Observer, a self-described satire website, published on July 3 a parody news article about Maxwell testing positive for COVID-19.", "lang": "en"}