{"title": "Fact Check: No, gargling with warm salt water can't save you from coronavirus", "subtitle": "An image is viral on the internet which says that one can eliminate the virus by drinking lots of water and gargling with warm water mixed with salt or vinegar. AFWA has found that WHO has debunked a similar claim which says that rinsing your nose with saline will help prevent a coronavirus infection.", "author": "www.indiatoday.in", "date": "2020-03-17T20:49:24+05:30", "vclaim_id": "vclaim-id-42402", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-gargling-with-warm-salt-water-can-t-save-you-from-coronavirus-1656600-2020-03-17", "vclaim": "With the number of COVID-19 cases surging across the world, many unverified home remedies have emerged on social media claiming to neutralise the coronavirus. An image carrying one such remedy is doing the rounds on Internet saying that one can eliminate the virus by drinking lots of water and gargling with warm water mixed with salt or vinegar.\n\nThe text in the viral picture reads, \"Corona virus before it reaches the lungs it remains in the throat for four days and at this time the person begins to cough and have throat pains. If he drinks water a lot and gargling with warm water & salt or vinegar eliminates the virus. Spread this information because you can save someone with this information\".\n\nAs of now, no study says coronavirus can be cured by drinking lots of water or gargling with warm saltwater. Though it is true that warm salt water has long been used as a home remedy to soothe a sore throat, but till now, there is no evidence that it can also ward off the novel coronavirus.\n\nA report by fact-check website \"Snopes\" also says that there is no proof that coronavirus remains in the throat for four days as mentioned in the viral post.\n\nMany users have shared this post on Facebook and Twitter. The post is also going viral on WhatsApp groups.\n\nAccording to the World Health Organization (WHO) and experts, there is no remedy or vaccine at present to prevent or cure COVID-19 . However, as per a report by the \"CNN\", a novel coronavirus vaccine trial in the United States has diagnosed a dose to its first participant. Israel's Institute for Biological Research is also working to develop a vaccine.\n\nAFWA has found that WHO has debunked a similar claim which says that rinsing your nose with saline will help prevent a coronavirus infection. As per the global health body, there is no evidence that regularly rinsing the nose with saline has protected people from infection.\n\nAs of now, WHO and experts have issued some basic protective measures against the novel coronavirus. These are:\n\n1) Wash your hands frequently\n\n2) Maintain social distancing\n\n3) Avoid touching eyes, nose and mouth\n\n4) Practice respiratory hygiene\n\n5) Seek early medical care if you have fever, cough and difficulty breathing\n\n6) Stay informed and follow advice given by your healthcare provider\n\nThe Press Information Bureau (PIB) has also debunked this rumour that coronavirus can be treated by gargling with warm water mixed with salt and vinegar.", "lang": "en"}