{"title": "Analysis | Obama adviser running for Congress claims he also worked for Bush", "subtitle": "Andy Kim's campaign ad says he worked for Democratic and Republican administrations. But he worked only five months in an entry-level job under President Bush.", "author": "www.washingtonpost.com", "date": "2018-09-10T07:00:10.352Z", "vclaim_id": "vclaim-id-37363", "url": "https://www.washingtonpost.com/politics/2018/09/10/obama-adviser-running-congress-claims-he-also-worked-bush/", "vclaim": "Kim joined the Obama administration in September 2009 as an Iraq expert at the State Department. In 2011, he spent five months in Kabul in a civilian role advising two commanders of U.S. forces in Afghanistan, first Gen. David H. Petraeus and then Gen. John Allen. Kim was director for Iraq issues at the Pentagon for five months in 2013 and then was Iraq director on Obama’s National Security Council for two years until leaving the administration in August 2015.\n\n“At first I was an antiwar protester in 2003, but then once our country moved to the war, I was really trying to think through, ‘How can we as a country get through this? How can we do this in the way that is most responsible?’” Kim told this reporter in 2017, when he announced he was exploring a run.\n\nBut the line in the ad is, “a national security officer for Republican and Democratic presidents.” We covered Obama, but what about President George W. Bush? (Eagle-eyed viewers will note that Kim’s ad shows a picture of him with Obama in the Oval Office, but there’s no similar picture with Bush, although a photo of the president flashes by during the ad.)\n\nAt USAID, Kim held an entry-level job that lasted five months, from February to July 2005. It was his first full-time job after college, according to his résumé. After graduating from the University of Chicago in 2004, Kim spent four months that year as an intern at USAID on a Truman scholarship. After a break, Kim returned the next year and became a conflict management specialist in USAID’s Africa Bureau for five months, before decamping to Oxford.\n\n“The work was absolutely in support of U.S. national security and in direct service to the Bush administration's priority to counter the growth of terrorism and extremism in Africa,” said Keri M. Lowry, who also served as a conflict management specialist in the Africa Bureau, but during both the Bush and Obama administrations. “I'm proud of my work at USAID, and I can personally vouch for Andy’s dedication and expertise of comprehensive U.S. national security.”\n\n“Andy wasn't a political appointee, Andy was a public servant focused on getting the job done regardless of who was at the top, and that is what voters will take away from this ad,” said Zack Carroll, Kim’s campaign manager. “While working at USAID under the Bush administration, Andy served in the Africa bureau working on U.S. response to conflict-related crises across Africa, including national security concerns related to terrorism in Somalia and genocide and child soldiers concerns in Sudan/Uganda. Andy worked closely with officials from the Pentagon, State Department, and other national security departments to develop comprehensive foreign policy responses to these and other crises.”\n\nKim’s work under Bush simply pales in comparison to his pivotal role in the Obama administration. In any event, considering that the USAID job was an entry-level position, that Kim held it for only five months in 2005, that GS-9 is low on the totem pole, and that Bush did not at the time place much focus on Africa in his national security strategy, it seems like a classic case of résumé puffery. Consider that this line in the ad was part of a bipartisan montage featuring Bush, Obama and the Oval Office.\n\nUpdate: The MacArthur campaign has cut an attack ad based on this fact-check. The ad, titled “WaPo” and featuring Pinocchio graphics and quotes from this article, departs from what we wrote in two ways. The ad near the end says Kim lied about having served in the military. That’s not what this fact-check is about and we didn’t address the subject at all. We also think it’s fair to point out that, although MacArthur’s ad accuses Kim of lying about his resume, our conclusion was different. Two Pinocchios means “significant omissions and/or exaggerations.”", "lang": "en"}