{"title": "Davvero la Banca d’Italia è controllata dalle banche private che dovrebbe controllare?", "subtitle": "Lo ha dichiarato l'ex deputato del Movimento Cinquestelle Alessandro Di Battista in un post su Facebook. Abbiamo verificato", "author": "www.agi.it", "date": "2018-10-11T07:28+0200", "vclaim_id": "vclaim-id-10976", "url": "https://www.agi.it/fact-checking/bankitalia_banche_di_battista-4471945/news/2018-10-11/", "vclaim": "Secondo Di Battista, la banca centrale italiana ha un problema di governance, perché \"è di fatto controllata dalle banche private che dovrebbe controllare\". Questo ipotetico conflitto di interessi metterebbe a rischio la funzione di supervisore della stessa Banca d’Italia, sfavorendo la \"povera gente\".\n\nMa è davvero così? Abbiamo verificato, e al netto di alcune precisazioni l’affermazione di Di Battista è fuorviante.\n\nSecondo i dati più aggiornati (10 settembre 2018), su 124 partecipanti al capitale, diviso in 300 mila quote, solo una piccola parte è in mano a istituti ed enti pubblici come Inps e Inail. Il resto è di proprietà di banche private – con Intesa San Paolo e Unicredit che insieme possiedono quasi un terzo delle quote –, fondazioni bancarie, fondi pensione e assicurazioni.\n\nIn sostanza, è vero che quasi tutto il capitale della banca centrale italiana è in mano a banche private, ma questo non basta per dire che l’istituzione è «controllata» effettivamente dai privati. Almeno per due motivi.\n\nPer il perseguimento delle finalità istituzionali, l’Assemblea dei partecipanti – come chiarisce sempre lo Statuto – \"non ha alcuna ingerenza nell’esercizio delle funzioni pubbliche\", sia della Banca d’Italia che del suo governatore, che siede nel Consiglio ma non è nominato dai rappresentanti delle banche private.\n\nInsomma, i privati hanno un ruolo ridotto, mentre la figura più importante resta quella del governatore, che è il secondo motivo per cui l’influenza delle banche sul suo supervisore è in realtà limitata.\n\nIl governatore di Bankitalia è di nomina politica. Come spiega l’articolo 18 dello Statuto, \"la nomina del Governatore, il rinnovo del suo mandato e la revoca [...] sono disposti con decreto del Presidente della Repubblica, su proposta del Presidente del Consiglio dei ministri, previa deliberazione del Consiglio dei ministri, sentito il parere del Consiglio superiore\".\n\nE proprio l’Europa ha un ruolo importante nel limitare ulteriormente l’ingerenza delle banche private sull’attività delle banche centrali dei Paesi membri. Le competenze di queste ultime in tema di supervisione e controllo infatti – con la nascita dell’Eurozona – sono state ridotte di molto, in favore della Bce stessa.\n\nLa Banca d’Italia, ad esempio, esercita i propri poteri nei limiti e secondo le modalità previste dal Meccanismo di vigilanza unico (Mvu), introdotto nel 2014. Quest’ultimo è uno dei pilastri dell’Unione bancaria dell’Ue ed stabilisce inoltre che la Bce \"eserciti la vigilanza diretta su 119 banche significative dei paesi partecipanti, che detengono quasi l’82 per cento degli attivi bancari nell’area dell’euro\". Le più grandi banche italiane sono quindi vigilate direttamente dalla Bce.\n\nLe principali finalità del Mvu sono, tra le altre, la salvaguardia della sicurezza e della solidità del sistema bancario europeo e lo sviluppo di una vigilanza coerente.\n\nL’ex deputato del M5s Di Battista ha dichiarato che la Banca d’Italia è caratterizzata da un conflitto di interessi che influenzerebbe la sua attività di supervisione, essendo \"di fatto controllata dalle banche private che dovrebbe controllare\". Quest’affermazione è in realtà fuorviante per almeno due motivi.\n\nIn primo luogo, è vero che gli istituti privati possiedono quasi tutte le quote di capitale della Banca d’Italia, ma la loro rappresentanza ha un ruolo limitato sia nel perseguimento delle finalità istituzionali sia nella nomina del governatore, che è pubblica.", "lang": "it"}