{"title": "Este salto a la valla de Melilla no es consecuencia de la «retirada de las concertinas»: siguen intactas", "subtitle": "Las concertinas de Melilla, colocadas en el 50% del perímetro fronterizo de la ciudad con Marruecos, todavía no han comenzado a retirarse. Esta es la última fase del plan de remodelación", "author": "www.newtral.es", "date": "31 octubre 2019", "vclaim_id": "vclaim-id-26785", "url": "https://www.newtral.es/este-salto-a-la-valla-de-melilla-no-es-consecuencia-de-la-retirada-de-las-concertinas-siguen-intactas/20191031/", "vclaim": "Nos habéis preguntado a través de nuestro sistema de verificación de WhatsApp (+34 682 58 96 64) por un mensaje que está circulando en el que se asegura que se han quitado las concertinas de la valla que separa Melilla de Marruecos y que se han comenzado a retirar las de Ceuta. Es falso.\n\nEl mensaje que se está difundiendo a través de WhatsApp está acompañado de un vídeo en el que se puede ver cómo una persona está saltando una valla similar a las que separan España de Marruecos. La Comandancia de la Guardia Civil nos confirma que el vídeo es real y que se produjo hace dos días este salto de un individuo.\n\nSin embargo, en varias webs se asegura que se ha producido «en las zonas en las que ya se han retirado las concertinas desde la llegada al poder del Gobierno de Pedro Sánchez». Desde el Ministerio de Interior informan a Newtral.es que este salto fronterizo no se debe al hecho de la retirada de las concertinas de la valla de Melilla, porque permanecen intactas. También lo confirma la Guardia Civil.\n\nSegún aseguran estas mismas fuentes, aunque el proceso de remodelación anunciado por el Gobierno para modificar el perímetro que separa las dos ciudades fronterizas del norte de Marruecos ha comenzado, no lo ha hecho la retirada de las concertinas. De hecho, en el caso de Melilla, donde supuestamente tiene lugar este vídeo, «el perímetro fronterizo con concertinas no supone más del 50%».\n\nEl plan del ministerio para modificar esta zona «incluye actuaciones a corto, medio y largo plazo». Además de las medidas que ya se están completando, está en marcha la modernización y refuerzo de las infraestructuras de los perímetros fronterizos de Ceuta y Melilla, así como la nueva red de fibra óptica y la ampliación del sistema CCTV del perímetro de Melilla», según la última comunicación de Interior sobre las últimas actuaciones en esta zona del país.\n\nSin embargo, como aseguran las mismas fuentes, será la última fase de este proyecto la que consistirá en la sustitución de las concertinas por otros medios no cruentos que garanticen mejor la seguridad.", "lang": "es"}