{"title": "Analysis | Trump’s shiny new talking point about income growth", "subtitle": "The president is touting numbers that favorably compare his record to Obama and Bush, but he's cherry-picking the data.", "author": "www.washingtonpost.com", "date": "2019-10-28T07:00:39.522Z", "vclaim_id": "vclaim-id-48564", "url": "https://www.washingtonpost.com/politics/2019/10/28/trumps-shiny-new-talking-point-about-income-growth/", "vclaim": "The president has a shiny new talking point, courtesy of some opinion articles by Stephen Moore, a former campaign economic adviser whom he briefly nominated for a seat on the Federal Reserve Board. Moore argued that the median household income gain under Bush was a little over $400 and under Obama about $1,000, compared with $5,000 under Trump. He also added in the supposed tax cut savings.\n\nMoore actually dated the gain in median income under Obama from June 2009, not the start of Obama’s presidency, telling The Fact Checker that he didn’t think it was fair to tag Obama with a recession that he inherited from a previous president. That, to us, underscores why dating economic presidential terms is so artificial. Median household income tends to keep declining for a period after the official end of a recession, so Moore’s method of starting the clock still does not account for that phenomenon.\n\nMoore also acknowledged that Bush’s numbers were affected by two recessions and said he should have accounted for that. (While the first recession under Bush started a couple of months after he became president, it was certainly not the result of anything Bush did; economists attribute that recession to the burst of the bubble in technology stocks under Bill Clinton.)\n\nNow let’s explore where the numbers come from, because the official census numbers do not show nearly this kind of gain under Trump. The Census Bureau said median household income in 2018 was $63,179 (in 2018 dollars), a gain of $1,380 since 2016 but not statistically different than in 2017. That’s a far cry from the $5,000 gain in income claimed by Trump and Moore.\n\nMoore instead is using data from a private firm called Sentier Research, run by Gordon Green and John Coder, who had been senior officials at the Census Bureau. They examine data from the Current Population Survey, which is used to calculate the unemployment rate, and come up with an estimate for a monthly median household income number. They also adjust the numbers each month to account for inflation, so the most recent figures are in August 2019 dollars, dating to 2000.\n\nThe advantage of this approach is that Sentier is able to spot trends sooner than the annual release of the official census figure. The disadvantage is that the figures are based on a relatively small survey, and so the numbers can bounce around a lot. But over time the trend line appears to track the official number, which is an annual average. Politicians often have cited Sentier research, as has The Washington Post.\n\nThe first chart goes back to 2000, and it clearly shows that the trend under Trump is a continuation of the increase in median income that started under Obama after median income bottomed out at $55,828 (August 2019 dollars) in June 2011. Notice that is two years after the official end of the recession, indicating the severity of the Great Recession, though Moore argues that this is the fault of Obama’s policies.\n\nWhen we compare the last 31 months of Obama to the first 31 months of Trump, the trend is even clearer. In those 31-month periods, median household income rose 5.6 percent under Obama and 7.1 percent under Trump, respectively. That gives a slight edge to Trump but remember these monthly numbers bounce around a lot, so it’s unclear whether the recent pace under Trump can be maintained. In any case, the economic record of the two presidents is far closer than suggested when including the effect of the recession under Obama’s numbers.\n\n“My guess is that much of the jump in the last three months is error, but as the labor market has continued to tighten, wage growth has picked up steam, so I wouldn’t surprise me if we see some acceleration in income growth from the Obama years,” said Dean Baker of the Center for Economic Policy and Research.", "lang": "en"}