{"title": "No, this is not a photo of the Pakistani foreign minister being applauded at the UN", "subtitle": "A photo posted to Facebook purports to show Pakistani Foreign Minister Shah Mehmood Qureshi receiving a standing ovation at the United Nations General Assembly. The photo is manipulated from an original image of Turkish President Recep Tayyip Erdogan.", "author": "factcheck.afp.com", "date": "2018-11-15T05:27:36+01:00", "vclaim_id": "vclaim-id-83750", "url": "https://factcheck.afp.com/no-not-photo-pakistani-foreign-minister-being-applauded-un", "vclaim": "No, this is not a photo of the Pakistani foreign minister being applauded at the UN\n\nA photo posted to Facebook purports to show Pakistani Foreign Minister Shah Mehmood Qureshi receiving a standing ovation at the United Nations General Assembly. The photo is manipulated from an original image of Turkish President Recep Tayyip Erdogan.\n\nThis Facebook post dated October 1, 2018 says “When leaders are honest then the world will respect itself. Look at the respect for Foreign Minister in America because behind him is the lion, truthful and trustful Prime Minister” next to a photo of Pakistani Foreign Minister Shah Mehmood Qureshi apparently being given a standing ovation.\n\nAnother post of the same image claimed the picture showed: “Foreign Minister Shah Mehmood Qureshi speech at 73rd UNGA session | 29th September 2018”.\n\nQureshi was in New York in September 2018 to address the United Nations General Assembly session. But this is not a photo of him at the UNGA.\n\nThe image is manipulated version of a photo of Turkish President Recep Tayyip Erdogan at a July 24, 2018 event at the Grand National Assembly of Turkey, in Ankara.\n\nThe original photo was posted on the Turkish president’s official website that day. More images of the event and the text of Erdogan's speech were shared alongside the picture.\n\nThe cropped and filtered version of the image, which the misleading post shared a manipulated version of, was originally posted on President Erdogan's official Instagram account on July 24.\n\nIn the misleading photo, Erdogan’s head has been replaced with Qureshi’s. Pixelation around Qureshi’s head is a clear sign of digital manipulation\n\nHere are both images next to each other, with the original Erdogan image on the left and the manipulated Pakistani foreign minister image on the right:", "lang": "en"}