{"title": "FACT CHECK: Viral Image Claims Kamala Harris Is Jussie Smollett’s Aunt", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-20T13:53:43.000Z", "vclaim_id": "vclaim-id-48683", "url": "http://checkyourfact.com/2020/03/20/fact-check-viral-image-kamala-harris-jussie-smollett-aunt/", "vclaim": "An image shared on Facebook claims California Sen. Kamala Harris is the aunt of former “Empire” actor Jussie Smollett. Harris and New Jersey Sen. Cory Booker were in contact with Smollett shortly before his alleged attack, it also claims.\n\nThe Daily Caller didn’t find any familial connection between Smollett and Harris. There is no evidence Smollett was in contact with either senator before the alleged incident.\n\nSmollett, who is black and gay, was indicted for a second time in February on charges of filing a false police report that he was attacked by two men who beat him up and shouted racist, homophobic slurs. He previously faced similar charges but saw them dropped by Chicago prosecutors in early 2019.\n\nThe Facebook post offers a conspiracy theory that Harris, who originally called the alleged attack an “attempted modern day lynching” but later said she was “sad, frustrated, and disappointed” by developments in the case, is Smollett’s aunt. It also creates a dubious link between the actor and Booker, who initially offered support to Smollett, claiming Booker and Harris were in contact with him just before the alleged attack.\n\nThere is, however, no evidence that Harris and Smollett are related in any way. (RELATED: Is Chelsea Clinton Married To The Nephew Of George Soros?)\n\nThe surname of Smollett’s mother was Harris before marriage, according to California birth records, but her first name, Janet, doesn’t match that of Harris’ only sibling. Maya is the name of Harris’ sister, according to their mother’s obituary. No connection between Smollett and Harris’ husband, Douglas Emhoff, could be found.\n\n“We have no information on Mr. Smollett being related to Senator Harris,” Chicago police spokesman Anthony Guglielmi told FactCheck.org.\n\nThe post’s claim that Smollett was in contact with Harris and Booker shortly before the alleged attack on the actor doesn’t hold up either. If they had been in Smollett’s phone records, major media outlets would have picked it up, yet no news organizations have reported about it.", "lang": "en"}