{"title": "Navio do Greenpeace passou pelo Brasil, mas apenas depois do aparecimento de petróleo nas praias", "subtitle": "Em meio ao surgimento de manchas de petróleo em mais de 200 pontos do nordeste do Brasil, o ministro do Meio Ambiente, Ricardo Salles, afirmou no Twitter que um navio da ONG Greenpeace estava navegando em frente ao litoral brasileiro “bem na época do derramamento de óleo”. No entanto, um serviço de rastreamento global de embarcações mostra que o navio só passou pelo Nordeste", "author": "checamos.afp.com", "date": "2019-10-25T21:28:38+02:00", "vclaim_id": "vclaim-id-26220", "url": "https://checamos.afp.com/navio-do-greenpeace-passou-pelo-brasil-mas-apenas-depois-do-aparecimento-de-petroleo-nas-praias", "vclaim": "Em meio ao surgimento de manchas de petróleo em mais de 200 pontos do nordeste do Brasil, o ministro do Meio Ambiente, Ricardo Salles, afirmou no Twitter que um navio da ONG Greenpeace estava navegando em frente ao litoral brasileiro “bem na época do derramamento de óleo”. No entanto, um serviço de rastreamento global de embarcações mostra que o navio só passou pelo Nordeste depois que as manchas de óleo já haviam aparecido em todos os estados da região.\n\n“Tem umas coincidências na vida né... Parece que o navio do #greenpixe estava justamente navegando em águas internacionais, em frente ao litoral brasileiro bem na época do derramamento de óleo venezuelano…”, escreveu o ministro do Meio Ambiente, Ricardo Salles, em publicação no Twitter em 24 de outubro.\n\nDesde então, a mensagem - interpretada por muitos como uma insinuação de que a organização não governamental de defesa do meio ambiente Greenpeace poderia ser responsável pelo derramamento de óleo nas praias brasileiras - foi retuitada mais de 7 mil vezes e curtida por mais de 26 mil usuários.\n\nNo entanto, pelo percurso do navio nos últimos meses, não há como estabelecer esta relação de causa e consequência.\n\nComo indica em seu site internacional, o Greenpeace possui três navios: O Arctic Sunrise, atualmente localizado no continente africano, o Rainbow Warrior, situado na Europa, e o Esperanza, o único próximo ao Brasil.\n\nUma consulta no site MarineTraffic, que monitora os movimentos de navios por todo o mundo, permite concluir que a embarcação Esperanza, vista na fotografia que acompanha o tuíte do ministro, realmente passou perto do litoral nordestino, mas entre os dias 8 e 15 de outubro, depois que as manchas de petróleo apareceram nos estados da região.\n\nCaptura de tela feita em 25 de outubro de 2019 mostra parte do trajeto do navio Esperanza, de acordo com o site Marine Traffic Observando o trajeto percorrido pelo Esperanza, é possível ver que o navio saiu da Guiana Francesa em 5 de outubro deste ano e passou próximo ao estado do Maranhão no dia 8 do mesmo mês. A primeira mancha de petróleo, por sua vez, foi detectada no estado em 16 de setembro, de acordo com levantamento do Ibama. Já no Piauí, o navio passou por volta do dia 9 de outubro, enquanto o primeiro registro de óleo feito pelo governo data de 27 de setembro. A embarcação se aproximou do Ceará no dia seguinte, 10 de outubro, enquanto as manchas de petróleo tinham começado a aparecer no estado a partir de 7 de setembro.\n\nSete de setembro é também a data do primeiro registro de petróleo no Rio Grande do Norte, estado do qual o Esperanza se aproximou mais de um mês depois, em 12 de outubro.\n\nNo litoral da Paraíba, primeiro estado a ter manchas de óleo detectadas, em 30 de agosto, o navio passou apenas em 13 de outubro. Em Pernambuco, por onde o Esperanza passou em 14 de outubro, as manchas já eram encontradas desde 2 de setembro.\n\nO estado seguinte por onde o navio do Greenpeace navegou foi Alagoas, no mesmo 14 de outubro, onde as manchas eram registradas há quase um mês, desde 15 de setembro.\n\nMenino sai do mar enquanto ajuda a retirar óleo da praia de Itapuama, em Cabo de Santo Agostinho, Pernambuco, em 21 de outubro de 2019 (Leo Malafaia) Um dia após passar por Alagoas, em 15 de outubro, o navio Esperanza percorria o litoral de Sergipe, onde as manchas de óleo foram detectadas desde 2 de setembro. O último estado nordestino, a Bahia, teve as primeiras manchas registradas em 1º de outubro, duas semanas antes da passagem da embarcação do Greenpeace, em 15 de outubro. Procurado pelo AFP Checamos, o Greenpeace confirmou que o Esperanza deixou a Guiana Francesa em 5 de outubro seguindo, entre 6 e 24 do mesmo mês, até o Uruguai. Segundo a organização, a embarcação esteve na região ultramarina francesa para realizar “uma expedição de documentação e pesquisa do recife conhecido como Corais da Amazônia”.\n\nA ONG informou, ainda, que o navio não tem estrutura para fazer transporte de materiais como óleo. “O combustível utilizado no Esperanza é Diesel - com capacidade para carregar 400 metros cúbicos - porém na maior parte do tempo navegamos de modo elétrico”, disse em nota.\n\nContatada, a assessoria de imprensa do Ministério do Meio Ambiente afirmou que “o navio do Greenpeace confirma que navegou pela costa do Brasil na época do aparecimento do óleo venezuelano, e assim como seus membros em terra, não se prontificou a ajudar”.\n\nEm resposta ao comentário do ministro, o Greenpeace emitiu uma nota afirmando que o navio Esperanza precisaria de uma autorização da Marinha para adentrar águas brasileiras, algo que demora, “em média, 180 dias”.\n\nAlém das rotas dos navios do Greenpeace não coincidirem com as datas do primeiro aparecimento das manchas de óleo nas praias do Nordeste, a fotografia usada pelo ministro para ilustrar a sua afirmação é de 30 de abril de 2016 e foi tirada durante a passagem do navio Esperanza pelo Oceano Índico.\n\nFeita pelo fotógrafo do Greenpeace Will Rose, a imagem tem como descrição, em tradução livre: “O Greenpeace está no Oceano Índico para, pacificamente, combater a pesca insustentável pela maior companhia de atum do mundo, a Thai Union. [...] Ativistas a bordo do Esperanza documentaram e pacificamente se opuseram às práticas destrutivas das embarcações de pesca da Thai Union, a fim de prevenir os danos indiscriminados à vida marinha”.\n\nDesde 30 de agosto, as praias do nordeste brasileiro têm sofrido com o aparecimento de manchas de óleo, de origem ainda desconhecida. Muitas ONGs, incluindo o Greenpeace, têm denunciado uma suposta lentidão de autoridades em lidar com o problema.\n\nEssa não é a primeira vez que o ministro do Meio Ambiente critica a organização ambiental. No início desta semana, Salles ironizou uma postagem do Greenpeace, na qual um porta-voz da entidade afirma que a limpeza das praias requer conhecimento e equipamentos específicos, declarando que esta seria uma desculpa da organização para não ajudar na limpeza das praias.\n\nEm resumo, apesar de realmente ter navegado em área próxima ao litoral brasileiro em outubro deste ano, o navio Esperanza, do Greenpeace, passou pela região apenas depois das manchas de petróleo aparecerem em todos os estados da região nordeste.\n\nO tuíte do ministro Salles também foi checado pela Agência Lupa.", "lang": "pt"}