{"title": "PolitiFact - Yes, Biden did call voters a ‘damn liar,’ a ‘lying dog-faced pony soldier’ and ‘full of s---’", "subtitle": "President Donald Trump is known for creating pejorative nicknames for his opponents. But Joe Biden could give him a run", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-39100", "url": "https://www.politifact.com/factchecks/2020/mar/12/facebook-posts/yes-biden-did-call-voters-damn-liar-lying-dog-face/", "vclaim": "President Donald Trump is known for creating pejorative nicknames for his opponents. But Joe Biden could give him a run for his money.\n\nA popular Facebook photo of the former vice president includes several purported quotes from him. The post says the statements come from times that Biden has \"attacked voters\" during Democratic primary elections.\n\n\"There is something seriously wrong with Joe Biden. He is unfit for office,\" reads the caption from conservative Facebook page Robertson Family Values.\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nAfter winning big on Super Tuesday and in several state primaries March 10, Biden has emerged as the frontrunner for the Democratic presidential nomination. He has a history of verbal gaffes on the campaign trail, so we wanted to look at each statement in the Facebook post to see if it’s accurate.\n\nWhile some quotes need additional clarification, Biden did say most of them.\n\nBiden said this during a campaign stop in Iowa in December. In a video depicting the event, a man confronts Biden about his son’s connection to Burisma, a Ukrainian energy company.\n\n\"You’re selling access to the president just like he is,\" the man says in the video.\n\nLater in the exchange, Biden challenges the man to do push-ups and says \"look, fat, look, here’s the deal\" while addressing him. He also refers to the man as \"Jack\" and challenges him to an IQ test.\n\nThis statement is also accurate, but it needs more context.\n\nBiden said it during a February campaign event in New Hampshire. In a video of the event, he responds to a woman’s question about his fourth-place finish in the Iowa caucuses.\n\n\"How do you explain the performance in Iowa, and why should the voters believe that you can win the national election?\" she asks.\n\n\"That’s a good question,\" Biden responds. \"No. 1: Iowa’s a Democratic caucus. You ever been to a caucus?\n\nThe woman said yes. But Biden didn’t believe her.\n\n\"No, you haven’t. You’re a lying dog-faced pony soldier,\" he said.\n\nIt sounds like an attack, but the audience laughed after Biden made the joke. His campaign said the line — which Biden has used before — comes from a John Wayne movie, but it’s not clear that it does. (Email us if you know the source of the line.)\n\nThis quote is partially accurate.\n\nBiden made the statement before the March 10 Michigan primary while touring a Fiat Chrysler plant in Detroit. A video of the incident shows a man confronting Biden about his stance on gun rights.\n\n\"You are actively trying to diminish our Second Amendment right and take away our guns,\" the man says.\n\n\"You’re full of s---,\" Biden responds, cutting off a person from the campaign who was trying to stop him, saying \"shush.\" \"I support the Second Amendment.\" Biden then said he was fine with people owning firearms, but not assault weapons or weapons that shoot \"100 rounds.\"\n\nWhat happens next is less clear.\n\nSome media outlets first reported that Biden said, \"Don't tell me that, pal, or I'm going to go out and slap you in the face.\" But a closer angle of the moment seems to show Biden saying \"I'm going to go outside with you.\"\n\nLater, Biden says: \"Give me a break, man. Don’t be such a horse’s ass.\"\n\nA Facebook post lists three times that Biden has allegedly \"attacked voters this primary.\"\n\nThe assertion that Biden said \"look, fat,\" \"old\" and \"you’re a damn liar\" to an Iowa man checks out. The second quote, \"you’re a lying dog-faced pony soldier,\" is also accurate, although it was said to a college student in jest. The final claim, that Biden said \"you’re full of s---\" and \"I’ll slap you\" to a factory worker, is half right. Another angle of the confrontation does not show Biden saying, \"I’ll slap you.\"\n\nThe Facebook post is accurate but needs clarification and additional information. We rate it Mostly True.", "lang": "en"}