{"title": "The £4,300 question: would leaving the EU really make every household worse off?", "subtitle": "The Government has released economic analysis which says British households would each be £4,300 worse off if we left the EU.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-11205", "url": "https://fullfact.org/europe/4300-question-would-leaving-eu-really-make-every-household-worse/", "vclaim": "The £4,300 question: would leaving the EU really make every household worse off?\n\nWould leaving the EU cost or benefit the UK economy? According to new Treasury research, it would cost us.\n\nIf we left the EU and reached a trade agreement like Canada’s it calculates that the economy in 2030 would most likely be 6.2% smaller than it would have been if we stayed in the EU.\n\nThis is a long and detailed document, which was not public when the Chancellor was initially interviewed and wrote about it. External commentators have only had access to it since late this morning. But it is in line with many other analyses and much economic opinion saying that leaving the EU would come at an economic cost.\n\nBeing precise about the figures is much harder and less useful.\n\nWhere £4,300 comes from\n\nTreasury officials have produced a report which uses mathematical models to estimate the effect of leaving the EU on the size of the UK’s economy.\n\nThe £4,300 figure supposes that we go for an agreement like Canada has with the EU, which allows for fairly free trade in goods but less free trade in services.\n\nThey conclude that the UK economy in 2030 would most likely be 6.2% smaller than it would have been if we stayed in the EU.\n\nIn more detail, the Treasury report reckons the economy will probably be between 4.6% and 7.8% smaller than it would have been. Forecasting is an uncertain business, as the Treasury acknowledges.\n\n£4,300 is what that 6.2% would be divided by the number of households in the UK.\n\nDon’t pay too much attention to the precise numbers\n\nDespite the poster and the publicity, this research doesn’t really tell us what families will experience.\n\nTaken as a prediction of the cost to families, £4,300 is almost certainly wrong, and it’s not helpful to focus on it. There’s too much uncertainty in the specific figures and the estimate is about the overall size of the economy, not about households’ incomes.\n\nBut even without relying on the specific numbers, the direction of travel can be useful. We can choose to trust a doctor telling us not to eat junk food without demanding they predict exactly what our weight will be next year.\n\nIn a similar way, you can choose to trust the driving idea behind this research (that fewer barriers to trade makes for stronger economies) without having to believe that it can forecast precisely how big the difference is.\n\nOther research agrees that there is some economic cost to leaving, as well as supporting some of the specific assumptions made about things like investment.\n\nSo if what you want to know is will the UK be better off or worse off, this research can be useful even if it can’t provide the precise answer.\n\nWe’ve covered other claims about the economic costs and benefits of EU membership in more detail.\n\nThis is not what families will experience\n\nIf you want to know, will you be better off, or will your family be better off, this is not the report for you.\n\nThat £4,300 is simply the difference the Treasury says this will make to the economy divided by the number of households, which doesn’t actually tell you what would happen to any particular household.\n\nChanges to the economy do not affect everyone in the same way. Some regions may gain or will lose more than others, and poorer households are unlikely to be affected in the same way as richer ones.\n\nWhat happens if we don’t get a deal like Canada’s?\n\nThis is all based on the UK going down a route like Canada’s, and negotiating a similar trade deal with the EU.\n\nBut this doesn’t have to happen—the UK could become part of the European Economic Area, like Norway, or could just default to World Trade Organization membership without any specific agreement, like Brazil. The Treasury includes both options in its analysis as well.\n\nThe Treasury says the further you move from EU membership, the worse the trade and investment figures get. Having no specific agreement, like the Brazil model, is where the biggest negative impacts lie.\n\nFull Fact has consistently objected to the public use of unpublished government figures in public debate on all kinds of topics. This is recognised as unacceptable when it comes to official statistics but not yet economic analysis.\n\nAll this work was done by civil servants whose salaries you pay. Some spent the last few days promoting unpublished research on one side of a referendum. We do not believe that this is good for voters: we all deserve to have equal access to information to make our own minds up.\n\nUpdate 22:10 The last paragraph originally read \"We should not be happy that they [civil servants] spent the last few days promoting published research on one side of a referendum.\" Our job is to give people information to make up their own minds, and we felt that \"We should...\" did not reflect that, so we changed the wording.", "lang": "en"}