{"title": "Barack Obama afinal não foi o primeiro presidente negro dos EUA?", "subtitle": "De acordo com uma publicação que está a circular no Facebook, Barack Obama não foi o primeiro presidente negro dos EUA, mas sim John Hansen que supostamente terá sido \"presidente do Congresso Continental\" entre 1781 e 1782. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-08-20T11:00:23+01:00", "vclaim_id": "vclaim-id-64094", "url": "https://poligrafo.sapo.pt/fact-check/barack-obama-afinal-nao-foi-o-primeiro-presidente-negro-dos-eua", "vclaim": "\"Lição do dia. John Hansen, o primeiro presidente negro, presidente do Congresso Continental, novembro de 1781 a novembro de 1782. Obama não foi o primeiro presidente negro dos EUA\", alega-se na mensagem da publicação, em língua portuguesa.\n\nA publicação mostra duas imagens, uma do suposto John Hansen e outra de Barack Obama. As imagens estão associadas a uma outra mensagem em língua inglesa, sendo essa a versão original da publicação com origem nos EUA (e entretanto adaptada para a língua portuguesa e partilhada no Brasil e em Portugal).\n\n\"Barack Obama nunca foi o primeiro presidente negro. John Hansen foi o primeiro presidente negro e também o primeiro presidente dos EUA, mesmo antes de George Washington. Nós nunca ouvimos falar sobre ele na 'História dos negros', de todo. Mas ainda assim ele liderou o país quando a América obteve a sua independência dos britânicos\", sustenta-se na mensagem em língua inglesa (tradução livre).\n\nÉ verdade que John Hansen foi o primeiro presidente negro dos EUA, em vez de Barack Obama?\n\nNão. Esta publicação recorre a duas personagens históricas com o mesmo nome para difundir a ideia (falsa) de que Obama não foi o primeiro presidente negro dos EUA.\n\nImporta salientar desde logo que John Hansen, na realidade, chamava-se John Hanson. Foi um escravo afro-americano que alcançou a liberdade aos 36 anos de idade. Em meados de 1827, Hanson viajou para a costa ocidental de África, com a ajuda da Sociedade Americana de Colonização (SAC). A SAC foi criada em 1817 e dedicou-se a encaminhar afro-americanos livres para África, mais concretamente para um território que adquiriu e viria a tornar-se na atual Libéria.\n\nA imagem do antigo escravo é propositadamente colada aos cargos exercidos por uma personagem homónima anterior. Em novembro de 1781, um outro John Hanson foi eleito presidente do Congresso Continental, o primeiro governo nacional dos EUA, após a declaração de independência das até então colónias britânicas.\n\nOu seja, não era a mesma pessoa e, aliás, não era negro.\n\nConcluindo, não há dúvida de que ao tomar posse como 44º presidente dos EUA, no dia 20 de janeiro de 2009, Obama tornou-se o primeiro negro de sempre a assumir esse cargo. Mesmo incluindo o período de transição do Congresso Continental.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}