{"title": "FACT CHECK: Are States Where Marijuana Is Legal Passing Laws To Strip People Of Their Gun Rights?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-10T19:13:26.000Z", "vclaim_id": "vclaim-id-24257", "url": "http://checkyourfact.com/2019/05/10/fact-check-states-legal-marijuana-ban-backdoor-gun-rights/", "vclaim": "A meme posted to Facebook claimed that “nearly every state that has legalized [marijuana] has also legislated that you lose your right to own a gun if you are prescribed it, or buy it recreationally.”\n\n“Pot legalization is turning out to be a back-door way for the government to get you to voluntarily give up your gun rights,” reads the image.\n\nWhile federal law has long banned marijuana users from purchasing firearms, a state-by-state effort to legalize marijuana and then pass legislation stripping people of their gun rights is not underway.\n\nIn 2011, the Bureau of Alcohol, Tobacco, Firearms and Explosives (ATF) issued an open letter to firearms licensees addressing the legalization of medical marijuana at the state level. The letter states that under federal law, a citizen who uses any illicit drug, including marijuana, is barred from owning firearms or ammunition. “There are no exceptions in Federal law for marijuana purportedly used for medical purposes, even if such use is sanctioned by State law,” reads the letter.\n\nThis law, passed decades ago, predates and is independent of states’ decision to legalize medical or recreational marijuana.\n\nProspective gun buyers must fill out a federal form indicating whether or not they use or are addicted to illegal drugs. The form warns that the “use or possession of marijuana remains unlawful under Federal law regardless of whether it has been legalized or decriminalized” at the state level. Making false statements on the form is a felony offense.\n\nThe Ninth Circuit Court of Appeals has previously ruled that a firearms ban for medical marijuana cards holders does not violate the 2nd Amendment.\n\nMore than 30 states have legalized cannabis for medical use, and 10 states – including Alaska, California, Colorado and Michigan – have legalized recreational marijuana.\n\nYet despite there being a ban at the federal level, it’s not true that states where marijuana has been legalized are lining up to take away gun rights from marijuana users. “To my knowledge no state has yet to pass legislation like that,” Erik Altieri, executive director for the National Organization for the Reform of Marijuana Laws, told The Daily Caller in an email.\n\n“I’m certain nothing like that has passed since the legalization of recreational marijuana in 2015,” Nancy Meade, general counsel for the Alaska court system, told the Caller in an email.\n\nIn fact, Oklahoma, where medical marijuana was legalized in 2018, passed a law in March that declared: “No state or local agency, municipal or county governing authority shall restrict, revoke, suspend or otherwise infringe upon the right of a person to own, purchase or possess a firearm, ammunition, or firearm accessories or any related firearms license or certification based solely on their status as a medical marijuana patient or caregiver licensee.”\n\nMarijuana legalization has received wide support among Democratic candidates running for president in 2020, and a recent poll from CBS News indicated that 65 percent of Americans support legal cannabis. (RELATED: Has Public Support For Legal Marijuana Doubled Since 2000?)", "lang": "en"}