{"title": "Taj Mahal had nearly 7 million visitors during the year 2018-19 and the revenue was around Rs. 77.9 crores.", "subtitle": "No, the Statue of Unity did not earn 3 times more than the Taj Mahal’s average annual turnover. The last year revenue from the Taj Mahal is Rs. 77.9 crores", "author": "factly.in", "date": "2019-11-05T14:43:42+00:00", "vclaim_id": "vclaim-id-32616", "url": "https://factly.in/taj-mahal-had-nearly-7-million-visitors-during-the-year-2018-19-and-the-revenue-was-around-rs-77-9-crores/", "vclaim": "A post with the comparison of annual visitor and annual turnover figures between the Taj Mahal and the Statue of Unity is being shared widely on social media. Let’s try to analyze the claim made in the post. \n\n\n\nClaim 1: Annually, an average of 7.5 lakh people visit the Taj Mahal and 26 lakh people visit the Statue of Unity. Fact: Nearly 70 lakh people visited Taj Mahal during the year 2018-19 and around 26 lakh people visited the Statue of Unity in nearly 11 months since its inauguration. Hence the comparison made in the post is FALSE.\n\nClaim 2: Average Annual turnover of the Taj Mahal and the Statue of Unity are approximately Rs. 22.3 crores and Rs. 71.6 crores respectively. Fact: The revenue from the Taj Mahal during the year 2018-19 is approximately Rs. 77.9 crores. An amount of nearly Rs. 71.66 crores were collected by selling tickets to the tourists at the Statue of Unity in nearly 11 months since its inaugural. Hence the comparison made in the post is FALSE.\n\nWhen searched about the number of annual visitors to the Statue of Unity on Google, an article by Times of India (ToI) was found in the search results. According to the article, nearly 26 lakh people visited the Statue of Unity in nearly 11 months since its augural. Talking to ToI, Additional Chief Secretary, Forests & Environment Department and Managing Director of Sardar Sarovar Narmada Nigam Ltd (SSNNL) Rajiv Gupta said, ‘Sardar Vallabhai Patel Rashtriya Ekta Trust (SVPRET) had already collected Rs. 71.66 crore through sale of tickets to tourists. Over 2.6 million tickets have been sold so far.…’. Also, the live tourist footfall dashboard on the Statue of Unity website show that nearly 28 lakh people (as on today) visited the statue.\n\nWhen searched for similar information regarding the Taj Mahal, an answer given by the Ministry of Culture in the Lok Sabha was found. In answer to a question in Lok Sabha on the monuments, Prahlad Singh Patel [Minister of State (Independent Charge) for Culture and Tourism] provided details about the number of tourists and the revenue generated by the centrally protected ticketed monuments in last three years. The figures for the Taj Mahal can be found in the below charts:\n\nWhile the numbers given in the post regarding the Statue of Unity are true to an extent, the numbers given for the Taj Mahal are totally false. The Taj Mahal had nearly 70 lakh visitors, not 7.5 lakh visitors, in the last one year (2018-19). And, the Taj Mahal ticketing revenue for the year 2018-19 is approximately Rs. 77.9 crores. Even if the average of the last three years’ revenue is taken (as taken in the post), then also it is around 61.4 crores. So, the claim that the Statue of Unity earned three times more than the Taj Mahal’s average annual turnover is false.\n\nAlso, the comparison cannot be made between the two monuments taking the figures given above because:\n\n1. While the figures given for the Taj Mahal are for the financial year 2018-19, the figures for the Statue of Unity were taken from Oct 31st 2018 to October 2019. So, the reference period is different.\n\n2. The revenue collected from the tickets cannot be compared because the ticket prices of the Taj Mahal and the Statue of Unity are different. Also, both the monuments have various tickets variants.\n\nTo sum it up, the Statue of Unity did not earn 3 times more than the Taj Mahal’s average annual turnover.\n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}