{"title": "Randazzo: “Los únicos coches 0km que tiene el Gobierno de la Ciudad son los adquiridos por Nación para la Línea A”", "subtitle": "Los coches nuevos que hoy circulan en el subte son sólo los 45 que compró el Gobierno nacional, pero la gestión de Mauricio Macri adquirió más de 200", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4533", "url": "https://chequeado.com/ultimas-noticias/randazzo-los-unicos-coches-0km-que-tiene-el-gobierno-de-la-ciudad-son-los-adquiridos-por-nacion-para-la-linea-a/", "vclaim": "Los coches nuevos que hoy circulan en el subte son sólo los 45 que compró el Gobierno nacional, pero la gestión de Mauricio Macri adquirió más de 200 para ésta y la Línea H que también son 0km.\n\n“Los únicos coches 0 kilómetro que tiene el Gobierno de la Ciudad de Buenos Aires son los adquiridos por el Estado nacional para la Línea A”, dijo el ministro de Interior y Transporte y precandidato presidencial, Florencio Randazzo, durante una entrevista en Radio Vorterix. El funcionario se refirió así a los 12 coches de la Línea C que llegaron al Puerto de Buenos Aires el lunes último, y que -dijo- “son modelo 80”.\n\nLa frase del ministro es ENGAÑOSA: los únicos coches nuevos que hoy están en circulación en el subte son los 45 que compró el Estado nacional, pero el Gobierno porteño adquirió otros para las líneas A y H que también son 0 kilómetro, y se trata de la mayoría de los que fueron adjudicados por la Ciudad para renovar el subte (ver este chequeo).\n\nLa gestión de Mauricio Macri logró hacerse, entre 2008 y 2014, de un total de 422 coches de subte para las líneas A, B, C y H (ver datos). Dentro de ese número están contados los 45 0 kilómetro comprados por la Nación al consorcio estatal chino CITIC, y que hoy están en funcionamiento en la Línea A.\n\nSin embargo, además de estos, la Ciudad compró otros 225 coches nuevos -105 coches chinos 0km para la Línea A y 120 coches brasileros 0km para la Línea H- como parte de su Plan de Material Rodante. Ninguno de ellos aún está en servicio, pero se trata de coches nuevos que el Gobierno porteño ya licitó y adjudicó.\n\nLa empresa Subterráneos Buenos Aires Sociedad del Estado (SBASE) lanzó una licitación en enero de 2013 para la “fabricación, transporte, ensayos y puesta en servicio de 105 coches eléctricos para transporte de pasajeros en la Línea A”. Luego, el Gobierno de la Ciudad se la adjudicó a la empresa china CITIC, la misma que había fabricado los 45 coches que el Gobierno nacional compró en 2008 durante la gestión del ex secretario de Transporte de la Nación Ricardo Jaime.\n\nEl jefe de Gabinete porteño, Horacio Rodríguez Larreta, anunció a principios de año en su cuenta de Facebook que los 105 coches modelo CNR que consiguió la Ciudad se incorporarán en el transcurso de 2015.\n\nSe trata de 120 coches nuevos que fueron licitados en 2010 (ver acá y acá) y adjudicados a la empresa Alstom Brasil. El director del sitio especializado Enelsubte.com, Martín Machain, recordó que “las formaciones fueron encargadas hace tres años, pero en 2014 se liberó el pago” para que el Gobierno de la Ciudad pudiera recibirlos.\n\n“Es una compra reciente, de modo que están en fabricación y comenzarán a llegar este año o a lo sumo el que viene”, dijo Juan Pablo Martínez, ex director del posgrado en Ingeniería Ferroviaria de la Universidad de Buenos Airea (UBA) y ex director titular de SBASE entre 2000 y 2005.\n\nRodríguez Larreta, por su parte, afirmó que las formaciones entrarán en servicio “a partir del último semestre del año” 2015.\n\nPor otra parte, Chequeado comprobó, de acuerdo con información oficial, que los 12 coches serie 5000 de la Línea C -a los que se refirió Randazzo y la Presidenta, y que arribaron al Puerto de Buenos Aires el lunes- fueron efectivamente producidos en la década del ‘80 en Japón.\n\nAsí lo reconoce el mismo Ministerio de Transporte de la ciudad japonesa Nagoya, al informar las especificaciones técnicas de los coches que circularon por su red de metro hace algunos años.\n\nLa compra original -lanzada por SBASE en 2013– fue de 18 vagones serie 5000 a la empresa Marubeni, que tuvo a cargo la operación. Luego, la misma fue ampliada a 30 coches con la misma compañía japonesa.\n\n“Ya arribaron al Puerto de Buenos Aires 12 coches con aire acondicionado para la Línea C y se suman a los 6 que habían llegado a mediados de enero. En los próximos meses recibiremos 12 coches más, completando así la renovación de la flota de la Línea C”, informó el Gobierno de la Ciudad el lunes último, y agregó que “estas nuevas formaciones se van a sumar gradualmente al servicio durante el primer semestre de este año”, es decir que aún no se encuentran en servicio.\n\n“En definitiva, el Gobierno nacional compró hace bastante tiempo, y el Gobierno de la Ciudad encargó, compró y espera recibir los coches que adquirió recientemente”, concluyó el ingeniero electromecánico Martínez.", "lang": "es"}