{"title": "La imagen muestra barcos de pesca en Nuakchott, Mauritania, a más de 1.000 kilómetros de España", "subtitle": "Publicaciones compartidas más de 1.000 veces en Facebook desde el 2 de agosto muestran una playa llena de embarcaciones y aseguran que son pateras preparadas para cruzar a España con migrantes ilegales. Algunas publicaciones especifican que la imagen se tomó en Argelia. Aunque se han registrado llegadas de pateras a las Islas Canarias recientemente, la imagen se tomó en", "author": "factual.afp.com", "date": "2020-08-14T12:24:43+02:00", "vclaim_id": "vclaim-id-74064", "url": "https://factual.afp.com/la-imagen-muestra-barcos-de-pesca-en-nuakchott-mauritania-mas-de-1000-kilometros-de-espana", "vclaim": "La imagen muestra barcos de pesca en Nuakchott, Mauritania, a más de 1.000 kilómetros de España\n\nPublicaciones compartidas más de 1.000 veces en Facebook desde el 2 de agosto muestran una playa llena de embarcaciones y aseguran que son pateras preparadas para cruzar a España con migrantes ilegales. Algunas publicaciones especifican que la imagen se tomó en Argelia. Aunque se han registrado llegadas de pateras a las Islas Canarias recientemente, la imagen se tomó en Nuakchott, Mauritania, a más de 1.000 kilómetros del territorio español más cercano, y existen registros de ésta al menos desde noviembre de 2019.\n\n“No es humanismo, es una invasión....no vienen a traer la paz, vienen a quitarnos la paz , No huyen de ninguna guerra ni de hambre ni de miseria. Simplemente son un ejército preparado para la invasión, curiosamente todos fuertes, jóvenes y sabiendo que además serán protegidos por nuestro gobierno.....”, dice parte de la leyenda de una publicación en Facebook que sitúa, al igual que otra, la fotografía en Argelia.\n\nEsta última publicación asegura incluso que la foto fue tomada por un avión del servicio fronterizo de la Unión Europea, Frontex.\n\nOtras entradas señalan simplemente que la escena fue vista en el norte de África e insinúan que se trata de pateras -embarcaciones precarias- o, directamente, no indican el lugar pero relacionan (1) la imagen con la inmigración irregular a las Islas Canarias. También un artículo vincula la fotografía a la llegada de migrantes a España.\n\nUna búsqueda inversa de la imagen en Google dio como resultado una fotografía aérea muy similar, en una publicación de julio de 2018 en Instagram que sitúa la playa con barcas en Nuakchott, la capital de Mauritania. El pie de foto describe las embarcaciones como botes de pesca y habla de la problemática que enfrentan los pescadores contra grandes flotas pesqueras de países como España, Francia o China.\n\nLos resultados de la búsqueda también dieron con otra toma aérea parecida del galardonado fotógrafo George Steinmetz, quien ubica la escena en Nuakchott.\n\nCon esta información, una nueva búsqueda en Google y Facebook con diferentes combinaciones de palabras clave sobre barcos pesqueros en Nuakchott condujo a varias publicaciones en la red social (1, 2) que incluyen la imagen viral.\n\nLa más antigua de las publicaciones data de noviembre de 2019, todas coinciden en acreditar la foto a “@elijah_gj” y una de éstas atribuye el crédito de la imagen a Elijah Gachamba.\n\nEl nombre coincide con la firma, casi ininteligible, que lleva la imagen viral en el margen inferior derecho en dos de las publicaciones.\n\nEl texto describe asimismo que las instantáneas corresponden al puerto artesanal de Nuakchott, a 1.079 kilómetros en línea recta del territorio español más cercano, la isla de El Hierro, en el archipiélago de las Canarias.\n\nEn Instagram, la cuenta @elijah_gj parecía eliminada en el momento de redactar este artículo.\n\nSin embargo, un usuario de Twitter señaló a AFP Factual que el autor había cambiado su nombre de usuario en Instagram a @elija_gachoka, en cuya cuenta se encuentra la fotografía original, que ubica en Nuakchott.\n\n\"En la costa en la que el desierto del Sáhara se cruza con el océano, encontrarás esta espectacula escena: cientos de piraguas de colores brillantes\", dice la leyenda de la imagen, publicada el 3 de noviembre de 2019.\n\nLa llegada de embarcaciones con migrantes irregulares a las Islas Canarias ha repuntado en en 2020. Según la prensa local, al menos 182 personas han muerto en su intento de alcanzar las costas españolas del archipiélago desde el 1 de enero, 50 de ellas en la primera semana de agosto.\n\nEn conclusión, la imagen no retrata embarcaciones usadas para el tráfico ilegal de personas con destino a España, ni se trata de una fotografía actual que esté relacionada con la llegada de pateras a las Islas Canarias, ni fue tomada por un avión de Frontex. La imagen muestra embarcaciones pesqueras en Nuakchott y se remonta, como mínimo, a noviembre de 2019.", "lang": "es"}