{"title": "Sileoni: “Cuando yo iba a la escuela secundaria asistía menos del 40% de los jóvenes de mi edad, hoy asisten el 82%”", "subtitle": "<div><img class=\" size-full wp-image-3304\" src=\"http://new.chequeado.com/wp-content/uploads/2012/11/400coups2.jpg\" width=\"490\" height=\"220\" /><br /><br /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6834", "url": "https://chequeado.com/ultimas-noticias/cuando-yo-iba-a-la-escuela-secundaria-asistia-menos-del-40-de-los-jovenes-de-mi-edad-hoy-asisten-el-82/", "vclaim": "“Queremos terminar con la idea de que la educación de antes era mejor, cuando yo iba a la escuela secundaria asistía menos del 40% de los jóvenes de mi edad, hoy asisten el 82% en edad de cursarla, creemos que es un porcentaje importante de escolaridad”, el ministro de Educación, Alberto Sileoni. En las últimas décadas hubo un fuerte proceso de escolarización, pero se mantiene una alta deserción.\n\n“Hubo dos momentos en los últimos años en los que la escolaridad en la secundaria dio un salto. Uno fue con la vuelta de la democracia y el fin de los exámenes de acceso, y el otro a fines de los ’90 con la Ley de Educación Federal, que estableció la obligatoriedad”, explicó Axel Rivas, investigador principal del Programa de Educación de CIPPEC. “Hoy cuatro de cada diez estudiantes son la primera generación que estudia en la secundaria”, agregó el especialista, para ejemplificar el ingreso de una nueva parte de la población a la secundaria.\n\nEn los últimos años, el crecimiento no fue tan importante, en parte porque se volvió más difícil la expansión. Como explica un de la DINIECE, dependiente del Ministerio de Educación de la Nación, “los procesos de crecimiento siguen una dinámica según la cual los ritmos disminuyen a medida que los índices se aproximan al valor final”.\n\n“El mayor crecimiento en la escolarización fue durante los ’90. En los últimos diez años, en cambio, la tasa no creció”, afirmó Claudia Romero, directora del área de Educación de la Escuela de Gobierno de la Universidad Torcuato Di Tella. La de escolarización argentina se mantiene, junto a la de Chile, como la más alta de Latinoamérica.\n\nTasa de escolarización en el nivel secundario. Periodo 1980-2010.", "lang": "es"}