{"title": "Pastor Valdemiro Santiago afirma que contraiu coronavírus e continuou pregando #boato", "subtitle": "Boato – O pastor Valdemiro Santiago afirmou que contraiu o coronavírus e continuou pregando normalmente em cultos presenciais, colocando em risco centenas de fieis. Segundo ele, a doença não passou de uma “gripezinha” aqui ou uma “febrezinha” acolá.", "author": "www.boatos.org", "date": "2020-06-10T16:31:51+00:00", "vclaim_id": "vclaim-id-45333", "url": "https://www.boatos.org/religiao/pastor-valdemiro-santiago-pegou-coronavirus-e-continuou-pregando.html", "vclaim": "Boato – O pastor Valdemiro Santiago afirmou que contraiu o coronavírus e continuou pregando normalmente em cultos presenciais, colocando em risco centenas de fieis. Segundo ele, a doença não passou de uma “gripezinha” aqui ou uma “febrezinha” acolá.\n\nA pandemia de Covid-19 tem contribuído para que muitas pessoas se apeguem ainda mais a sua fé para conseguir passar por esse turbilhão de emoções causado pelo medo de contrair a doença e, também, por causa do isolamento social. Mas há quem diga que, por mais contraditório que pareça, os próprios líderes religiosos podem estar colocando a vida de seus fieis em risco neste sentido.\n\nPelo menos é o que diz uma publicação que começou a circular recentemente nas redes sociais, que dá conta de que o pastor Valdemiro Santiago, líder da Igreja Mundial, teria afirmado que contraiu o coronavírus e continuou pregando normalmente em cultos presenciais, colocando em risco a vida de centenas de fieis.\n\nDe acordo com a postagem, que acompanha uma foto de Valdemiro em uma maca de hospital, o líder religioso supostamente revelou que foi um dos pioneiros a pegar a Covid-19 aqui no Brasil, mas não contou antes porque a doença não passou de uma “gripezinha” aqui ou uma “febrezinha” acolá. Confira, a seguir, o texto original da publicação que está rodando online:\n\nO apóstolo Valdemiro Santiago colocou todos os seus contribuintes que assistiram seus cultos presenciais em um grande risco de vida. Ele revelou que contraiu coronavírus e continuou fazendo suas pregações como se nada estivesse acontecendo. A afirmação que o líder da Igreja Mundial teria se infectado com o vírus, foi feita por ele durante uma das suas pregações. Segundo Valdemiro Santiago, ele foi um dos pioneiros no Brasil a contrair a doença mais temida pela população mundial. De acordo com a análise do apóstolo, a doença que vitimou milhares de pessoas ao redor do mundo, é apenas uma “gripezinha” aqui e uma “febrezinha” acolá.\n\nObviamente, a publicação com a foto e suposta afirmação do líder religioso viralizou. Mas será mesmo que o pastor Valdemiro Santiago afirmou que contraiu o coronavírus e continuou pregando, como se nada tivesse acontecido? A resposta é não! E o porquê você confere a seguir.\n\nPara começar, a mensagem da publicação carrega todas as características já manjadas de boatos online: é vaga (não diz quando e onde ele fez a tal revelação), alarmista (tem o intuito de causar revolta entre os internautas e até disseminar intolerância religiosa), possui erros de português e não cita fontes confiáveis que possam confirmar que ele realmente falou isso.\n\nEm segundo lugar, não é de agora de que surgem na internet fake news sobre “fulano que pegou Covid-19”, geralmente atribuídas a pessoas conhecidas na mídia. Aqui mesmo no Boatos.org, nós já desmentimos algumas delas, como a que dizia que a jornalista Renata Vasconcellos teria testado positivo para a doença e, por isso, afastada da bancada do Jornal Nacional; outro de que o próprio William Bonner também teria sido contaminado e internado em estado grave; ou, ainda, uma história falsa de que uma jovem da Igreja Adventista teria feito pregação profética antes de morrer de coronavírus.\n\nAlém disso, ao buscarmos sobre o assunto, nada encontramos em fontes confiáveis. Sequer encontramos provas de que o pastor Valdemiro realmente teria dado tal declaração. Ao contrário disso, ao aprofundarmos as buscas sobre a suposta contaminação do líder da Igreja Mundial pela Covid-19, descobrimos que a foto usada para espalhar o boato nada tem a ver com coronavírus.\n\nA imagem antiga, de janeiro de 2017, foi retirada de um print de um vídeo gravado por Valdemiro em um hospital, na ocasião em que ele ficou internado após levar uma facada no pescoço durante um culto em um templo da igreja localizado no Brás, centro de São Paulo.\n\nO responsável pela agressão na época foi preso em flagrante e disse que a motivação do crime se deu por causa de uma discussão que teve com Valdemiro Santiago semanas antes. O pastor postou o vídeo nas suas redes sociais, direto do hospital, explicando o que aconteceu.\n\nResumindo: A publicação que dá conta de que o pastor Valdemiro Santiago afirmou que contraiu o coronavírus e continuou pregando normalmente não é verdadeira. Não existem provas de que o líder religioso deu a suposta declaração e a foto usada para espalhar essa história é antiga e não tem nada a ver com Covid-19.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}