{"title": "Video from ‘Police Training College’ in Pakistan is falsely shared as terrorists infiltrating India in PoK", "subtitle": "Video shared as that of terrorists protected by Pakistan army waiting at a PoK launchpad, is actually from Police Training College at Kohat, Pakistan.", "author": "factly.in", "date": "2019-09-05T08:43:13+00:00", "vclaim_id": "vclaim-id-21351", "url": "https://factly.in/video-from-police-training-college-in-pakistan-is-falsely-shared-as-terrorists-infiltrating-india-in-pok/", "vclaim": "On social media, a video of few men with backpacks and holding guns is being shared widely with the claim- ‘terrorists protected by PAK army are currently waiting in a Pok launchpad to infiltrate into India to launch terror strikes’. Let’s try to check the veracity of the claim made in the post \n\n\n\nThe sight of a man in Pakistan Police uniform at -0:25 duration and the men with luggage and backpacks suggesting them to be at some ‘training camp’ makes the claim fishy.\n\nIn the Facebook post, the user went on to write that, a ‘tweet’ from a Twitter user even confirmed the same thing he had claimed. When one goes through the comments section of that tweet, a certain user has written that the video was shot at ‘Kohat Police Center’ in Khyber Pakhtunkhwa.\n\nA search on ‘Google maps’ confirmed the presence of a Police training centre at Kohat in Khyber Pakhtunkhwa and the name of the academy was found to be ‘Police Training College’.\n\nWhen ones goes through the ‘Photo Gallery’ section in the dashboard of the academy’s website, a photo of the building that resembles the one seen in the video was found.\n\nIn the collage, it can be seen that the colour of the building, the pattern of balcony grills(yellow indicators), and the design of the high walls(red indicators) in both the photos are same.\n\nThough the true purpose of the men seen in the video cannot be ascertained, the above findings lead us to the conclusion that the video was actually shot in the premises of Police Training College at Kohat of Pakistan and not in ‘Pakistan occupied Kashmir’(PoK) as claimed in the post.\n\nDid you watch our new Episode of the DECODE series on Indian Rivers?", "lang": "en"}