{"title": "Ciro erra dados de inflação e desemprego em entrevista ao Jornal da Globo | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-43660", "url": "https://www.aosfatos.org/noticias/ciro-erra-dados-de-inflacao-e-desemprego-em-entrevista-no-jornal-da-globo/", "vclaim": "O candidato do PDT à Presidência, Ciro Gomes, citou dados errados de inflação na sua gestão no ministério da Fazenda em entrevista ao Jornal da Globo, na segunda-feira (17). O político também errou dados sobre desemprego ao criticar a reforma trabalhista.\n\nAos Fatos começa nesta semana uma série de checagens das entrevistas dos presidenciáveis ao Jornal da Globo. O próximo entrevistado é Geraldo Alckmin (PSDB), seguido de Fernando Haddad (PT) e Marina Silva (Rede).\n\nSegundo levantamento do FMI (Fundo Monetário Internacional), 28 bancos centrais adotam como objetivo primário da política monetária a manutenção da inflação dentro de uma meta fixa estabelecida, como é o caso do Brasil. Levando em conta bancos centrais que têm um meta explícita de inflação, mas cuja política monetária tem mais de um objetivo (como, por exemplo, nível de emprego), ao todo são 68 bancos centrais que têm meta inflacionária, segundo levantamento do Central Bank News, incluindo as autoridades monetárias das principais economias mundiais como o Banco Central Europeu e o FED (Banco Central dos Estados Unidos). A afirmação de Ciro foi considerada FALSA porque mais de 40% dos países do mundo adotam meta inflacionária.\n\nA Nova Zelândia foi o primeiro país, segundo estudo do FMI, a adotar uma política de meta inflacionária em 1989. Após a crise econômica mundial de 1997, vários países emergentes, incluindo o Brasil, passaram a implementar a política de meta inflacionária substituindo a política de câmbio fixado de moedas de economias mais estáveis. O Brasil adota a política de meta inflacionária desde 1999. A atual meta inflacionária é de 4,5%, com intervalo de tolerância de 1,5 ponto percentual para cima ou para baixo.\n\nOutro lado. Aos Fatos tentou contato por e-mail com a assessoria de imprensa do candidato para ouvir seu posicionamento sobre a checagem, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nCiro nunca zerou a inflação; na verdade, erra os dois valores da inflação da época em que era ministro da Fazenda. O candidato assumiu a pasta em 5 de setembro de 1994. No mês anterior, o IPCA, índice oficial de inflação calculado pelo IBGE, registrou 1,86% — número que é quase metade do citado pelo candidato na entrevista ao Jornal da Globo. Ciro permaneceu no cargo até o fim do mandato de Itamar Franco (PMDB), em dezembro de 1994, quando o IPCA foi de 1,71%, no mês — um pouco abaixo do índice apurado quando Ciro assumiu o ministério, mas acima do índice de 0% que ele citou na entrevista. Em janeiro de 1995, primeiro mês do governo de Fernando Henrique Cardoso (PSDB), a inflação calculada pelo IBGE foi de 1,7%. Como a inflação não chegou a zero durante o período de Ciro no ministério, a declaração foi considerada FALSA.\n\nCiro assumiu o Ministério da Fazenda após o Plano Real ter entrado em vigor, que começou a ser implementado em março e teve como principal objetivo conter a hiperinflação. A partir de julho de 1994, a inflação arrefeceu fortemente (veja no gráfico abaixo) porque junho foi o último mês em que circulou o cruzeiro real, moeda substituída pelo real.\n\nAté a posse de Ciro, o IPCA acumulado do ano era de 267,2% (acima dos 231,78% registrados no mesmo período de 1993). No último mês da gestão do presidenciável no Ministério da Fazenda, o IPCA acumulado foi de 275,84%, ante 373,79% no mesmo período de 1993.\n\nCiro citou os dados de inflação quando questionado a respeito de qual seria a inflação tolerável no seu governo. Ao responder a pergunta, Ciro afirmou que seria a que ele entregou quando deixou o ministério.\n\nOutro lado. Aos Fatos tentou contato por e-mail com a assessoria de imprensa do candidato para ouvir seu posicionamento sobre a checagem, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nCiro Gomes usa dados incorretos de desemprego ao criticar a reforma trabalhista aprovada e sancionada em junho de 2017. Ao contrário do informado pelo candidato do PDT, houve redução no número desempregados de 13,5 milhões no segundo trimestre de 2017, quando a reforma foi aprovada, para 12,9 milhões no mesmo período de 2018, de acordo com a Pnad contínua do IBGE.\n\nAinda levando em conta apenas o mercado formal, de julho de 2017 a julho 2018, o saldo ajustado de empregos com carteira assinada foi positivo registrando a criação de 327,4 mil empregos, segundo os dados do Caged (Cadastro Geral de Empregados e Desempregados), do Ministério do Trabalho.\n\nA reforma trabalhista foi aprovada em 11 de junho de 2017 no Senado e sancionada sem vetos pelo presidente Michel Temer em 13 de junho de 2017. Os indicadores de desemprego divulgados pelo IBGE são trimestrais e mostram que, de abril a junho de 2017, 13,5 milhões de pessoas estavam desocupadas, o que correspondia a 13% da força de trabalho (população com 14 anos ou mais trabalhando ou procurando trabalho). No segundo trimestre de 2018, de abril a junho, o número de desempregados, diferente do informado por Ciro Gomes, caiu para 12,9 milhões, representando 12,4% da força de trabalho.\n\nVale destacar que a queda no número de desempregados veio acompanhada do aumento da informalidade. O contingente de empregados do setor privado e trabalhadores domésticos sem carteira assinada subiu de 14,9 milhões (16,5% das pessoas ocupadas) no segundo trimestre de 2017 para 15,4 milhões (16,9% das pessoas ocupadas) no segundo trimestre de 2018. Além disso, contingente de desalentados — pessoas que desistem de procurar emprego — no segundo trimestre de 2018, chegou a 4,8 milhões de pessoas de 14 anos ou mais de idade, valor superior ao do mesmo período de 2017 (4,0 milhões de pessoas).\n\nOs dados do Caged mostram que, de julho de 2017 a julho de 2018, o saldo entre admissões e demissões foi positivo em 327,4 mil. Ou seja, o número de vagas formais de emprego aumentou no período posterior à vigência da reforma trabalhista.\n\nOutro lado. Aos Fatos tentou contato por e-mail com a assessoria de imprensa do candidato para ouvir seu posicionamento sobre a checagem, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nNão é a Constituição, mas o Regulamento Disciplinar do Exército, aprovado pelo decreto nº 4.346/2002, que proíbe expressamente, nos artigos 57 a 59, que militares da ativa se manifestem “a respeito de assuntos de natureza político-partidária” sem autorização. O militar da ativa também está proibido de “tomar parte, fardado, em manifestações de natureza político-partidária” e de “discutir ou provocar discussão, por qualquer veículo de comunicação, sobre assuntos políticos ou militares, exceto se devidamente autorizado”. A Constituição Federal, por sua vez, limita, mas não proíbe que os militares na ativa opinem sobre política. Em seu artigo 142, a Constituição trata apenas de filiação partidária, ao determinar que “o militar, enquanto em serviço ativo, não pode estar filiado a partidos políticos”. Por esse motivo, a declaração de Ciro foi considerada IMPRECISA.\n\nEm 2015, o atual candidato a vice-presidente na chapa de Jair Bolsonaro (PSL), o general da reserva Hamilton Mourão (PRTB), foi punido após pregar o “despertar de uma luta patriótica” para retirar do cargo a então presidente Dilma Rousseff (PT). À época, ele disse que “a vantagem da mudança seria o descarte da incompetência, má gestão e corrupção”. Quando deu as declarações, Mourão estava à frente do Comando Militar do Sul, sediado em Porto Alegre, um dos cargos mais importantes na hierarquia militar do Brasil. Por ter desrespeitado o Regimento Disciplinar, ele foi punido com a perda do cargo, e o comandante do Exército, general Eduardo Villas Bôas, o transferiu para a Secretaria de Economia e Finanças, em Brasília, setor do Exército em que Mourão deixou de ter contato com a tropa.\n\nEm 2017, ainda na ativa, Mourão participou de um evento da Maçonaria em Brasília e disse, vestido com a farda do Exército, que “ou as instituições solucionam o problema político retirando da vida pública os elementos envolvido em todos os ilícitos ou então nós teremos que impor uma solução”. Após o episódio, Mourão foi punido mais uma vez, tendo sido destituído do cargo na Secretaria de Economia e Finanças, e meses depois, em fevereiro deste ano, transferiu-se para a reserva.\n\nOutro lado. Aos Fatos tentou contato por e-mail com a assessoria de imprensa do candidato para ouvir seu posicionamento sobre a checagem, mas, até a última atualização desta reportagem, não havia recebido retorno.\n\nA taxa de desemprego teve queda significativa durante o período em que Ciro Gomes esteve à frente do Ministério da Fazenda. Em janeiro de 1994, último ano do governo Itamar Franco (PMDB) e ainda antes do Plano Real — que começaria a ser implementado em março daquele ano —, a taxa de desemprego era de 5,54%. O índice se manteve estável até agosto. No mês em que Ciro assumiu o ministério, a taxa de desemprego mensal apurada pelo IBGE foi de 5,05%, índice inferior ao registrado no mês anterior e também em relação ao mesmo mês do ano anterior. Em dezembro, último mês de Ciro à frente da pasta, o desemprego apurado foi de 3,42%, número que foi o melhor resultado para o mês dezembro em cinco anos e é próximo ao que ele citou na entrevista ao Jornal da Globo.", "lang": "pt"}