{"title": "É falso que molhar a cabeça primeiro no banho aumente o risco de ataque cardíaco", "subtitle": "Conselho difundido em postagem viral no Facebook não tem qualquer embasamento científico", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-62170", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falso-que-molhar-a-cabeca-primeiro-no-banho-aumente-o-risco-de-ataque-cardiaco/", "vclaim": "Uma postagem falsa nas redes sociais sugere que molhar primeiro a cabeça ao tomar banho aumenta o risco de ataques cardíacos e quedas. Segundo o boato, o corpo tentaria “ajustar sua temperatura muito rapidamente” nessa situação, aumentando a velocidade com que o sangue chega na cabeça e favorecendo o rompimento de vasos. A fonte da alegação seria um professor de medicina dos Estados Unidos na Malásia, cujo nome não é identificado.\n\nDe acordo com o cardiologista do HCor Bernardo Noya, a afirmação é falsa: “Não há referência na literatura, nem dados científicos que relacionem o banho ao enfarte agudo do miocárdio”. O médico também disse desconhecer qualquer trabalho que tenha demonstrado que uma sequência específica para lavar as partes do corpo durante o banho possa proteger as pessoas de ataques cardíacos.\n\nO especialista afirma que pode ocorrer confusão em relação ao assunto, porque há vários relatos de pacientes que sofreram um mal súbito no banheiro. Mas isso acontece porque as pessoas costumam se dirigir ao banheiro quando não se sentem bem, aponta o médico. As doenças cardíacas causam sintomas como mal estar, náuseas e vômito, por exemplo.\n\nNoya acrescenta que alguns tipos de desmaios realmente tendem a ocorrer mais no banheiro, porque estão relacionados ao ato de urinar ou ao banho com água muito quente. “Mas esses episódios tendem a ser rápidos e totalmente reversíveis, sem relações com enfarte ou óbito”, diz o médico.\n\nSegundo o cardiologista, a melhor maneira de evitar enfartes é adotar medidas de comportamento amplamente divulgadas, como praticar exercício físico, manter uma alimentação saudável e evitar o sobrepeso e o tabagismo. Diabetes, colesterol e pressão arterial alta são outros fatos de risco para doenças cardíacas.\n\nMinistério da Saúde relata que os principais inimigos do coração são o tabagismo e o colesterol em excesso, porque favorecem o acúmulo e a formação de placas de gordura, além de hipertensão, obesidade, estresse, depressão e diabetes.\n\ntexto parecido em inglês. Nesta versão, o professor de medicina citado é chamado “Dr Ariel Quintana”, da Universiti Teknologi Malaysia (UTM). Porém, não há nenhuma referência a esse nome nas páginas oficiais. Procurada pela reportagem, a universidade respondeu, por e-mail, que “não existe, nem nunca existiu, tal pessoa na instituição”.\n\nA imagem que acompanha diversas das postagens falsas também não mostra o coração de uma pessoa após sofrer um ataque cardíaco. Na verdade, a foto mostra um coração suíno com cisticercose — infecção causada por um tipo de tênia. O desmentiu um boato com a mesma imagem em março deste ano\n\nO Brasil tem cerca de 93 mil mortes ao ano por infarto, segundo dados de mortalidade do Ministério da Saúde de 2018. A Organização Mundial da Saúde (OMS) estima que 17,9 milhões de pessoas morrem a cada ano por doenças cardiovasculares, cerca de 31% dos óbitos em todo o mundo.\n\nAos Fatos AFP Checamos também analisaram o boato e concluíram que a mensagem é falsa.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN) , o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}