{"title": "Non, cette \"route d'urgence\" japonaise n'a pas été construite en 24 heures", "subtitle": "Des publications Facebook partagées plusieurs milliers de fois depuis le 9 octobre prétendent montrer \"une route d'urgence\" construite \"en 24 heures\" après un glissement de terrain au Japon. C'est faux : ce pont temporaire a été construit en deux mois, selon un document officiel japonais.", "author": "factuel.afp.com", "date": "2019-10-24T11:35:15+02:00", "vclaim_id": "vclaim-id-53703", "url": "https://factuel.afp.com/non-cette-route-durgence-japonaise-na-pas-ete-construite-en-24-heures", "vclaim": "Non, cette \"route d'urgence\" japonaise n'a pas été construite en 24 heures\n\nDes publications Facebook partagées plusieurs milliers de fois depuis le 9 octobre prétendent montrer \"une route d'urgence\" construite \"en 24 heures\" après un glissement de terrain au Japon. C'est faux : ce pont temporaire a été construit \"en environ deux mois\", selon un document officiel japonais.\n\n\"Route d’urgence construite au Japon en 24 HEURES !! (...) Combien d'heures cela prendra dans votre pays?\", s'interroge l'auteur de l'une de ces publications, alors que le Japon panse ses plaies après le passage du typhon Hagibis, qui a fait plus de 80 morts dans le pays il y a dix jours.\n\nPlusieurs pages Facebook ont partagé la même image avec des légendes similaires, en français, en anglais et en arabe notamment.\n\nProblème : si cette photo est authentique (voici d'autres images du même lieu ici), elle ne montre pas une \"route d'urgence\" reconstruite \"en 24 heures\".\n\nCe pont, long d'environ 200 mètres, a en réalité été construit en deux mois après un glissement de terrain survenu en juillet 2018 près de la ville de Fukui, à environ 350 kilomètres à l'ouest de Tokyo.\n\nLes travaux \"ont été achevés le 31 octobre, environ deux mois après le début des travaux, le 27 août\" en utilisant une \"méthode de construction spéciale\", selon ce document publié sur le site internet de la préfecture de Fukui. La fin des travaux était initialement prévue pour \"fin décembre\", précise le document.\n\nLe quotidien japonais Fukui Shimbun avait publié un article le 1er novembre 2018 confirmant l'achèvement des travaux.", "lang": "fr"}