{"title": "Tongue deviation might help to detect a stroke when combined with other signs from BE-FAST acronym", "subtitle": "", "author": "healthfeedback.org", "date": "2019-05-08T08:26:08+00:00", "vclaim_id": "vclaim-id-6877", "url": "https://healthfeedback.org/claimreview/tongue-deviation-might-help-to-detect-a-stroke-when-combined-with-other-signs-from-be-fast-acronym/", "vclaim": "This Facebook post – shared more than 1.2 million times, and trending recently – provides information on how laypeople without medical training can detect a stroke in a person, and appears to be derived primarily from a chain email dating from between 2004 – 2006. Most of the information is based on the clinically accepted FAST acronym, specifically, drooping smile on a face, arm weakness, slurred speech; T refers to timely call for emergency services. If the person cannot smile, cannot raise her arms, and her speech is incoherent, these are strong signals she has undergone a stroke.\n\nA more updated acronym, called BE FAST has also been devised with the aim of detecting strokes that are missed by using only FAST, and includes loss of balance and eye problems (such as double vision, blurred vision)[1].\n\nPhysicians and scientists who reviewed the information generally agreed that tongue crookedness, or “tongue deviation” in clinical terms, could be useful for detecting a stroke, but cautioned that it should not be used on its own and is best considered together with FAST, especially since the ability to detect a stroke accurately using tongue deviation has not been determined yet. For example, not all cases of stroke display the sign, and a person may also display the sign without actually having a stroke.\n• 1 – Aroor et al. (2017). BE-FAST (Balance, Eyes, Face, Arm, Speech, Time): Reducing the Proportion of Strokes Missed Using the FAST Mnemonic. Stroke.\n\nJulie Bernhardt, Professor, Florey Institute of Neuroscience and Mental Health:\n\n Tongue deviation might happen after a stroke, but it is not a common sign and if you see it, it is likely to be present along with other, more obvious signs of stroke: such as weakness of the arm or leg on one side, a drooping face on one side, slurred or unintelligible speech. These are part of the FAST (Face, Arm, Speech, Time – get to hospital quickly) message. You would never see tongue deviation as a symptom on its own.\n\nI would then direct people to a credible website to learn about more symptoms like the American Heart Association, which also includes other symptoms like sudden numbness, sudden confusion, sudden trouble seeing, sudden trouble walking, sudden severe headache.\n\nTom Marshall, Professor, Institute of Applied Health Research, University of Birmingham:\n\n This is based on the clinical sign of paralysis of the hypoglossal (twelfth cranial) nerve. If it is paralysed on the right side because the relevant part of the brain has been damaged then the tongue deviates to the right when it is stuck out.\n\n1) This sign is not specific to stroke. It can be caused by other conditions which affect the relevant part of the central nervous system (brain). Although a stroke would be the most likely explanation.\n\n2) Not all strokes cause damage to the relevant part of the central nervous system (brain)[1]. It depends which part of the brain is affected.\n\n3) I am not sure there is any actual scientific evidence about how sensitive (how many strokes are picked up by the sign) or specific (how many people have the sign but don’t have a stroke) the “tongue deviation” sign is. This is true for many clinical signs taught to medical students. I could find no papers on Pubmed which report the sensitivity and specificity of this clinical sign.\n• 1 – Umapathi et al. (2000). Tongue deviation in acute ischaemic stroke: a study of supranuclear twelfth cranial nerve palsy in 300 stroke patients. Cerebrovascular Diseases.\n\nLarry Goldstein, Professor, School of Medicine, University of Kentucky:\n\n There are numerous symptoms and signs of stroke, including tongue deviation, which can be caused by weakness on one side of the tongue or reflect weakness on one side of the face (the “F” in the BE-FAST mnemonic). I am not aware of any specific research on detection rates if tongue deviation is added to BE-FAST as part of a public education effort.", "lang": "en"}