{"title": "HOAX: Pangilinan, Hontiveros 'file bill to abolish 13th month pay'", "subtitle": "The claim is posted on Adobo Chronicles, which claims to be a satire blog", "author": "rappler.com", "date": "Dec 16, 2018 4:05 PM PHT", "vclaim_id": "vclaim-id-11833", "url": "https://rappler.com/newsbreak/fact-check/hoax-pangilinan-hontiveros-file-bill-abolish-13th-month-pay", "vclaim": "The claim was posted on the website Adobo Chronicles on December 9, 2018. It has been shared to one Facebook group composed of supporters of President Rodrigo Duterte. That post has reached at least 251 interactions, 186 comments, and 119 shares as of this posting.\n\nA search on the Philippine Senate website shows there are no bills filed regarding the abolition of 13th month pay. There are also no articles from credible news organizations that support the claim.\n\nMeanwhile, the source of the claim, Adobo Chronicles, claims to be a satire blog. In its About Us page, Adobo Chronicles states that if the font of the text in its articles is in regular font, it means that the text is fiction. If the font is italicized, the sentence or paragraph is based on facts.\n\nMuch of the article carrying the headline \"Senators Kiko Pangilinan and Risa Hontiveros file bill to abolish 13th month pay\" is published in regular font. This should supposedly tell the reader that it is fictional.\n\nThe part where it states that the 13th month pay law was the \"brainchild\" of President Ferdinand Marcos was in italics. A 13th month pay law, Presidential Decree No. 851, was indeed signed by Marcos in December 1975, covering only employees who receive a basic salary of not more than P1,000 per month at the time. An amendment was later introduced in the succeeding administration to expand its coverage.\n\nHowever, despite Adobo Chronicles' disclaimers as a satire website and the explanation of the meaning of regular and italic fonts in its articles, some readers may have missed these.\n\nThey may have also believed that the article is true, just by going with the headline alone, as seen through some comments in the pro-Duterte Facebook group where the article was shared. (READ: SATIRE VS FAKE NEWS: Can you tell the difference?)\n\nThis is not the first time Rappler has fact-checked Adobo Chronicles. In May, the blog posted a claim saying Pope Francis has excommunicated Catholic priest Robert Reyes. Reyes is a vocal critic of Duterte. – Jeanne Kathleen dela Cruz, with Miguel Imperial and Michael Bueza/Rappler.com", "lang": "en"}