{"title": "This photo shows Indian nationals returning home from Singapore during the COVID-19 pandemic", "subtitle": "A photo showing rows of passengers wearing face masks and shields on board a plane has been shared hundreds of times in multiple posts on Facebook alongside a claim it was taken in Indonesia during the coronavirus pandemic. The claim is false; the photo shows Indian nationals who returned home on a government-chartered flight from Singapore during the pandemic.", "author": "factcheck.afp.com", "date": "2020-05-19T09:52:27+02:00", "vclaim_id": "vclaim-id-62569", "url": "https://factcheck.afp.com/photo-shows-indian-nationals-returning-home-singapore-during-covid-19-pandemic", "vclaim": "This photo shows Indian nationals returning home from Singapore during the COVID-19 pandemic\n\nA photo showing rows of passengers wearing face masks and shields on board a plane has been shared hundreds of times in multiple posts on Facebook alongside a claim it was taken in Indonesia during the coronavirus pandemic. The claim is false; the photo shows Indian nationals who returned home on a government-chartered flight from Singapore during the pandemic.\n\nThe photo was published on Facebook on May 16, 2020. The post has been shared more than 140 times.\n\nThe post’s Indonesian-language caption translates to English as: “When riding a motorcycle, it is prohibited to give a ride. When using a car, a wife is prohibited to sit next to her husband. On a flight? Freeeee. Indonesia, do whatever you want. It is time for health workers to #stayAtHome.\"\n\nThe Indonesian government eased travel restrictions imposed to curb the COVID-19 pandemic, allowing officials, lawmakers and businesspeople with “essential urgencies” to travel, Indonesian newspaper The Jakarta Post reported here on May 6, 2020.\n\nAs of May 19, 2020, Indonesia has recorded more than 18,400 confirmed COVID-19 cases and more than 1,200 deaths due to the disease, according to this World Health Organization (WHO) data.\n\nThe same photo also has also been posted here, here, here, here and here on Facebook with an identical claim.\n\nThe claim is false; the photos shows Indian passengers who returned home from Singapore during the novel coronavirus pandemic.\n\nReverse image search and subsequent keyword search on Google found that the photo was first published here on May 10, 2020, by Indian Civil Aviation Minister Hardeep Singh Puri on his Twitter account.\n\nHis tweet reads: “The times they are a changing!\n\n“Not a scene from a sci-fi blockbuster but a picture of passengers with face shields onboard the Singapore-Mumbai flight which landed earlier today.\n\n“Preventive measures are the new normal. \n\n Changes are here to stay.”\n\nOn May 10, 2020, around two hours after the minister’s tweet, Indian national carrier Air India also posted on its official Facebook fanpage the same photo along with other images showing Indians who returned home from overseas.\n\nThe airline’s status reads: “#FlyAI : Mission Vande Bharat . Welcome to India”.\n\nBelow is a screenshot comparison between the photo in the misleading post (L) and the photo in Air India Facebook post (R):\n\nVande Bharat refers to the Indian government’s repatriation programme to bring back home Indian nationals who are stranded in other countries due to the COVID-19 pandemic.\n\nAccording to this list, the flight from Singapore to Mumbai used Air India and departed on May 10, 2020, the same day the photo was posted by the minister and Air India.\n\nBelow is a screenshot of Vande Bharat’s flight schedule. AFP has highlighted the corresponding flight in red.", "lang": "en"}