{"title": "There is no current medical advice calling on people born before 1989 to revaccinate themselves against measles", "subtitle": "The claim comes from a blog post shared more than 96,000 times on Facebook urging people born before 1989 to go another measles shot because their old vaccination against the disease no longer works. The headline is misleading -- although the measles vaccine is slightly less than 100% effective, at present there is no active call to revaccinate people born before 1989.", "author": "factcheck.afp.com", "date": "2020-02-03T14:36:27+01:00", "vclaim_id": "vclaim-id-44820", "url": "https://factcheck.afp.com/there-no-current-medical-advice-calling-people-born-1989-revaccinate-themselves-against-measles", "vclaim": "There is no current medical advice calling on people born before 1989 to revaccinate themselves against measles\n\nThe claim comes from a blog post shared more than 96,000 times on Facebook urging people born before 1989 to go for another measles shot because their old vaccination against the disease no longer works. The headline is misleading -- although the measles vaccine is slightly less than 100% effective, at present there is no active call to revaccinate people born before 1989.\n\nThe headline on the article from April 26, 2019, which we have archived here, makes the following claim: “If you were born before 1989 you need another measles vaccine. Yours won’t work.”\n\nThe article appears in multiple Facebook posts, for example here and here, and has been shared more than 96,800 times, according to CrowdTangle, a web tool that analyses social media interactions.\n\nAlthough not as explicit, the claim is repeated in the body of the article, stating: “Therefore, anyone that was born before 1989 and received this single vaccine, may need to receive another to fully protect themselves.”\n\nWhile a top-up vaccine may be advisable in some cases, as we explain below, the reasons for this vary and are not specific to people born before 1989. But a change in the recommended vaccine regimen in the United States of that year may be behind some of the confusion.\n\nThe measles vaccine -- one or two doses?\n\nMeasles is a highly contagious disease caused by a virus, which usually results in a high fever and rash, and can lead to blindness, encephalitis (inflammation of the brain) or death.\n\nNowhere do the Centers for Disease Control and Prevention (CDC) in the United States or the World Health Organisation (WHO) specify fresh vaccinations for people born before 1989 or warn against the efficacy of older vaccines.\n\nThe graphic below comes from the CDC website and explains what it currently considers to be a person protected against measles, depending on the doses they have received. One dose of the vaccine is about 93 percent effective, while two doses are about 97 percent effective.\n\nThe measles vaccine was initially given as a single dose in most countries, but in 1989 the United States adopted new recommendations to implement a routine two-dose schedule for the measles-mumps-rubella (MMR) vaccine after an outbreak in schools and colleges.\n\nSouth Africa -- where the article with the misleading claim has been shared widely -- followed suit six years later, says Melinda Suchard, head of the Centre for Vaccines and Immunology at the country’s National Institute of Communicable Diseases.\n\nSuchard explains how she believes the misleading claim may have stemmed from a 2019 measles outbreak in the United States where most of those who contracted the disease during this period were unvaccinated.\n\n“In times of outbreaks, there can be various strategies for stopping the outbreak, including supplementary campaigns targeting various geographic areas which usually include previously vaccinated individuals,” Suchard added.\n\nThe rationale for including previously vaccinated individuals, according to Suchard, could be:\n• Adults may not reliably know if they were previously vaccinated;\n• To ensure a high-percentage coverage of the population in a particular area; or\n• Failure by about five percent of people to achieve immunity after vaccination.\n\n“We [in South Africa] are not currently recommending any revaccination of adults. Should there be an outbreak, then specific guidance may change in specific geographic areas in response to the outbreak and the age of affected cases.”\n\nWHO notes that by the end of 2018, 86 percent of children had received one dose of measles vaccine by their second birthday, and in 171 countries where a second dose is part of routine immunization, 69 percent of children had received two doses according to national immunization schedules.", "lang": "en"}