{"title": "Fact Check: NO Supporting Evidence That Heroin Killed More People 'Yesterday' Than The Coronavirus | Lead Stories", "subtitle": "Did heroin kill more people in the United States on one mid-May day in 2020 than COVID-19 killed? No, that&#039;s...", "author": "leadstories.com", "date": "2020-06-01T13:21:59-07:00", "vclaim_id": "vclaim-id-45097", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-no-supporting-evidence-that-heroin-killed-more-people-yesterday-than-the-coronavirus.html", "vclaim": "Did heroin kill more people in the United States on one mid-May day in 2020 than COVID-19 killed? No, that's not true: The COVID-19 death toll on May 13, 2020, was an estimated 1,758, while an average of 42.4 Americans die each day from herion overdoses, according to statistics from the U.S. Centers for Disease Control and Prevention.\n\nThe claim was made in a meme (archived here) shared on Facebook on May 14, 2020. The meme read:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe meme does not cite any source for the claim's information.\n\nThe daily number of reported deaths from COVID-19 is an estimate rather than a perfected count, according to the Johns Hopkins Coronavirus Resource Center. There are many reports that the official coronavirus death tally could be far higher since testing is not yet widespread, and the fact that some people have likely died in their homes -- away from offical and public notice.\n\nWhat is confirmed in the Johns Hopkins total is that on May 13, the day this meme was shared, there had been 79,000 deaths due to COVID-19. The next day, May 14, the count was 80,800, according to the site. That's a one-day difference of 1,800 deaths due to the pandemic.\n\nThe Centers for Disease Control and Prevention and other organizations do not provide daily, weekly, or month statistics on heroin fatalities,\n\nFor heroin, again, there is no daily count for fatalities from the drug for 2020. The most up-to-date information is from the CDC from 2018, which states there were 15,482 heroin deaths that year, which was down 4.1% from 2017. That, for 2018, equates to 42.4 deaths per day from heroin in 2018.\n\nIf that heroin-death rate held true for this year, deaths from the drug would be far below the coronavirus daily total for May 13. The COVID-19 toll on March 13 was 1,758 people above the 2018 daily rate for reported heroin deaths.\n\nThe claim dates to at least March 20, and USA Today wrote a fact check on it, in which the paper quoted the CDC about the delay in drug-death reported totals.\n\nCourtney Lenard, a CDC spokeswoman, said in an email the death toll of heroin-related overdoses cannot be tracked at the day-to-day level because \"in order to confirm the involvement of a specific substance in an overdose, post-mortem toxicology testing may be required.\" These tests may take \"several weeks to several months to complete.\" Another reason for delayed reporting is that the National Center for Health Statistics, the arm of the CDC dedicated to collecting health data, \"needs approximately 12 months at the end of the calendar year to compile, verify, and prepare final mortality data for release to the public,\" Lenard said.", "lang": "en"}