{"title": "É possível medir a pressão arterial sem aparelho apenas encostando a mão na parede #boato", "subtitle": "Boato - Vídeo mostra técnica que não necessita de aparelhos para aferir pressão. Basta empurrar a mão contra a parede, esperar um minuto e ver o quanto ele levanta.", "author": "www.boatos.org", "date": "2020-02-22T21:43:15+00:00", "vclaim_id": "vclaim-id-38210", "url": "https://www.boatos.org/saude/possivel-medir-pressao-sem-aparelho-mao-parede.html", "vclaim": "Boato – Vídeo mostra técnica que não necessita de aparelhos para aferir pressão. Basta empurrar a mão contra a parede, esperar um minuto e ver o quanto ele levanta.\n\nNa internet, diversas publicações chamam a atenção para tratamentos ou métodos “inovadores” em relação à saúde. A equipe do Boatos.org já desmentiu inúmeras delas. Desde tratamentos com água e limão para o câncer até supostas curas absurdas para outras doenças.\n\nE, infelizmente, a história não para por aí. De acordo com publicações, um novo método para aferir a pressão estaria fazendo sucesso na internet. As postagens são acompanhadas de um vídeo que mostraria toda a técnica.\n\nDe acordo com as imagens, a pessoa precisa se posicionar de ao lado de uma parede e pressionar as costas da mão contra ela. É necessário ficar na posição por 60 segundos. Depois desse tempo, a pessoa desencosta a mão da parede e ela vai subir. Se parar na altura do ombro, a pressão está normal; se ficar acima, está alta; e se ficar abaixo, está baixa. Confira:\n\nVersão 1: “Aprendendo a Verificar pressão alta ou baixa no caso de não ter aparelho por perto”. Versão 2: “Como medir sua pressão arterial sem aparelho? 1 : Você tem que estar de pé. 2 : Pressione seu pulso contra parede ou algo duro, e pressione com força ( você vai se sentir incomodado e a palma da mão para o corpo e as costa da mão para parede ). 3 : Fique com o pulso pressionado na parede por um pouco mais de um minuto. 4 : Após ter feito isso seu braço ira querer subir ( deixe ele subir). 5: Se seu braço erguer 90 graus esta normal, abaixo de 90 graus esta baixa e acima de 90 graus esta alta. (Faziam isso nas guerras quando não havia aparelho para medir sua pressão)”.\n\nVersão 3: “A técnica apresentada neste vídeo é a técnica Massoprévent, A técnica não se resume só nisso, ela também permite regular a Pressão Arterial com a mão em menos de um minuto, é registada no livro 345 folha 341 da Fundação Biblioteca Pública Nacional – Ministério da Cultura BR.(informacoes obtida através do canal maria serafini”.\n\nO vídeo fez grande sucesso na internet e foi compartilhado várias vezes nas redes sociais. Mas será que esse método de aferir a pressão é realmente confiável? A resposta é não!\n\nVamos aos fatos! Para começo de história, o texto segue aquele velho roteiro de fake news na internet. Ele é vago, alarmista, possui erros de português, pedido de compartilhamento e não cita fontes confiáveis.\n\nHá também uma falta de lógica em todo o processo. Primeiro, porque para se aferir a pressão é necessário alguns requisitos, como estar em repouso e relaxado. O que não acontece quando se está em pé e pressionando a mão contra a parede.\n\nSegundo, porque se uma pessoa tem pressão baixa, seria bem difícil fazer uma força contra a parede. Terceiro, pois se uma pessoa tem algum desses problema, ela pode aferir a pressão com aparelhos específicos que, por sinal, também precisam estar calibrados.\n\nQuarto, pois as medidas “alto, normal e baixo” em termos de pressão não são objetivas. A avaliação vai além dessas três medidas. Para a análise do caso, o médico investiga se a sistólica ou a diastólica estão altas etc.\n\nAo buscar sobre o método em outros idiomas, não encontramos nada. O mesmo ocorreu quando buscamos mais detalhes sobre o suposto método em fontes confiáveis.\n\nAlém disso, ao pesquisar por mais informações sobre a história, descobrimos vários médicos desmentindo a informação. De acordo com uma médica, a pressão só pode ser aferida por aparelhos específicos e ressaltou que eles passam por validação e precisam ser calibrados segundo orientações do Inmetro.\n\nPor fim, diversas pessoas tentaram usar o método indicado no vídeo. Porém, várias delas relataram que o método não funcionou.\n\nEm resumo: a história que diz ser possível aferir a pressão sem aparelhos, apenas pressionando a mão contra a parede é falsa! O método não tem nenhum embasamento científico e já foi desmentida por médicos. Ou seja, tudo não passa de balela. Até a próxima!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}