{"title": "VERA FILES FACT CHECK: Report about Aquino admin's 'useless footbridge' rehashes old, MISLEADING online post", "subtitle": "Website opinyonko.com revived Nov. 15 a misleading and previously debunked four-year-old claim about a \"useless\" footbridge constructed under the Aquino administration.", "author": "www.verafiles.org", "date": "Oct 7, 2020, 3:46 PM", "vclaim_id": "vclaim-id-13422", "url": "https://www.verafiles.org/articles/vera-files-fact-check-report-about-aquino-admins-useless-foo", "vclaim": "(UPDATED) Website revived Nov. 15 a misleading and previously debunked four-year-old claim about a \"useless\" footbridge constructed under the Aquino administration.\n\nAccompanied by a photo showing the structure built over a narrow, single-vehicle lane, 's report read, \"Footbridge na walang silbi? Sayang lang ang pundo na inilaan dito., ito ang tulay, tawiran na ginawa during Aquino administration, ang ganda di ba, malaki laki rin ang budget dito (A useless footbridge? The budget allotted for this project just went to waste., This is a bridge built during the Aquino administration, it's beautiful right, the budget for this was big too).\"\n\nIt also bore the headline, \"Bakit ito, hindi kayo nag ingay? Footbridge na ginawa during Aquino Administration (How come you didn't make any noise about this? Footbridge built during Aquino Administration).\"\n\nrehashed a September 2014 Facebook post that uses the same photo, dubs the footbridge as the \"weirdest project in the world\" and says the country \"not only wasted money\" but also made itself \"look dumb in the International Engineering Community.\"\n\nThe Metropolitan Manila Development Authority debunked the claim that year, clarifying the miniature footbridge is part of the Children's Road Safety Park on Adriatico Street in Manila it created in 2012.\n\nThe photo can be traced back to a Nov. 15, 2012 Instagram post of the footbridge, which was shared on Twitter the same day by MMDA's official account.\n\nMeant to teach children the \"value of road safety and traffic discipline,\" a press release of then MMDA chair Francis Tolentino and reports by ABS-CBN News Digital, and GMA News Online said the park also featured a miniature underpass, road signs, traffic lights, a rotunda and pedestrian lanes.\n\nalso wrongly claimed the \"mini-footbridge\" drew no criticism. The 2014 Facebook post was shared by at least 8,000 people, some of whom shared negative sentiment about the project.\n\n's post surfaced the same day a P10 million, 9-meter steel footbridge along GMA-Kamuning in EDSA - dubbed by netizens as \"Mt. Kamuning\" because of its height - was set to open to the public. The MMDA postponed the opening and said it will redesign the structure after netizens expressed concerns that it was \"too high\" and would cause inconvenience to persons with disabilities, senior citizens and pregnant women.\n\n's post could have reached over 1.3 million people. Traffic to the story largely came from the pages OrdinaryongPinoy, Fighters Against Biased Media and Partner for Change.\n\nUPDATE: As of Nov. 22, opinyonko.com's story can no longer be found on its page. Another website, Read and Digest (readanddigestph.blogspot.com), published the same story the day earlier. Read and Digest's post, still running on its site, could have reached over 185,000 people.", "lang": "en"}