{"title": "Fake News: Graffiti Artist Banksy NOT Arrested At Art Exhibit In Palestine; Identity NOT Revealed | Lead Stories", "subtitle": "It seems like prolific fake news writer Paul Horner has come back from retirement, with several of his dormant sites...", "author": "leadstories.com", "date": "2017-09-07T02:06:26-07:00", "vclaim_id": "vclaim-id-2329", "url": "https://leadstories.com/hoax-alert/2017/09/fake-news-graffiti-artist-banksy-not-arrested-at-art-exhibit-in-palestine-identity-not-revealed.html", "vclaim": "It seems like prolific fake news writer Paul Horner has come back from retirement, with several of his dormant sites springing back to life all publishing the same story titled \"Graffiti Artist Banksy Arrested At Art Exhibit In Palestine; Identity Revealed\". The story opens:\n\nBethlehem, Palestine (AP) -- The elusive graffiti artist, political activist, painter, film director and long time fugitive that for years has gone by the pseudonymous name of Banksy, was arrested early this morning by Palestine Police. After hours of questioning the suspect and a raid of his London art studio by police, his true name and identity have finally been revealed. \n\nPalestine Police, working in close connection with a London Anti-Graffiti Task Force say Banksy's real name is Paul William Horner, a 38-year old male born in Bristol, England. The BBC has confirmed this information with Banky's PR agent Jo Brooks along with Pest Control, a website that acts as a handling service on behalf of the artist. Horner was arrested at his latest art exhibit in Bethlehem, The Walled Off Hotel, which has been open to the public since March of this year.\n\nWe've spotted the story on News Examiner, NC Scooper, CNN.com.de and Super Official News so far, all sites owned or operated by Paul Horner.\n\nNote that the 'arrest photo' is actually from a 2016 rape case in Israel and has nothing to do with Banksy or Paul Horner.\n\nHorner has also been spreading the hoax via Twitter:\n\nHorner often writes under the pseudonym \"Jimmy Rustling\" and makes references to \"Fappy the Anti-Masturbation Dolphin\" in many of his articles. Another favorite go-to joke he often employs is listing the phone number (785) 273-0325 as part of a story (which is actually the number for the controversial Westboro Baptist Church). The current story has all these signature tells.\n\nHorner has launched hoaxes about being Banksy at least twice before.\n\nIn 2016 Horner posted a long statement to his website announcing (among oother things) his retirement from fake news. Quote:\n\nIn conclusion, feel I have made a horrible mistake. All the money I was paid (or promised) for propaganda online I am now donating to my wonderful, very real, charity: Sock It Forward, where I raise money and collect donated socks for homeless people living around my hometown of Phoenix, Arizona. Today, I am announcing my permanent retirement from \"fake news,\" or, as I sometimes prefer to think of it, \"alt journalism,\" and all my sites will hopefully be shut down by the end of the year. I have learned the hard way the cost of telling lies, and I realize now that I have arrived at the most profound discovery: \"Sometimes it takes a lie to tell the truth.\"\n\nApparently that was fake news too. Most of Horner's sites showed little activity the past few months, many of them apparently filled with mindless how-to and advice articles probably intended to boost search engine rankings for various products and services. It remains to be seen if this new Banksy hoax signals the return of Paul Horner to the world of hoaxes, pranks and fake news. We'll be keeping an eye on his sites for sure.", "lang": "en"}