{"title": "Analysis | Mitch McConnell’s claims about helping workers harmed at a nuclear fuel plant", "subtitle": "We examine how much Sen. Mitch McConnell (R-Ky.) did to help workers after a Post series appeared.", "author": "www.washingtonpost.com", "date": "2018-05-01T18:01:16Z", "vclaim_id": "vclaim-id-85951", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/01/24/mitch-mcconnells-claims-about-the-helping-workers-harmed-at-a-nuclear-fuel-plant/", "vclaim": "McConnell is a fierce opponent of the Affordable Care Act, which has proven to be quite popular in Kentucky, and it is noteworthy that the ad highlights his efforts on a discrete form of health care and claims that McConnell “gives a voice to Kentucky’s working families.” McConnell faces a potentially strong Democratic challenger—and also a Tea Party rival in the GOP primary–and the Republican leader in the Senate not so subtly highlights his clout.\n\nFormer governor Bill Richardson (D-N.M.), who was Energy secretary at the time, in an interview unhesitatingly supported the first version of the ad. He said that, more than any other lawmaker, McConnell was essential to passage of the legislation that created a compensation fund for workers and former workers at DOE plants. In the Senate, he said, there were three key senators—McConnell, Sen. Jeff Bingaman (D-N.M.) and Sen. Fred Thompson (R-Tenn.)—and “Mitch, of the three, helped the most.” He said the bill had stalled, and “he got it done. I have to give him credit. The bill was going nowhere.”\n\nRichardson said he become concerned about the plant because of a lawsuit that had been filed by workers a few months before Warrick’s stories were published. He was also moved by a constant stream of letters from the widow of a man who was convinced he had been poisoned at the plant. But when he tried to come up with a plan to compensate workers who had been harmed, it was blocked by the White House Office of Management and Budget as an unaffordable entitlement.\n\nOf course, the question arises whether McConnell should have done more before The Post expose was published. Mark Donham, who for six years chaired the plant’s Citizens Advisory Board on the cleanup, wrote an opinion article in 2008, when McConnell last ran ads featuring the Paducah plant. “McConnell did little or nothing to further environmental concerns at the plant until he was so embarrassed about his failures that he felt compelled to do something,” he argued.\n\nDonham, in an interview, said that McConnell was responsible for “benign neglect” because “he was aware that people were saying there were problems with the plant and he should have held a congressional hearing.” But he conceded, “it was not just McConnell. There was a hear-no-evil, see-no-evil, speak-no-evil attitude about the plant” because of its importance to the local economy.\n\nIt’s hard to reach a definitive conclusion about whether McConnell should have done more about the conditions at the plant. Certainly the political failure was collective, especially at the Department of Energy, which had fought long and hard to dismiss the concerns of workers. But at the same time, McConnell took a leading role once the problems were documented.\n\nThe version of the ad that lacks the crucial modifier of “helped” goes a bit too far, as it suggests it was McConnell alone who did this. The compensation plan was a Clinton administration initiative, though it appears it would have failed without McConnell’s intervention. At worse, that would be a One Pinocchio violation.\n\nThe other ad, with the word “helped,” stands up well by the standards of such ads. We will leave to political pundits the irony of McConnell running an ad that features what is, in effect, an entitlement program. We have been critical of McConnell’s campaign ads in the past, but the longer version of this ad earns a coveted Geppetto.", "lang": "en"}