{"title": "Non, 35 Français atteints du coronavirus ne sont pas soignés sur une base militaire en Côte d'Ivoire", "subtitle": "Plusieurs publications virales en Côte d'Ivoire affirment que, selon un document en possession de Mediapart, 35 Français arrivés début mars à Abidjan sont porteurs du coronavirus. Ils n’auraient pas averti les autorités locales et se seraient manifestés auprès de l’armée française, qui les auraient pris en charge dans un de ses camps sur place. L’ambassade de France et le", "author": "factuel.afp.com", "date": "2020-03-18T13:54:57+01:00", "vclaim_id": "vclaim-id-42511", "url": "https://factuel.afp.com/non-35-francais-atteints-du-coronavirus-ne-sont-pas-soignes-sur-une-base-militaire-en-cote-divoire", "vclaim": "Non, 35 Français atteints du coronavirus ne sont pas soignés sur une base militaire en Côte d'Ivoire\n\nPlusieurs publications virales en Côte d'Ivoire affirment que, selon un document en possession de Mediapart, 35 Français arrivés début mars à Abidjan sont porteurs du coronavirus. Ils n’auraient pas averti les autorités locales et se seraient manifestés auprès de l’armée française, qui les auraient pris en charge dans un de ses camps sur place. Mais l’ambassade de France et le gouvernement ivoirien ont démenti ces affirmations, et Mediapart a assuré à l’AFP n’avoir eu \"aucune information” à ce sujet.\n\nEn pleine pandémie mondiale du coronavirus, le ton est alarmiste et accusateur. “URGENT !!!! URGENT !!!! Des français malades sont traités au 43ème BIMA à l'insu des IVOIRIENS”, affirment plusieurs posts Facebook viraux ces derniers jours, accompagnés d’une photo de militaires affairés autour d’un patient alité, tout de blanc vêtu.\n\n“Selon un courrier intercepté par le journal Mediapart et adressé par la section de la médecine militaire du 43 ème BIMA à l Élysée, des français entrés en Côte d' IVOIRE début mars sont atteints par le Coronavirus”, peut-on lire sur ces publications (1, 2, 3, 4).\n\n“Au nombre de 35, ils n'ont pas contacté les services du ministère de la santé. Ils ont ainsi largement eu le temps de se balader dans les rues et fréquenter des lieux bondés d’Abidjan avant de se signaler aux responsable du 43 ème BIMA”, détaillent-elles.\n\nCette affirmation, publiée le 16 mars, a rapidement fait le tour des réseaux sociaux ivoiriens, totalisant plusieurs milliers de partages sur Facebook, et été reprise par de nombreux sites nationaux.\n\nCertains affirment qu’il s’agit de 35 militaires du 43e Bataillon d’infanterie de marine (Bima), d’autres de 35 ressortissants français soignés sur une base de ce contingent des Forces française en Côte d’Ivoire (FFCI). Tous insistent sur le caractère secret de ces soins, qui se font “à l’insu des Ivoiriens”.\n\nLe soir même, l’ambassade de France en Côte d’Ivoire a “formellement démenti (ces) allégations”, par un communiqué diffusé sur son site et sur ses comptes Facebook et Twitter.\n\nL’AFP a également contacté le 43e Bima, qui n’a pas souhaité faire plus de commentaire et renvoyé à la déclaration de l’ambassade de France.\n\nLes autorités ivoiriennes ont également réfuté ces affirmations. “Comme l’a démenti l’ambassade de France, il n’y pas eu de Français contaminés et pris en charge par les forces françaises ici en Côte d’Ivoire”, a déclaré à l'AFP Mahan Sehi, chargé de communication au ministère de la Santé.\n\nDe son côté, le site d’actualité français Mediapart, cité comme en possession d'une preuve de cette situation, a indiqué à l’AFP n’avoir eu “aucune information sur des cas de Français infectés en Côte d’Ivoire”.\n\nEn utilisant l’outil de recherche d’image inversée Yandex, il apparaît également que le cliché utilisé pour illustrer ces publications remonte à plusieurs années.\n\nSa première apparition sur le web retrouvée par l’AFP date de 2014, dans un article sur le site de la revue “Opérationnels SLDS (Soutien Logistique Défense Sécurité)”, spécialisée dans la défense et l’aéronautique.\n\nCet article, intitulé \"La chaîne soutien santé Pamir, du SC1 au Rôle 3 KAIA\", mentionne \"ministère de la Défense\" dans le crédit photo.\n\nL'opération Pamir était le nom de la mission militaire française en Afghanistan, menée notamment dans la province de Kaboul, entre 2012 et 2014.\n\nL’AFP a contacté Murielle Laird, auteure de l’article. Elle a indiqué que cette photo, transmise par le ministère de la Défense, a été prise à l’aéroport international de Kaboul (KAIA).\n\nC'est là qu'était basées des troupes de la Force internationale d’assistance et de sécurité (ISAF) mandatée par l'ONU en Afghanistan. S'y trouvait notamment un hôpital médico-chirurgical, également appelé Rôle 3, placé sous la responsabilité de la France.\n\nLes métadonnées de la photo indiquent que le cliché a été pris en 2013 par un photographe de l'armée de Terre. Les données de localisation ne sont pas disponibles.\n\nSollicitée par l'AFP sur les circonstances de cette photo, le ministère des Armées n'avait pas répondu le 18 mars.\n\nLa Côte d’Ivoire a enregistré son premier cas de coronavirus le 11 mars, un homme de 45 ans de nationalité ivoirienne ayant séjournée en Italie. Au 17 mars, le décompte officiel des autorités faisait état de six cas, et aucun décès.\n\nLe gouvernement ivoirien a renforcé le 16 mars ses mesures pour limiter la propagation du coronavirus sur le territoire, en annonçant notamment la “suspension pour une période de 15 jours renouvelable, à compter du 16 mars 2020 à minuit de l’entrée en Côte d’Ivoire des voyageurs non-ivoiriens en provenance des pays ayant plus de 100 cas confirmés de maladie à coronavirus”.", "lang": "fr"}