{"title": "Messi não usou camiseta com foto de Bolsonaro", "subtitle": "Está circulando pelas redes sociais uma foto do jogador de futebol Lionel Messi levantando o uniforme do Barcelona, time espanhol em que joga, e \"revelando\" uma camiseta com uma imagem do presidente brasileiro,", "author": "www.bol.uol.com.br", "date": "23/03/2021 10h42", "vclaim_id": "vclaim-id-29451", "url": "https://www.bol.uol.com.br/noticias/2019/07/01/messi-nao-usou-camiseta-com-foto-de-bolsonaro.htm", "vclaim": "Colaboração para o UOL, em Florianópolis\n\nEstá circulando pelas redes sociais uma foto do jogador de futebol Lionel Messi levantando o uniforme do Barcelona, time espanhol em que joga, e \"revelando\" uma camiseta com uma imagem do presidente brasileiro, Jair Bolsonaro, por baixo. Bolsonaro aparece fazendo seu típico gesto de arminha com as mãos. A cena parece ser uma comemoração de gol.\n\nNos compartilhamentos, usuários têm acrescentado textos como \"É isso aí, Messi, sempre fui teu fã e não é à toa\" e \"Já já começa os mimimi de petista? vão falar que é montagem\". Nos comentários, alguns elogiam a atitude do atleta e outros apontam para a possível falsidade da foto.\n\nA imagem é falsa, como confirmou a assessoria de imprensa do Barcelona. Na foto verdadeira, a camiseta continha a frase \"Fuerza tio\". A cena ocorreu em um jogo contra o Real Madrid, no dia 10 de março de 2007, no estádio Camp Nou, casa do Barcelona.\n\nNa partida, que terminou em empate por 3 a 3, Messi marcou os três gols do Barcelona e mostrou a camiseta em todas as comemorações. Mais tarde, ele contou que se tratava de uma mensagem para seu tio e padrinho, que havia perdido o pai no dia anterior na Argentina.\n\nA mesma foto de Messi já foi alterada com imagens de Che Guevara, Virgem Maria e até batatas fritas industrializadas.", "lang": "pt"}