{"title": "The cartoon has been doctored to include the US cartoonist’s signature and names of Indian news channels", "subtitle": "A cartoon has been shared multiple times on Facebook and Twitter alongside a claim it was drawn by US cartoonist Ben Garrison to depict how the Indian media is perceived worldwide. The claim is false; Garrison’s spokesperson told AFP the image had been manipulated from a 2016 cartoon about former US presidential candidate Hilary Clinton.", "author": "factcheck.afp.com", "date": "2020-07-08T16:17:06+02:00", "vclaim_id": "vclaim-id-50011", "url": "https://factcheck.afp.com/cartoon-has-been-doctored-include-us-cartoonists-signature-and-names-indian-news-channels", "vclaim": "The cartoon has been doctored to include the US cartoonist’s signature and names of Indian news channels\n\nA cartoon has been shared multiple times on Facebook and Twitter alongside a claim it was drawn by US cartoonist Ben Garrison to depict how the Indian media is perceived worldwide. The claim is false; Garrison’s spokesperson told AFP the image had been manipulated from a 2016 cartoon about former US presidential candidate Hilary Clinton.\n\nThe cartoon was published in this Facebook post on July 3, 2020.\n\nIt shows several piglets labelled with the names of Indian media organisations - Aaj Tak, Sudarshan TV, Headlines Today, Times Now, ABP News, India TV and Republic TV - suckling on a mother pig, which has the caricatured face of Indian Prime Minister Narendra Modi.\n\nThe text overlay on the top right reads “Lipstick on a Pig”, and the bottom right carries a signature that reads “Ben Garrison”, the name of a US-based political cartoonist.\n\nThe post’s caption reads: “The entire world is aware of what’s happening in India today.\"\n\nSuperimposed on the top of the image, it reads: \"American cartoonist Ben Garrison's depiction of the state of Indian media today\".\n\nThe image was also shared here and here on Facebook, and here and here on Twitter alongside a similar claim.\n\nA spokesperson for Garrison told AFP the cartoon had been “doctored”.\n\nIn an email to AFP dated July 6, 2020, the spokesperson said: “The cartoon is doctored and not a Ben Garrison cartoon. Someone put the Ben Garrison signature on the cartoon, and Ben usually draws US political cartoons only, nothing with India politics.”\n\nGarrison’s spokesperson included a copy of the original cartoon, produced in 2016, in the email. \n\n\n\nGarrison also published the cartoon here on his website on March 8, 2016.\n\nThe photo description begins “Dear Hilary supporters”, suggesting the caricature is of former US Secretary of State Hillary Clinton.\n\nHe also tweeted the cartoon here on his Twitter page on the same day.", "lang": "en"}