{"title": "Migrant Workers Protest In Hyderabad Shared As Gujarat", "subtitle": "BOOM found that the viral video is from Telangana when migrant workers protested and asked to be allowed to leave.", "author": "www.boomlive.in", "date": "2020-05-09T19:43:31+05:30", "vclaim_id": "vclaim-id-48851", "url": "https://www.boomlive.in/fake-news/migrant-workers-protest-in-hyderabad-shared-as-gujarat-8028", "vclaim": "A video of migrant workers in Hyderabad demanding to be sent back home is being shared with the false claim that it is from Ahmedabad, Gujarat.\n\nBOOM found that while there have been protests by migrants in Gujarat, the viral video is from Hyderabad. In the 3.11 minutes clip, people can be seen protesting under a flyover and policemen standing at the sidelines and recording the protest on their phones.\n\nThe video is being shared in the same week when areas in Gujarat have seen massive protests from migrant labourers wanting to return home. India is currently in the third phase of a nationwide lockdown which began on March 25, 2020. Several states have eased restrictions and also made travel arrangements for migrants workers to return to their home state or district.\n\nMigrants labourers across the country are staging protests, asking the government to make travel arrangements to head back home. According to reports, migrants are staging massive protests and taking to streets against the government, even as special Shramik Special trains are ferrying labourers to their home states. Indian Express reported that 67 trains have left from Gujarat with atleast 80,400 migrant workers on board.\n\nThe viral video is being shared with the caption which when translated reads, \"In Ahmedabad, Gujarat, workers turn out on the road.\"\n\n\n\nClick here to view, and here for an archive.\n\nOn searching on Facebook with the same caption, we found that it was being shared with the false claim.\n\nClick here to view an archive.\n\nAlso Read: Photo Of Chopper Showering Petals On Migrant Workers Is Morphed\n\nBOOM was able to ascertain that the video is from Hyderabad and not Gujarat as being claimed. \n\n\n\nOn viewing the video we spotted that a policeman wearing a blue jacket bearing the initials of the \"Hyderabad City Police'. Taking a cue from that we searched for news reports and found that the viral video is from Hyderabad, Telangana, and not from Ahmedabad, Gujarat.\n\n\n\nOver 1,000 migrant labourers assembled at Tolichowki area in Hyderabad to reach the railway station following rumours that the government would operate special trains for them and demanded they be sent back home reported Asianet News on May 4, 2020. The New Indian Express quoted a migrant as saying, \"\"We are starving as we have no work. I used to work in a hotel, but many others who stayed with me worked at construction sites. Now, with everything closed, there is no way for us to earn and survive here.\"\n\nWe found a video report by Sakshi TV reporting on the incident on May 3, 2020, where one can spot the same shops, police with blue jackets, and the same spot as in the viral video.\n\nThe same viral clip was tweeted by several users on Twitter and stating that migrant workers were protesting at Tolichowki, Hyderabad.\n\nOne can spot the same shops in the background in both the videos which confirms they were shot at the same location. Additionally, we were able to geolocate the shop - 'Looks' seen in the viral video, and on looking it up on Google Maps street view we could confirm it is the same location. \n\n\n\nTelangana has reported 1133 positive COVID-19 cases and 29 deaths while writing this article. Follow BOOM's LIVE blog for recent updates: Coronavirus LIVE Update: India's Cases Rises To 59,662; 1,981 Dead", "lang": "en"}