{"title": "Caetano Veloso, Gilberto Gil e Chico Buarque estão a receber uma pensão milionária do Estado brasileiro?", "subtitle": "Um texto profusamente partilhado via WhatsApp garante que algumas das maiores vedetas da música brasileira estariam a receber uma bolsa milionária, por parte do Estado, em forma de indemnização por causa da ditadura militar vivida entre 1964 e 1985.", "author": "poligrafo.sapo.pt", "date": "2019-01-12T13:06:24Z", "vclaim_id": "vclaim-id-37498", "url": "https://poligrafo.sapo.pt/fact-check/caetano-veloso-gilberto-gil-e-chico-buarque-estao-a-receber-uma-pensao-milionaria-do-estado-brasileiro", "vclaim": "Desde que Jair Bolsonaro chegou aos holofotes mediáticos do Brasil que a discussão entre os saudosistas da ditadura militar (1964-1985) e os que preferem viver em democracia, explodiu, tanto na vida real como nas redes sociais. A discussão azeda principalmente quando há figuras públicas envolvidas, como artistas brasileiros. Desta vez foi colocada a circular uma notícia - principalmente através do WhatsApp - que dava conta de que músicos como Caetano Veloso, Gilberto Gil ou Chico Buarque estariam a receber uma indemnização milionária, chamada “Bolsa Ditadura”, paga pelo Estado brasileiro, e definidas pela Comissão da Amnistia.\n\nO site de fact-checking boatos.org olhou de perto para este caso. Primeiro é preciso perceber que tipo de indemnização é esta, e se existe ou não. Confirma-se que existe: em 2014, a Comissão Nacional da Verdade reconheceu a morte de 434 pessoas e 210 desaparecidos durante o período da ditadura. E a partir de 2002, ficou estabelecido que as famílias das vítimas teriam direito a um apoio financeiro em forma de indemnização.\n\nSegundo as tais publicações e o post a apontar o dedo aos artistas por receberem a citada “Bolsa Ditadura”, o Estado brasileiro estaria a gastar cerca de 365 milhões de reais mensais (83,9 milhões de euros) para pagarem indemnizações a cerca de 20 mil pessoas, onde estariam incluídos alguns dos maiores nomes da música brasileira.\n\nO problema é que esse texto está com várias imprecisões, entre as quais se conta o objetivo da Bolsa Ditadura, conduzida pela Comissão de Amnistia, que está ligada ao Ministério da Justiça. Esta “Bolsa” serve para indemnizar as pessoas, moral e economicamente falando, que foram, de alguma forma, afetadas pela ditadura. E como o Ministério da Justiça publicou a lista de nomes de beneficiários, é fácil perceber que nomes lá estão. Conclusão? Nenhum dos nomes referidos surge nessa lista.\n\nOutro dos rumores propagado falava de uma pensão paga acima do tecto constitucional da função pública, que se cifra em 33.763.00 reais (7.765 euros) a 10 mil pessoas. Sim, essas pensões existem, mas o número é francamente inferior: 1606 pensionistas civis, em outubro do ano passado. Segundo a Globo, que também verificou a informação, até novembro de 2018 apenas uma pessoa recebia acima do tecto constitucional.", "lang": "pt"}