{"title": "Filme de Carlos Vereza indicado a prêmio não usou a Lei Rouanet, mas não se enquadrava nas regras", "subtitle": "O filme “O Trampo” de fato não foi beneficiado pela Lei de Incentivo à Cultura, mas, por ser um longa-metragem de ficção, não se enquadra nas regras de financiamento da Lei Rouanet", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-19053", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/filme-de-carlos-vereza-indicado-a-premio-nao-usou-a-lei-rouanet-mas-nao-se-enquadrava-nas-regras/", "vclaim": "Dois artigos virais nas redes sociais exaltam o fato de o filme “O Trampo”, dirigido e estrelado por Carlos Vereza, ter concorrido em agosto ao prêmio de melhor filme estrangeiro no Festival Internacional de Cinema de Madri mesmo “sem dinheiro da Lei Rouanet”.\n\nOs textos não dizem, no entanto, que, como o filme de Vereza é um longa-metragem de ficção, não poderia ter se candidatado para receber recursos por meio da Lei de Incentivo à Cultura, a Lei Rouanet. Esse mecanismo permite apenas o financiamento de longas-metragens que sejam documentários, de acordo com o professor da Universidade Federal do Ceará Marcelo Ikeda, especialista em política pública cinematográfica. O professor ressalta que, mesmo para documentários, a Rouanet não costuma ser utilizada.\n\nSegundo Ikeda, um longa como “O Trampo” poderia pedir apoio da Lei do Audiovisual — que, de forma similar à Rouanet, funciona por meio de incentivos fiscais (fomento indireto) — ou do Fundo Setorial do Audiovisual (FSA), que financia com recursos públicos (fomento direto) os projetos selecionados.\n\nDe acordo com a Agência Nacional do Cinema (Ancine), órgão que regulamenta essas formas de incentivo público, não há nenhum projeto de nome “O Trampo” em sua base de dados de fomento. O Comprova também consultou o Sistema Ancine Digital (SAD) e não encontrou referências ao filme, a Vereza ou à produtora do longa, Petci Pedron.\n\nE é verdade que “O Trampo” foi selecionado para a competição mencionada, mas o texto viralizado exagera a importância do festival. O evento faz parte do circuito independente e não figura entre os mais tradicionais da Europa. Enquanto festivais de renome como Cannes, Veneza e Berlim já tiveram mais de 60 edições, o Festival Internacional de Cinema de Madri teve oito edições.\n\nEvidência comprovada, para o Comprova, é quando a evidência do conteúdo é comprovada sem margem de dúvida.\n\nEnganoso, para o Comprova, é o conteúdo que confunde ou que seja divulgado para confundir, com ou sem a intenção deliberada de causar dano.\n\nO Comprova consultou a produção do Festival Internacional de Cinema de Madri, a Ancine, a Secretaria de Cultura e Economia Criativa do Rio de Janeiro e a Empresa Distribuidora de Filmes carioca, a RioFilme. Também entramos em contato com o ator Carlos Vereza, com a produtora de “O Trampo”, Petci Pedron, e com Marcelo Ikeda, professor na Universidade Federal do Ceará e especialista em política pública cinematográfica.\n\nDirigido, produzido, escrito e estrelado por Carlos Vereza, o filme “O Trampo” conta a história de dois matadores de aluguel que se encontram em um quarto de hotel após assassinarem uma juíza. A atriz Rosamaria Murtinho vive uma cantora de cabaré na trama.\n\nAo Comprova, Vereza afirmou ter financiado a produção usando suas economias, com investimento total de R$ 300 mil. A maioria das cenas do filme foi rodada em estúdio — o diretor contou que a maior parte da história se passa dentro do quarto.\n\nO Comprova consultou o Sistema Ancine Digital (SAD) e não encontrou referências a Vereza, à produtora Petci Pedron ou ao filme “O Trampo”.\n\nPor e-mail, a assessoria de imprensa da Ancine confirmou que o filme não faz parte da base de dados de fomento da agência. A RioFilme e a Secretaria de Cultura e Economia Criativa do Estado, que incentivam a produção de filmes nos âmbitos municipal e estadual, também informaram não terem patrocinado a produção.\n\nCrítico das políticas de incentivo fiscal, Vereza disse que não recorrer à Ancine foi uma escolha. “Quando fiz meu filme, tanto a Rouanet quanto a Ancine só estavam privilegiando produções que fossem ligadas à esquerda. Eu sabia que não ia ser beneficiado nisso e preferi fazer com meus próprios recursos”, disse. Vereza não explicou o que seriam produções ligadas à esquerda. Não há levantamentos que indiquem quando um filme está ligado à esquerda ou não, nem comprovação de que Rouanet ou Ancine usassem a “divulgação de ideias de esquerda” como um critério de seleção.\n\nVereza citou ainda que as dificuldades de financiamento impediram que o filme entrasse no circuito comercial de exibição. De acordo com ele, a produção ainda será exibida nos festivais de Brasília, Rio de Janeiro, Mar del Plata e Cuba.\n\nO Festival Internacional de Cinema de Madri faz parte de um grupo de eventos chamado Film Fest International, que existe há 15 anos e tem sede no Reino Unido. A mesma companhia também produz eventos em Londres (Reino Unido), Nice (França) e Milão (Itália).\n\nA capital espanhola sedia muitos outros festivais de cinema, como mostra este documento do governo madrileno. Pelo menos 57 desses eventos têm seleção de filmes internacionais.\n\nOs festivais de cinema europeus mais tradicionais são os de Cannes (criado em 1946), Veneza (criado em 1932, o mais antigo do mundo) e Berlim (criado em 1951). Eles são certificados pela Federação Internacional de Associações de Produtores de Filmes (FIAPF), organização reguladora de festivais internacionais de cinema. A entidade, criada em 1933, lista 15 festivais com mostra competitiva de todo o mundo. Apenas um fica na Espanha: o de San Sebastián, inaugurado em 1953.\n\nO cinema brasileiro tem tradição de participar de festivais de cinema estrangeiros. Este ano, a produção pernambucana “Bacurau” ganhou o inédito Prêmio do Júri no Festival de Cannes. Por ser um longa-metragem de ficção, o filme também não poderia receber recursos via Lei Rouanet. Ele teve fomento público da Ancine, do Fundo Setorial do Audiovisual (FSA), do Governo de Pernambuco e mais. Outros seis filmes nacionais também foram selecionados para o festival francês.\n\nDe acordo com a descrição no site, o evento em Madri busca “ajudar cineastas a encontrar distribuição e financiamento para sua próxima produção cinematográfica”. O festival se vende como uma oportunidade de networking na indústria. “Criamos uma rede pequena, mas excepcional, de profissionais do setor que analisarão todos os filmes inscritos e fornecerão conselhos de negócios e comerciais”, afirma a descrição.\n\nUm dos coordenadores do festival, Rodrigo Rayón, informou por e-mail ao Comprova que a produção recebe “milhares” de inscrições todos os anos. Segundo ele, mais de 300 filmes são exibidos em Madri ao longo de uma semana.\n\nRayón afirmou que os filmes participantes são selecionados por um painel de cinco jurados. “Eles tomam as decisões finais após um primeiro filtro interno, levando em consideração a qualidade do roteiro e a produção refletida na tela. Nosso júri também leva em consideração o histórico dos criadores, produtores, diretores e elenco dos filmes”, informou o coordenador.\n\n“O Trampo” foi exibido em Madri às 13h35 no dia 11 de agosto para cerca de 80 pessoas. O filme de Vereza levou o prêmio de Melhor Trilha Sonora Original e foi indicado nas categorias Melhor Cenografia e Melhor Filme de Linguagem Estrangeira.\n\nAo Comprova, Vereza disse considerar que o festival de Madri é um dos mais importantes da Europa, junto com Cannes, Veneza e Berlim. O diretor afirmou que o evento madrilenho teve a participação de “Wim Wenders, Manoel de Oliveira e Marco Bellocchio”, mas o coordenador da Film Fest International informou que nenhum desses três cineastas fez parte do festival nas oito edições realizadas até aqui.\n\nCarlos Vereza atuou em várias produções populares da TV Globo, como Selva de Pedra (1972), O Rei do Gado (1996) e Hilda Furacão (1998).\n\nEle é um dos poucos atores que declararam voto no presidente Jair Bolsonaro. Em setembro do ano passado, ele visitou o então candidato à Presidência no hospital após ele ter sido esfaqueado durante a campanha eleitoral. Nas redes sociais, ele é bastante vocal em defesa de pautas do governo e da Operação Lava Jato. O ator publicou uma foto com Bolsonaro no Facebook em janeiro deste ano.\n\nVereza já teve orientação política bastante diferente. No cinema, o ator é conhecido por ter atuado em “Memórias do Cárcere”, filme de 1984 que adaptou o livro homônimo de Graciliano Ramos sobre o tempo que passou na prisão por ter sido considerado “subversivo” pelo governo. O escritor foi detido em março de 1936 sob suspeita de participar da Aliança Nacional Libertadora, oposição de esquerda ao governo de Getúlio Vargas.\n\nVereza foi militante no Partido Comunista Brasileiro por 20 anos. Em depoimento ao núcleo de memória da Rede Globo, o ator conta que foi apresentado ao Centro Popular de Cultura (CPC), organização composta por artistas e intelectuais de esquerda ligados à União Nacional dos Estudantes (UNE), por Oduvaldo Vianna Filho, o Vianinha. Os dois se conheceram na TV Tupi.\n\nA Lei de Incentivo à Cultura, mais conhecida como Rouanet, foi sancionada em 1991 pelo presidente Fernando Collor. A legislação estabeleceu três mecanismos para financiamento de produção cultural: o mecenato, o Fundo Nacional de Cultura (FNC) e os Fundos de Investimento Cultural e Artístico (Ficart) — estes últimos não implementados.\n\nEm geral, quando se fala da Lei Rouanet, referem-se à primeira opção, de incentivo fiscal. Nesta modalidade de apoio, um produtor cultural, artista ou instituição submete seu projeto à Secretaria Especial da Cultura do Ministério da Cidadania, que pode autorizar a captação de recursos junto a apoiadores.\n\nQualquer pessoa ou empresa pode apoiar um projeto e, em troca, obter desconto no Imposto de Renda (IR). Para pessoas físicas, o abatimento é de até 6%, e para pessoas jurídicas, 4%. No ano passado, o Ministério da Cultura encomendou à Fundação Getúlio Vargas um levantamento sobre o impacto financeiro da Rouanet — o estudo indicou que que cada R$ 1 de renúncia de imposto gera R$ 1,59 de retorno para a economia brasileira.\n\nEm abril, o governo anunciou mudanças na Lei Rouanet. O valor máximo por projeto foi reduzido em 98%, de R$ 60 milhões para R$ 1 milhão. O ministro da Cidadania, Osmar Terra, anunciou alterações para incentivar produções fora do eixo Rio-São Paulo e para diminuir o valor dos ingressos.\n\nO setor de musicais foi o mais atingido pelas mudanças, por ter produções e entradas mais caras. Produtores e diretores criticaram as alterações.\n\nComo financiar um longa de ficção com apoio público federal\n\nPara financiar um filme longa-metragem com mecanismos de incentivos fiscais, é possível se valer da Lei do Audiovisual, sancionada em 1993. Para obter apoio, os projetos precisam ser aprovados pela Ancine. Assim como a Rouanet, a legislação permite o abatimento de IR, na cota de 6% para pessoas físicas e 4% para pessoas jurídicas.\n\nInicialmente, essa lei era válida até 2003, mas seu prazo foi prorrogado várias vezes e atualmente vale até o fim de 2019. Em maio deste ano, uma audiência pública no Senado discutiu adiar mais uma vez o fim dos incentivos fiscais.\n\nA Ancine também fornece mecanismos de fomento direto, com investimento de recursos públicos por meio de editais. Obras de longa-metragem de ficção costumam receber aporte do Fundo Setorial do Audiovisual (FSA). Trata-se de um mecanismo criado em 2006 em lei sancionada pelo ex-presidente Luiz Inácio Lula da Silva.\n\nDe acordo com a Ancine, o FSA contempla várias etapas da cadeia produtiva do setor audiovisual — incluindo produção, distribuição e comercialização, exibição, e infra-estrutura de serviços. O dinheiro do fundo também pode ser aplicado de diferentes maneiras — incluindo o investimento (que tem como contrapartida a participação nos resultados comerciais de projetos) e o financiamento (operação de empréstimo a projetos).\n\nO professor da Universidade Federal do Ceará Marcelo Ikeda explica que a modalidade mais utilizada para produções de obras audiovisuais é a de investimento. “Isso significa que uma parte da renda desses produtos retorna para o fundo. A modalidade de financiamento geralmente é para construção e reforma de salas de cinema”, disse.\n\nNeste ano, a dotação inicial do fundo era de R$ 724 milhões. A verba para o FSA é composta principalmente da arrecadação da Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional (Condecine), imposto que incide sobre “a veiculação, a produção, o licenciamento e a distribuição de obras cinematográficas” comerciais. Outra fonte de recursos é o Fundo de Fiscalização das Telecomunicações (Fistel), composto de arrecadação de impostos cobrados pela Agência Nacional de Telecomunicações (Anatel).\n\nOs produtores de filmes também podem recorrer a formas de fomento estaduais e municipais.\n\nEm 2016, o Sebrae publicou o “Mapeamento e impacto econômico do setor audiovisual no Brasil”. O estudo apontou que o fomento indireto, como a Lei do Audiovisual, era responsável por 78% dos recursos públicos destinados à indústria no período entre 2009 e 2014. No entanto, o levantamento identificou um rápido crescimento no uso do FSA, passando de R$ 4,5 milhões, em 2009, para R$ 98,1 milhões, em 2014, o que representava 26,8% do investimento de recursos públicos federais.\n\nA publicação estimou em R$ 20,8 bilhões o valor adicionado pelo setor audiovisual à economia brasileira em 2015, um crescimento de 10% na participação relativa na economia de 2010 a 2014.\n\nDe acordo com um relatório do Sindicato da Indústria Audiovisual de 2017, o setor era responsável pelo emprego direto de quase 95 mil pessoas, além de outros 240,9 mil empregos indiretos.\n\nA Ancine vive um momento difícil: a agência é alvo de críticas constantes do presidente Jair Bolsonaro e teve seu presidente, Christian de Castro Oliveira, afastado por denúncia de vazamento de informações sigilosas.\n\nEm carta aberta divulgada após sua saída, Oliveira afirmou que uma auditoria interna apontou que “entre 2013 e 2017, o Fundo Setorial do Audiovisual (FSA) pode ter sido desfalcado em mais de R$ 350 milhões”. O ex-presidente também citou supostas irregularidades “na captação de mais de R$ 200 milhões para 64 projetos audiovisuais, além de possível evasão fiscal da ordem de R$ 157 milhões”.\n\nEsta reportagem do jornal O Estado de S. Paulo indica que a crise na agência federal é profunda: atrasos e cortes atingem todas as obras cinematográficas e a diretoria está esvaziada. Está no horizonte da Ancine suspender outros festivais e projetos, como ocorreu em agosto. Na ocasião, um edital foi suspenso após Bolsonaro criticar a seleção de obras com temática LGBT.\n\nA situação culminou na saída do secretário especial de Cultura, Henrique Pires. Em entrevistas, ele afirmou ter deixado o cargo por não concordar com o que chamou de “censura” do governo.\n\nO artigo do Jornal da Cidade Online foi publicado em 23 de junho de 2019 e foi compartilhado 116 mil vezes no Twitter e no Facebook. O artigo do Notícia Brasil Online foi publicado sem data, mas obteve 5 mil compartilhamentos desde 1º de setembro. As medições foram feitas no dia 5 de setembro na ferramenta CrowdTangle.", "lang": "pt"}