{"title": "Fact Check: Fake Videos Shared To Defame Muslim Community For Spreading Coronavirus", "subtitle": "The Logical Indian Fact Check team investigates the claim that men from Dawoodi Bohra community licked plates to spread the novel Coronavirus.", "author": "thelogicalindian.com", "date": "2020-04-02T16:37:32+05:30", "vclaim_id": "vclaim-id-71216", "url": "https://thelogicalindian.com/fact-check/muslim-lick-plates-coronavirus-covid-19-pandemic-20429", "vclaim": "A video clip showing a group of people, mostly youth belonging to the Dawoodi Bohra community huddling around utensils and licking them, is being widely shared on social media.\n\nIn the video is shared with a claim that Muslims are deliberately spreading Coronavirus in the country amidst the COVID-19 pandemic. The claim has been shared over and over on social media platforms. One of our community members sent us the video clip asking us to verify its authenticity.\n\nThe message accompanying the viral video read, \"14 China Muslims hidden at Bihari mosque has been taken to coronavirus test by Bihari police. Erode police has caught Thailand Muslim mullahs infected with the coronavirus. Today Salem Police has caught 11 Indonesian Muslim mullahs at Salem mosque. This video shows that they are applying and putting saliva on spoons, plates and utensils and also they are in the intention of spreading coronavirus disease. Nobody knows what's happening in the Nation.\"\n\nAnother claim being circulated along with the video reads,\"Stay aware, stay safe. Coronavirus is not spreading in India but it is being spread in the country. An example of this is Nizamuddin. (Translated to English)\n\nMuslim Men in Nizamuddin licked plates to spread the novel Coronavirus\n\nAlthough old, the video is real and being shared with the misleading claim. Searching Google with the keywords 'Mulsim', 'Licking', 'Plates' and 'Saliva' revealed that the video dates long before the COVID-19 pandemic occurred.\n\nThe search also revealed a video uploaded on 'Vimeo', which is an American ad-free video platform, providing free video viewing services similar to YouTube.\n\nAccording to the description of this video, the people in the video under the leadership of the Bohra chief priest Syedna Mufaddal were cleaning the big plate called Thal, so as not to waste food.\n\n\n\nThe garment worn by the people in the video shows similarity with the garment worn in the Bohra community, as seen in the 'Outlook Traveller' article titled, 'Dig into the 'thaal' to know more about the Bohra Muslim community's traditions and food'.\n\nAccording to the article, the true Bohra feast is consumed in a thaal. About eight people sit on the floor along the circumference of a large, flat metal dish.\n\nReportedly, The Golden Book of World Records recognised and awarded the Dawoodi Bohra community for \"Largest Zero Waste\" religious event for reducing, reusing and recycling waste. The aim was to eliminate food wastage and ensure that not even a single morsel of food goes to waste after meals.\n\nTherefore, the video is old and is being shared with a misleading claim.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact Check: Did Italians Throw Away Currency Notes?", "lang": "en"}