{"title": "Chris Christie and Planned Parenthood: Either misleading now or misleading then", "subtitle": "Instead of “telling it like it is,” Christie tells it like it might have been.", "author": "www.washingtonpost.com", "date": "2016-01-12T15:00:24Z", "vclaim_id": "vclaim-id-82749", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/12/chris-christie-and-planned-parenthood-either-misleading-now-or-misleading-then/", "vclaim": "Christie: “I didn’t voice support for Sotomayor. Secondly, on the Democratic chief justice, yeah. And I got two Republican justices in return. The fact is, that Democratic chief justice got me two Republican justices that they’ve been holding up for two years. … We now have three Republicans, two Democrats and two independents. We now have a majority of Republicans on the court for the first time in recent history. And so I think it was a pretty good trade, getting a majority of Republicans on there and otherwise, we wouldn’t have had either of those two Republicans on the court.”\n\nDickerson: “Let me talk about your record on assault weapons. When we last talked, you said that originally you wanted to keep an assault weapons ban, said those who wanted to get rid of it were crazy. You said, since then, you had learned as a prosecutor — you had evolved on that issue. In 2009, though, you were still a supporter of the assault weapons ban. That was after you had been a prosecutor.”\n\n[Update: Christie told The Washington Post’s opinion writer Jennifer Rubin that he may have been misquoted in the 1994 article. The reporter who wrote the article is now Christie’s Governor’s Office spokesman. Christie said: “Listen, this is a quote from 21 years ago. I’m convinced it was a misquote. Understand what was going on. In 1994-95, I was fighting against county funding of Planned Parenthood even though I was pro-choice.” Rubin added: He said he was making the case then that people could spend their own money on a cause they believed in, just as he did. He is emphatic he was not referencing Planned Parenthood specifically as the kind of cause he gave money to.]\n\n“After watching and listening to Judge Sotomayor’s performance at the confirmation hearings this week, I am confident that she is qualified for the position of Associate Justice of the U.S. Supreme Court. Elections have consequences. One of those consequences are judicial appointments. While Judge Sotomayor would not have been my choice, President Obama has used his opportunity to fill a seat on the Supreme Court by choosing a nominee who has more than proven her capability, competence and ability.”\n\nChristie either misled voters in 1994 or is doing so now, about his private donation to Planned Parenthood. He said in 1994 that he did so, and in 2016, he says he did not make a donation. His campaign has said both that Christie didn’t make a donation, and that there is no record of his donation — which obviously are two different explanations. This type of flip-floppery in 2016 that is directly contradictory to statements he made in previous campaigns is now becoming a running theme, as shown with his change in explaining how (and to what extent) being prosecutor shaped his gun control policies.", "lang": "en"}