{"title": "Doctored Audio Clip Claiming Pulwama Attack Was A BJP Conspiracy Theory Goes Viral", "subtitle": "The clip shared by Avi Dandiya has an alleged conversation between BJP chief Amit Shah, Home Minister Rajnath Singh and an unidentified woman discussing an attack on soldiers to arouse nationalistic...", "author": "www.boomlive.in", "date": "2019-03-03T16:37:30+05:30", "vclaim_id": "vclaim-id-20291", "url": "https://www.boomlive.in/doctored-audio-clip-claiming-pulwama-attack-was-a-bjp-conspiracy-theory-goes-viral/", "vclaim": "A Facebook live posted by Avi Dandiya on March 2 has taken social media by storm. With over 2.5 million views and more than a lakh and a half shares, the video presents a dangerous conspiracy behind the recent attack on a convoy carrying paramilitary personnel in Pulwama, Kashmir. The attack caused the death of 40 soldiers of the Central Reserve Police Force (CRPF).\n\nIn the Facebook LIVE video Dandiya claims that the Pulwama attack was the handiwork of the Bharatiya Janata Party - the ruling party at the centre. He also presents an audio clip - an alleged conversation between Home Minister Rajnath Singh, BJP chief Amit Shah and an unidentified woman - in a bid to cement his claim.\n\nAvi Dandiya is popular for his LIVE videos on Facebook and runs the page Mohabbat Ke Dange. A website with a similar name mentioned on the Facebook page is now unavailable.\n\nThe audio clip purportedly claims that the February 14 attack on CRPF personnel in Pulwama was planned by the top BJP leaders to arouse nationalistic sentiments. Dandiya's Facebook Live has been pulled down.\n\nThe archived version of Dandiya's post can be accessed here.\n\nBOOM analysed the audio clip presented by Dandiya and found that it was spliced from an interview of Singh talking to a news channel.\n\nA Twitter user Arif Khan alerted netizens about it and pointed out that Singh can be heard saying the same line in the audio shared by Dandiya as in the news channel's video.\n\nBOOM looked for the said interview and found it on India Today's official YouTube channel. Rajnath Singh's exclusive interview with the channel was uploaded on February 22, a week after the Pulwama attack.\n\nIn the original video, Singh says, in Hindi: बहोत बेबुनियाद ये सब आरोप हैं और मैं समझता हूँ इस प्रकार से इतने बहादुर जवानों की शहादत पर इस प्रकार की राजनीत नहीं की जानी चाहिए (These are baseless claims and I think the sacrifice of our brave soldiers should not be politicised in this way).\n\nSingh was replying to Aaj Tak's anchor's comments: सबसे पहला जो आरोप उन्होंने लगाया वो ये की, उनके शब्द हैं, प्रधान मंत्री जिम कॉर्बेट में चाय समोसा खा रहे थे (Congress had accused PM of eating 'chai-samosa' at Jim Corbett.\n\nThe audio provided by Avi Dandiya has clipped the interview and this is what we hear Singh saying: मैं मानता हूँ की बहादुर जवानों के शहादत पर इस तरह की राजनीत की जानी चाहिए (I believe such politics should be played over the sacrifice of the country's brave soldiers).\n\nThe word नहीं (nahi) that appears in the original video has been edited out of Dandiya's video.\n\nThe same statement of Rajnath Singh comes twice in the audio clip.\n\nAt another point, in the beginning of the audio clip, Amit Shah can be heard saying: …चुनाव के लिए युद्ध कराने की ज़रूरत है (We believe that for winning elections, war is required).\n\nHowever, BOOM found a video from 2018, where in an interview with Zee News, Amit Shah can be heard saying the same line: चुनाव के लिए युद्ध कराने की ज़रूरत नहीं (We believe for winning elections, war is not required).\n\nAgain, word नहीं (nahi) and कोई (koi) that appears in the original video has been edited out of Dandiya's video.\n\nWhile we could not find other statements by the two politicians, the statements of Rajnath Singh being picked up from another interview is proof enough that the audio is doctored.\n\nThe video has gone viral not only in India but also Pakistan where it has been aired on websites including dailycapital.pk, siasat.pk and thepost.com.pk.", "lang": "en"}