{"title": "Inês de Medeiros: \"Deputados não têm direito a nada, nem a um fundo de desemprego.\" Verdadeiro ou falso?", "subtitle": "Em entrevista, Inês de Medeiros, ex-deputada socialista e atual presidente da Câmara Municipal de Almada, alertou para os \"perigos do populismo\" e para a desvalorização dos deputados, que \"saem [da Assembleia da República] sem direito a nada\". Mas será mesmo assim?", "author": "poligrafo.sapo.pt", "date": "2019-01-03T20:34:45Z", "vclaim_id": "vclaim-id-25058", "url": "https://poligrafo.sapo.pt/fact-check/ines-de-medeiros-deputados-nao-tem-direito-a-nada-nem-a-um-fundo-de-desemprego-verdadeiro-ou-falso", "vclaim": "Em entrevista dada esta quinta-feira ao Público e à Rádio Renascença, a ex-atriz defendeu uma definição quanto ao estatuto dos deputados: \"Quer-se ou não um regime de exclusividade e que garantias se dá aos deputados? A desvalorização da passagem por deputado faz com que haja deputados que deixam de ser deputados e não têm direito a nada, nem sequer a um fundo de desemprego. Quem interrompa a sua carreira para se dedicar à causa pública depois sai e não tem direito a nada. Acho preocupante\".\n\n\"Isso é que pode fomentar a corrupção e o facto de os deputados terem vários empregos. Isto deve ser dito claramente. O que é que alguém tem por se dedicar a certa altura à causa pública sem arruinar a sua vida? Estas são as questões essenciais\", acrescentou a ex-deputada.\n\nÉ verdade que há parlamentares que \"deixam de ser deputados e não têm direito a nada, nem sequer a um fundo de desemprego\"? Sim, é verdade, mas apenas os que foram eleitos depois de 2005.\n\nEntre 1985 e 2005, os deputados (e também os governantes e juízes do Tribunal Constitucional) tiveram direito a uma subvenção vitalícia a partir do momento em que completassem 8 ou 12 anos de exercício dos cargos (consecutivos ou interpolados), independentemente da respetiva idade. Além da subvenção vitalícia, também podiam requerer um subsídio de reintegração que funcionava, na prática, como um fundo de desemprego (isto porque depois de saírem do Parlamento recebiam esse valor até iniciarem novas funções profissionais).\n\nJosé Sócrates, o direito à subvenção vitalícia foi revogado. Mas sem efeitos retroativos e criando um regime transitório. Ou seja, quem já recebia, continuou a receber. E quem já tinha direito à subvenção vitalícia até ao momento de revogação em 2005 (isto é, quem já tinha completado 8 ou 12 anos de exercício de cargos), ainda poderia requerer a mesma, nos anos seguintes. Verificou-se, aliás, uma corrida às subvenções vitalícias a partir de 2005, com o número de beneficiários a aumentar substancialmente. Ironicamente, o próprio José Sócrates viria a Em 2005, por iniciativa do Governo liderado por, o direito à subvenção vitalícia foi revogado. Mas sem efeitos retroativos e criando um regime transitório. Ou seja, quem já recebia,. E quem já tinha direito à subvenção vitalícia até ao momento de revogação em 2005 (isto é, quem já tinha completado 8 ou 12 anos de exercício de cargos), ainda poderia requerer a mesma, nos anos seguintes. Verificou-se, aliás, uma corrida às subvenções vitalícias a partir de 2005, com o número de beneficiários a aumentar substancialmente. Ironicamente, oviria a recorrer à subvenção estatal depois de deixar a vida pública - é, aliás, com esse valor que afirma financiar o seu atual estilo de vida.\n\nO mesmo se aplica ao subsídio de reintegração, igualmente revogado em 2005. Em 2011, por exemplo, na sequência da dissolução da Assembleia da República, foi noticiado que pelo menos cinco deputados requereram o subsídio de reintegração e outros dois pediram a subvenção vitalícia, na medida em que tinham exercido os cargos durante 12 ou meis anos, em contagem iniciada antes da revogação de 2005 (ou seja, beneficiando ainda do regime de transição criado na altura).\n\nA afirmação de Medeiros é portanto verdadeira, mas não faz referência ao regime de transição que possibilita ainda a alguns deputados mais antigos o acesso a subvenções vitalícias e subsídios de reintegração. Mais, as subvenções vitalícias continuam a ser pagas a mais de três centenas de beneficiários que as pediram antes de 2005 ou beneficiando do regime de transição.", "lang": "pt"}