{"title": "No, this image does not show the effects of drug-laced sweets on children", "subtitle": "A widely shared Facebook post in South Africa claims to show the effects of a drug disguised as sweets being offered to schoolchildren. South African Police Services have received no reports to support this claim. The photo is related to a clinical case for physicians outlining an HPV/HIV infection.", "author": "factcheck.afp.com", "date": "2018-11-14T08:05:48+01:00", "vclaim_id": "vclaim-id-12684", "url": "https://factcheck.afp.com/no-image-does-not-show-effects-drug-laced-sweets-children", "vclaim": "No, this image does not show the effects of drug-laced sweets on children\n\nA widely shared Facebook post in South Africa claims to show the effects of a drug disguised as sweets being offered to schoolchildren. South African Police Services have received no reports to support this claim. The photo is related to a clinical case for physicians outlining an HPV/HIV infection.\n\nThe post from September 5, 2018 is shared 82, 563 times and another post from November 12, 2016 has 82,713 shares.\n\nBoth posts state that “it’s a drug being offered to children in SA schools - look like sweets. Pls spread word around”.\n\nAnother image in the post depicts a child with a medical condition around the mouth as the implied as the result of consuming the drug-laced sweets.\n\nSimilar versions of this angle are seen here on a London-registered website.\n\nThe post includes a screenshot that can be traced to a April 2015 journal entry from U.S-based Consultant360, a direct-to-practitioner messaging platform.\n\nAFP contacted the platform to confirm the origin of the image -- this is what Amanda Balbi, Senior Managing Editor at Consultant360 had to say:\n\n“The link that you shared with us does contain a photo from our journal related to a clinical case for physicians outlining an HPV/HIV infection in a 6-year-old girl.\n\n“The manner in which the photo is currently being used, however, is a gross misrepresentation, inappropriate use, and a violation of our copyrighted material by the individual who posted it,” said Balbi.\n\nThe medical journal entry details how the young girl presented a “one year history of verrucous papules on the lips and oral mucosa extending to the surrounding skin, consistent with human papillomavirus (HPV) infection.”\n\nPeople with HIV are predisposed to HPV-related diseases, including oral warts.\n\n“The girl also had numerous asymptomatic, flat-topped, pigmented papules on her face and neck consistent with verruca plana,” says the entry.\n\n\n\n At the time she was placed on highly active antiretroviral therapy (HAART) which appeared to increase her CD4 lymphocyte count, however the concern was that the various topical therapies “prompted little or no response” on the oral lesions.\n\nTheir research indicated that sometimes the oral warts increased during treatment.\n\nConsultant360 was investigating the misuse of the image and would report the incident accordingly, Balbi added.\n\nThe South African Hawks investigative police told AFP they had not received any such enquiries for investigation.\n\nAFP also checked with the South African Police Services (SAPS) regarding any reports of drug-laced sweets being sold or given to children outside schools.\n\n“This is definitely a hoax, none of our provinces have incidents reported - at all,” said SAPS spokesperson Lieutenant Colonel Brenda Muridili.\n\nQuintin van Kerken, Anti-Drug Alliance (The Clear Option) founder and chief executive told AFP that he receives calls at least twice a year regarding drug-laced sweets being given to children outside schools.\n\nHe said he has not found any evidence to support the claims since the “Strawberry Quick” drug first emerged in 2015.\n\nHe described Strawberry Quick as “straws of flavoured sugar, food colouring with a lot of crystal meth in it.”\n\nVan Kerken said they investigated the drug and found it was being sold for recreational use at nightclubs.\n\n“It was just to get people high, it wasn’t to get kids,” he said.\n\n“We investigated, and I don’t mean this lightly, each and every case, often times driving through to where everything happens. We have never been able to verify there were drugs in any of the sweets that were given to us said to be laced.\"", "lang": "en"}