{"title": "Kein Beleg für angebliches Zitat von Bill Gates zu \"Bevölkerungsreduktion\"", "subtitle": "dpa-Faktencheck - Berlin (ots) - Wegen seines Einsatzes für Impfungen ist der Microsoft-Gründer Bill Gates immer wieder das Ziel von Falschbehauptungen. Seit Jahren wird im Internet behauptet, der Milliardär habe gesagt: \"Impfen ist die beste ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-33174", "url": "https://www.presseportal.de/pm/133833/4536357", "vclaim": "Kein Beleg für angebliches Zitat von Bill Gates zu \"Bevölkerungsreduktion\"\n\nWegen seines Einsatzes für Impfungen ist der Microsoft-Gründer Bill Gates immer wieder das Ziel von Falschbehauptungen. Seit Jahren wird im Internet behauptet, der Milliardär habe gesagt: \"Impfen ist die beste Art der Bevölkerungsreduktion.\" Die Aussage wird in verschiedenen Versionen verbreitet, mitunter ohne Quellenangabe.\n\nBEWERTUNG: Es gibt keinen Beleg dafür, dass Bill Gates diesen Satz gesagt hat.\n\nFAKTEN: Sucht man im Internet nach entsprechenden Wörtern, findet man Videos mit Szenen aus einem sogenannten TED Talk von Gates. Im Titel eines solchen Videos heißt es zum Beispiel in Übersetzung: \"Bill Gates will eine Milliarde (Menschen) tot sehen! Impfungen und Gesundheitsversorgung erledigen den Job!\". (http://dpaq.de/kzYdL)\n\nSchaut man sich das Originalvideo von Gates' Vortrag aus dem Jahre 2010 an, wird klar, dass Gates über Möglichkeiten spricht, den Kohlendioxid-Ausstoß der Menschheit zu verringern. Ein Faktor: die Zahl der Menschen. Je kleiner die Bevölkerung, desto weniger CO2 werde produziert, so Gates' Logik. (http://dpaq.de/R1ice)\n\nGates sagt, die Weltbevölkerung werde laut Prognose von 6,8 Milliarden (Stand 2009) auf etwa 9 Milliarden Menschen anwachsen. Diese Zahl könne man jedoch unter anderem durch neue Impfungen und eine gute Gesundheitsversorgung verringern. Gates spricht sich also nicht dafür aus, die Bevölkerung zu reduzieren, sondern dafür, das Bevölkerungswachstum zu verringern.\n\nDen Zusammenhang von Impfungen und einem schwächeren Bevölkerungswachstum hat Gates bereits in einem offenen Brief aus dem Jahr 2009 beschrieben. Je mehr Kinder demnach geimpft werden, desto länger leben sie. Wenn mehr Kinder überleben, müssen Eltern weniger Kinder in die Welt setzen, um von ihnen später, wenn sie alt werden, Unterstützung zu bekommen. Eine geringere Kindersterblichkeit führt demnach dazu, dass Frauen weniger Kinder bekommen. (http://dpaq.de/5wEkK)\n\nAuch in einem Artikel in der Zeitschrift \"Forbes\" und in einem Interview mit dem Sender CNN von 2011 erklärt Gates diesen Ansatz. (http://dpaq.de/mhdVK, http://dpaq.de/TWnsU)\n\nZusammen mit seiner Frau Melinda hatte Gates im Jahr 2000 die Bill & Melinda Gates Foundation gegründet, die unter anderem gegen Krankheiten wie HIV/Aids, Malaria und Tuberkulose in armen Ländern kämpft. Dem Magazin \"Forbes\" zufolge hat er ein Vermögen von 106,9 Milliarden Dollar (rund 96 Milliarden Euro) und ist damit einer der reichsten Menschen der Welt. (http://dpaq.de/RsQcI)\n\nAuch die US-Faktenchecker von \"Snopes\" und die deutschen von \"Correctiv\" haben sich bereits mit dem angeblichen Zitat beschäftigt.\n\nVideo und Transkript des TED Talk von 2010: https://www.ted.com/talks/bill_gates_innovating_to_zero/transcript (archiviert: http://dpaq.de/mXho0)\n\nArtikel über Impfprogramm des Ehepaars Gates in der \"Forbes\": https://www.forbes.com/sites/matthewherper/2011/11/02/the-second-coming-of-bill-gates/#4b6195e913fd (archiviert: http://dpaq.de/YYl6F)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}