{"title": "Fact Check: PM Modi never said 33 crore bank accounts were opened in Chhattisgarh alone", "subtitle": "A Twitter screenshot which claims that Prime Minister Modi said that 33 crore bank accounts were opened in Chhattisgarh is going viral on Facebook.", "author": "www.indiatoday.in", "date": "2019-02-23T18:30:00+05:30", "vclaim_id": "vclaim-id-12326", "url": "https://www.indiatoday.in/fact-check/story/prime-minister-modi-chhattisgarh-bank-accounts-twitter-facebook-viral-post-1463307-2019-02-23", "vclaim": "A post referring to one of Prime Minister Narendra Modi's speech has created a buzz on social media.\n\nA Twitter screenshot, which claims that Prime Minister Modi had said that 33 crore bank accounts were opened in Chhattisgarh, is going viral on Facebook.\n\nNetizens are taking a dig at the Prime Minister asking him how is such a thing possible when the population of Chattisgarh is around 2.55 crore.\n\nThe archived version of the post can be seen here.\n\nIndia Today Anti Fake News War Room (AFWA) has found this claim to be misleading.\n\nPrime Minister Modi has never said that 33 crore bank accounts opened only in Chhattisgarh.\n\nFacebook page 'FekuExpress' on Saturday posted a screenshot of one of the tweets of user Mohan Guruswamy which dates back November 17, 2018.\n\nThe post reads: \"33 Crs bank accounts were opened in Chhattisgarh alone - Narendra Modi. The total population of Chhattisgarh is 2.55 crores. The rest of the accounts are perhaps benami or just bakwasi.\"\n\nBy the time of filing the story, this post was already shared by nearly 700 people.\n\nThe archived version of the tweet can be seen here.\n\nThe post was retweeted by more than 2,800 people and liked over 6,000 times.\n\nTwitter user Mustak Patel also uploaded the mischievously trimmed speech of PM Modi with the same claim.\n\nTo verify the claim, we looked for all speeches of Modi delivered in Chhattisgarh in 2018. We found a speech of PM Modi from his rally in Ambikapur on November 16, 2018, where he talked about Pradhan Mantri Jan Dhan Yojana.\n\nAround 47 minutes and15 seconds into this speech, PM can be heard saying \"Today we have 33 crore bank accounts opened. In Chhattisgarh alone, 1.25 crore bank accounts have been opened for the people who had never visited a bank before. (Aaj hamare yahan 33 crore logo ke bank account khul gaye hain bhaiyo, 33 crore, akele Chhattisgarh me sava crore log jinhone kabhi bank ka darwaja nahi khola tha, ek chai wale ne unke liye bank ka darwaja khol diya, bank ka khata khol diya, bank pr uska bhi adhikar jama diya.)\"\n\nSo it is clear that PM Modi did not claim to have opened 33 crore bank accounts in Chhattisgarh alone.\n\nIn fact, he was referring to the total number of bank accounts (33 crores) opened under the Pradhan Mantri Jan Dhan Yojana (PMJDY) in India.\n\nIn his speech, the Prime Minister added that the total number of bank accounts opened under this scheme in Chhattisgarh was 1.25 crore.\n\nAccording to the official website of Pradhan Mantri Jan Dhan Yojana (PMJDY), a total number of 13,928,009 Jan Dhan accounts have been opened in Chhattisgarh till February 13, 2019.\n\nIndia Today found that Modi's statement has been trimmed in the viral post to send a misleading narrative.", "lang": "en"}