{"title": "Fake Twitter account of Gilgit-Baltistan appears, Home Ministry calls it out", "subtitle": "", "author": "www.altnews.in", "date": "2020-05-13T15:53:17+00:00", "vclaim_id": "vclaim-id-49088", "url": "https://www.altnews.in/fake-twitter-account-of-gilgit-baltistan-appears-home-ministry-calls-it-out/", "vclaim": "On May 4, Ministry of External Affairs (MHA) issued a statement asking Pakistan to vacate “Pakistan occupied areas of the Indian territory of Jammu & Kashmir”, including Gilgit-Baltistan. On May 12, there was chatter on social media that an official account of Gilgit-Baltistan, Ladakh UT has been set-up by the government. Zee 24 Kalak (archive link) and The Print (archive link) published reports claiming the same.\n\nFacebook page HIND Swaraj posted an image which shows a screenshot of the Twitter account in question along with Prime Minister Modi’s image. (archive link)\n\nSuresh Kochattil (archive link), who handles social media for BJP (as per Facebook bio), and Twitter-user Deldan Namgial (archive link) has also posted the viral claim. Both their posts have been shared over 150 times.\n\nThe viral Twitter account’s handle is @GB_Ladakh_India (archive link). Since its first tweet on May 9, it has gained over 30,000 followers. On May 13, the Press Information Bureau’s fact check wing tweeted that the handle is fake. “It is a #Fake handle. Union Territory of Ladakh has only 2 official Twitter handles ie @DIPR_Leh & @InformationDep4.”\n\nThe same was tweeted by MHA and the Department of Information & Public relations Leh Ladakh.\n\nFurthermore, had the government set up an official account, it would most likely be verified or mentioned by officials, which was not the case.\n\nHow did go viral?\n\nIn order find when and how the fake Twitter account blow up, Alt News searched for tweets that mentioned @GB_Ladakh_India across various time intervals using epoch time.\n\nPrior to 2:31 am on May 12, only two other tweets mentioned @GB_Ladakh_India. The first is by the fake account itself and the second one is by Deldan Namgial (archive link). Alt News reached to Namgial on Twitter who subsequently deleted his tweet.\n\n\n\nReaders should note that @GB_Ladakh_India’s first tweet was posted on May 9. Since then there was neither any activity by the fake account nor was it detected by the public for three days until Namgail’s tweet which tagged influential twitter accounts such as Narendra Modi, Amit Shah, NDTV, Republic, ABP News and The Quint.\n\nThe account had also tagged the handle @SengeHSering which began retweeting its tweets and replying to @GB_Ladakh_India. @SengeHSering has nearly 12,000 followers. It is possible this is what led to people noticing the account.", "lang": "en"}