{"title": "Unrelated photos passed off as brutality by Indian government in Kashmir", "subtitle": "", "author": "www.altnews.in", "date": "2019-09-02T10:21:28+00:00", "vclaim_id": "vclaim-id-36065", "url": "https://www.altnews.in/unrelated-photos-passed-off-as-brutality-by-indian-government-in-kashmir/", "vclaim": "A photograph has been circulated on social media, claiming to be from Kashmir. In the photograph, blood can be seen splattered on a street. The accompanying narrative says, “This is the street’s of my kashmir bl00d every were” humanity sleeps in peace”. The photo has been circulated over the last two days i.e. August 29 and August 30.\n\nAlt News found that this image and the message along with it, have been shared on Twitter. There has been a deluge of misinformation with regard to Kashmir ever since the Indian government revoked the special status of the state in early August 2019. Here, it has been claimed that the Indian government has resorted to large-scale brutality in Kashmir. Another photograph of a woman with an injured child with stitches across his face, has been shared widely on Twitter, with the words, “Faces tell the story !! India’s brutality has turned Kashmir into a living hell…”\n\nThese pictures have also been presented in the form of a collage with two other photographs.\n\nAlt News found that neither of the two photographs pertains to Kashmir.\n\nAlt News reverse searched the photo of the blood-splattered street, and found a Facebook post of August 14, 2019 which had posted this image. It was posted by a Tunisian page, with the caption suggesting that it depicts an Islamic animal sacrifice ritual. The comments on the post confirm the same.\n\nIt may thus be noted that the picture is not related to Kashmir and does not portray brutality by the Indian government. Alt News found a clearer version of the same image. In the photograph, animal carcasses are clearly visible lying on the street.\n\nPHOTO OF WOMAN WITH INJURED CHILD FROM GAZA\n\nThe photo of the woman with the injured child, which too has been shared as Kashmir, is actually from Syria. A simple reverse-image search on Google established that this picture was taken at Gaza in 2008, after an Israeli air strike on a refugee camp in the Northern Gaza strip. It is available on the stock photography website Getty Images.\n\nA third photograph which has been circulated, again of a woman and a child, is of July 2018. Alt News established this by reverse-searching the image. We found the same in an article by The Telegraph, of July 2018. The photo was taken during the funeral procession of Khalid, a 22-year old youth who was gunned down by security personnel.\n\nAlt News reverse-searched the fourth photograph circulated on social media, and found that it was published in an article in Patrika, in May 2016. The title of the article was, ‘Terror attack in Srinagar: Three martyred, CM Shivraj pays tribute’ (translated). Alt News however could not ascertain whether the image pertained to that incident, or was used as a representational image by the news publication.\n\nIt may be noted that photographs which are in no way related to Kashmir or the recent developments there, have been passed off as barbarity by the Indian government in the state following the recent move to revoke key provisions of Article 370. One of the photos depicts an animal sacrifice ritual, whereas the other two pictures are from 2008 and 2018 respectively.", "lang": "en"}