{"title": "[] #Verificamos: Vídeo de dólares em caixas de remédio não é de apreensão da PF", "subtitle": "Voltou a circular em redes sociais um vídeo que mostra caixas de medicamentos, indicadas como sendo da Cruz Vermelha, cheias de notas de dólares. Na legenda, é dito que a gravação é de uma operação da Polícia Federal no Porto de Santos, e que o dinheiro iria para Cuba. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-11-25T16:11:31-02:00", "vclaim_id": "vclaim-id-40340", "url": "https://piaui.folha.uol.com.br/lupa/2019/11/25/verificamos-dolares-pf/", "vclaim": "Voltou a circular em redes sociais um vídeo que mostra caixas de medicamentos, indicadas como sendo da Cruz Vermelha, cheias de notas de dólares. Na legenda, é dito que a gravação é de uma operação da Polícia Federal no Porto de Santos, e que o dinheiro iria para Cuba. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Policia federal\n\n Porto de santos\n\n 60 baús de medicamentos cheios de bilhoes de dolares\n\n Nosso dinheiro do mais médicos que vai para Cuba e agora volta para financiar guerrilha armada do PT. Mais de vinte petistas preso em flagrante. Repassem”\n\n Legenda de vídeo publicado no Facebook que, até as 19h30 do dia 22 de novembro, tinha sido compartilhado por mais de mil pessoas\n\nA legenda do vídeo analisado pela Lupa é falsa. Em nota, a assessoria de imprensa da Polícia Federal (PF) afirma que suas ações e operações “são divulgadas oficialmente no nosso site e não há qualquer indicativo de que esse vídeo tenha sido produzido e/ou publicado por nós”. Já a administração do porto de Santos disse que desconhece “esta operação bem como a gravação deste vídeo.”\n\nImagens semelhantes às que aparecem na publicação constam em um relatório do Conselho de Segurança da Organização das Nações Unidas publicado em 2017. Não é possível determinar com precisão a origem da gravação, mas tudo indica que ela foi feita em Accra, capital de Gana. O dinheiro é parte da fortuna escondida do ex-ditador da Líbia Muammar Gaddafi, morto em 2011.\n\nSegundo o relatório (ver página 293), “fontes confidenciais” informaram que parte dos fundos desviados pelo ditador estavam em um armazém em Gana, armazenados em caixas com o logotipo da Cruz Vermelha (na sigla em inglês, ICRC). O relatório mostra fotos do local, muito semelhante ao cenário do vídeo.\n\nEm 2018, em nota, a Cruz Vermelha repudiou o “uso ilegítimo” de seu emblema no vídeo. “Queremos deixar absolutamente claro que o CICV não possui nenhum envolvimento com o armazenamento ou transporte de dinheiro conforme o vídeo falsamente deixa insinuar, e condenamos o uso indevido do nosso nome e logotipo dessa maneira”, diz o texto.\n\nAs imagens circularam em outros países, incluindo Síria e Nigéria, onde foram desmentidas pelos sites Verify-sy e The News Nigeria, respectivamente. No Brasil, já foram registradas duas “ondas” dessa falsa informação, em janeiro e em agosto de 2018. Os sites G1, Veja, UOL e Boatos.org desmentiram o conteúdo. Em novembro de 2019, o vídeo voltou a circular.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}