{"title": "HOAX: Miss Universe ‘bans’ mixed-ethnicity Filipinos from competing", "subtitle": "There are no official changes to the rules of the Miss Universe competition or the Binibining Pilipinas pageant", "author": "rappler.com", "date": "Dec 25, 2018 4:36 PM PHT", "vclaim_id": "vclaim-id-17788", "url": "https://rappler.com/newsbreak/fact-check/hoax-miss-universe-bans-mixed-ethicity-filipinos", "vclaim": "The same text was posted on the blog yeheeybizfriendsofficials.blogspot.com on December 22, and on viralpro.net and on the Facebook PhilippineViewsDotCom on December 23.\n\nThe claim that is circulating on the yeheeybizfriendsofficials.blogspot.com is headlined “Half Blood Pinay Bawal na Sumali sa Miss Universe, Vietnam at Thailand Filed a Petitions Including 14 Countries.” (Half-blood Filipinos are not allowed to join Miss Universe anymore, Vietnam and Thailand filed a petition including 14 other countries)\n\nA quote from Indonesia’s petition supposedly read: “We really think this is an insult not only to the organization but to the whole Asian region. The Philippines is the only Asian country to use half-Filipina contestant in the last five years. There is no law that has been violated but it is ethically unacceptable.”\n\nMiss Universe Organization president Paula Shugart suposedly said the following to German media: “We are looking into this kind of possibilities and we respect all country-members. If there are multiple complains then we have to take action. No final decision has been made so far.”\n\nFacts: The Miss Universe Organization has not issued any ban. The rules on the Miss Universe website even do not specify any requirements on race or citizenship for applicants.\n\nBinibining Pilipinas has also not announced any rule banning half-Filipinos from joining the Miss Universe Philippines competition. Bb Pilipinas is the organization that holds the annual national competition that decides the Philippines’ delegate to Miss Universe.\n\nMiss Universe 2018 Catriona Gray moved to the Philippines when she was 18 years old, while Miss Universe 2015 Pia Wurtzbach was born in Germany but was raised in the Philippines.\n\nMiss Universe contestants from the Philippines were not the only ones from Asia in the last 5 years who were of mixed ethnicity. For example, Ariana Miyamoto, who represented Japan in the 2015 competition and placed in the Top 10, was of Japanese and African American descent. Miss Universe Malaysia 2017 Samantha Katie James is also of mixed ethnicity.", "lang": "en"}