{"title": "Clarín: “El aguinaldo se usará para pagar deudas y vacaciones”", "subtitle": "<span class=\"verdaderofalso\"><img class=\" size-full wp-image-2622\" src=\"http://new.chequeado.com/wp-content/uploads/2010/12/encuesta-online-clarin.jpg\" wid", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6014", "url": "https://chequeado.com/ultimas-noticias/clarin-el-aguinaldo-se-usara-para-pagar-deudas-y-vacaciones/", "vclaim": "Faltan horas para la Nochebuena y en los medios llueven notas sobre consumo y regalos navideños. En ese contexto Clarín publicó ayer una nota sobre “economía casera”, acerca del destino que le dará la “mayoría” de la población al medio aguinaldo que llega a fin de año. Según el título del artículo, de gran despliegue,. El matutino remarca, además, que esta vez apenas el 20% tendrá la posibilidad de ahorrar la suma completa.\n\nEl dato, tal como informa el diario, surge de una encuesta llevada a cabo por el sitio de búsquedas de empleo,, y fue presentado como una muestra representativa y generalizada. Sin embargo, se trata de un sondeo vía mail, realizado entre los usuarios del sitio, con serios problemas metodológicos.\n\nLa gerenta de Marketing y Comunicación de Trabajando.com, Soledad Bollettino, que fue la encargada de administrar el sondeo, aclaró a Chequeado.com: “Clarín presentó nuestra encuesta a criterio de su editor. Pero sobre la presentación de la nota nosotros no opinamos”.\n\nEn la presentación el diario comienza destacando el dato de que el principal destino que tendrá el último aguinaldo de 2010 “será pagar deudas”. Y acompaña el cuerpo principal del texto con tres testimonios que coinciden con este punto de vista: Jéssica Levitt, vendedora, afirma que “con el aguinaldo voy a pagar la deuda de la tarjeta de crédito”. Mientras que Angel A, portero, asegura que con el aguinaldo va a “cancelar un préstamo” que tomó para terminar su casa.\n\nSin embargo, en ninguna parte del artículo Clarín aclara que la encuesta fue enviada a 3300 usuarios que cargaron su currículum en el sitio web, y que respondieron voluntariamente a las preguntas enviadas. Esto, por sí sólo implica un primer problema, conocido como “autoadministración”. Una encuesta “autoadministrada” se considera menos representativa, ya que los usuarios no son elegidos al azar, sino que son los propios usuarios quienes deciden su participación.\n\nEl sondeo fue respondido, finalmente, por 2500 hombres y mujeres que en su mayoría tienen entre 20 y 40 años, de todo el país, sin otra metodología de elección. No se tuvo en cuenta la edad específica, la ubicación geográfica ni la posición social, entre otras variables, a la hora de realizar el estudio, según confirmó la propia Bollettino a Chequeado.com.\n\nAdemás, es probable, según los responsables del sitio, que la totalidad de los usuarios que participaron de dicho sondeo fueran personas con inquietudes sobre su situación laboral (es decir, que se encuentran buscando empleo o que desean cambiar su trabajo actual por otro mejor), lo que también le quita valor como muestra representativa de la población general.\n\nPor último, el diario cita otra encuesta online realizada a principios de mes, en la que se afirma que el 88% de los usuarios respondió que su sueldo no es suficiente para comprar los regalos de Navidad. Teniendo en cuenta que dicho estudio fue realizado por el mismo sitio web, no sería de descartar que el sondeo sufra de los mismos errores metodológicos.", "lang": "es"}