{"title": "Banana cura a depressão e uma série de doenças #boato", "subtitle": "Boato - Banana pode curar a depressão por causa do triptofano e esse seria o motivo pelo qual os macacos são tão felizes. Nunca deixe banana na geladeira.", "author": "www.boatos.org", "date": "2020-02-13T20:59:30+00:00", "vclaim_id": "vclaim-id-42994", "url": "https://www.boatos.org/saude/banana-cura-depressao-serie-doencas.html", "vclaim": "Boato – Banana pode curar a depressão por causa do triptofano e esse seria o motivo pelo qual os macacos são tão felizes. Nunca deixe banana na geladeira.\n\nA depressão é uma doença que tem, cada vez mais, atingido pessoas ao redor do mundo. Segundo previsões da OMS, essa deve se tornar a doença mais incapacitante do mundo em 2020. Ainda de acordo com a OMS, o Brasil é o país mais deprimido da América Latina. Com isso, muitas pessoas buscam informações – nem sempre corretas – para combater a doença.\n\nNos últimos dias, uma história tem chamado a atenção nas redes sociais. De acordo com as publicações, a banana seria um poderoso alimento para combater a depressão. A mensagem aponta que o responsável pela cura seria o triptofano, uma proteína, que seria convertido em seratonina, o hormônio responsável pela sensação de bem-estar. As publicações ainda afirmam que esse seria o motivo pelo qual os macacos são tão felizes. Confira:\n\n“*B A N A N A S*. Nunca esqueça a banana na geladeira! Isto é interessante. Depois de ler isto, você nunca vai olhar para uma banana da mesma maneira novamente. A banana contém três açúcares naturais – sacarose, frutose e glicose, combinados com fibra. A banana dá uma instantânea e substancial elevação da energia. Pesquisas provam que apenas duas bananas fornecem energia suficiente para um treino de 90 minutos extenuantes. Não é à toa que a banana é a fruta número um dos maiores atletas do mundo.\n\nMas energia não é a única forma de uma banana poder nos ajudar a manter a forma. Pode também nos ajudar a curar ou prevenir um grande número de doenças. Tornando-se uma obrigação adicionar a banana à nossa dieta diária. *Depressão:* De acordo com recente pesquisa realizada pela MIND, entre pessoas que sofrem de depressão, as pessoas se sentiam melhores após ter comido uma banana. Isto porque a banana contém triptofano, um tipo de proteína que o corpo converte em seratonina, reconhecida por relaxar, melhorar o seu humor e, geralmente, fazem você se sentir mais feliz. […]\n\n*PASSE PARA OS AMIGOS* PS: Bananas devem ser a razão pela qual os macacos são tão felizes o tempo todo! Vou acrescentar uma dica aqui; quer um brilho rápido nos sapatos? Pegue a parte de DENTRO da casca da banana e esfregue diretamente sobre o sapato… Passe após, um pano seco. Fruto incrível!”.\n\nAssim como outras histórias envolvendo problemas de saúde, essa informação viralizou nas redes sociais. Mas será que essa história de que a banana pode curar a depressão e outras doenças é verdade? A resposta é não!\n\nVamos aos detalhes! Basta ler a publicação para ficar com uma pulga atrás da orelha. A mensagem segue aquele velho roteiro de fake news na internet: é vaga, alarmista, possui erros de português e não cita fontes confiáveis.\n\nAlém disso, o histórico de produtos milagrosos que circulam nas redes sociais é grande. A equipe do Boatos.org já desmentiu diversas dessas histórias, como a que dizia que o limão combate e mata células cancerígenas. Também a que apontava que a cebola pode curar a gripe e, por fim, a que indicava que o chá de erva-doce poderia curar o novo coronavírus.\n\nAo procurar por mais detalhes sobre essa história, descobrimos que, de fato, a banana possui diversas propriedades. Porém, ela não pode ser usada como remédio para depressão. Vale ressaltar que o próprio Ministério da Saúde chegou a desmentir a informação por meio de um comunicado.\n\nOlá! Não compartilhe essa mensagem, ela é falsa. A banana é considerada um alimento fonte de nutrientes, mas não há estudos que comprovam a indicação do uso da banana (seja ela madura ou verde) como tratamento para a depressão ou outras doenças.\n\nPara todas as pessoas, é imprescindível manter uma boa alimentação – não apenas pelo seu bem estar, mas, principalmente, pela sua saúde. Por isso, o Ministério da Saúde, em concordância com a Organização Mundial da Saúde, promove e incentiva hábitos saudáveis, principalmente: alimentação saudável; atividade física regular; não fumar. Juntos, esses costumes são capazes de prevenir inúmeras doenças, evitando, assim, a necessidade de medicações e hospitalizações futuras.\n\nAlém disso, vale ressaltar que macacos não são felizes “porque só comem banana”. Até porque, esses animais possuem um cardápio bem variado. Eles podem comer desde diversas frutas até insetos.\n\nPor fim, é importante destacar que a depressão é uma doença séria e deve ser tratada por psiquiatras e psicólogos. Ingerir alimentos ou praticar exercícios físicos que ajudem na sensação de bem-estar servem como terapia auxiliar e não dispensam o tratamento convencional com especialistas.\n\nEm resumo: a história que diz que a banana pode curar a depressão por causa do triptofano é falsa! A banana é um alimento bastante saudável e possui diversas propriedades. Apesar disso, não cura depressão (e nenhuma outra doença). Ou seja, tudo não passa de boato. Não compartilhe!\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}