{"title": "No, UN officials at a press conference did not accuse the Philippines’ then-ruling party of misusing Super Typhoon Haiyan relief funds", "subtitle": "A Facebook post claims the UN accused the Philippines' then-ruling party of misusing disaster relief funds for election campaigning, citing a press conference given by a UN special rapporteur. The rapporteur told AFP he never made that claim, his report on the Philippines does not make the claim, and the screenshot used in the false post is from a TV news clip available online", "author": "factcheck.afp.com", "date": "2018-11-23T08:15:46+01:00", "vclaim_id": "vclaim-id-83777", "url": "https://factcheck.afp.com/no-un-officials-press-conference-did-not-accuse-philippines-then-ruling-party-misusing-super-typhoon", "vclaim": "No, UN officials at a press conference did not accuse the Philippines’ then-ruling party of misusing Super Typhoon Haiyan relief funds\n\nA Facebook post claims the UN accused the Philippines' then-ruling party of misusing disaster relief funds for election campaigning, citing a press conference given by a UN special rapporteur. The rapporteur told AFP he never made that claim, his report on the Philippines does not make the claim, and the screenshot used in the false post is from a TV news clip available online that does not make that claim.\n\nThe post on October 30, 2018, claims the UN said the Liberal Party misused donations given to the Philippines to recover from Super Typhoon Haiyan, which claimed thousands of lives and flattened entire towns in 2013.\n\nThe Liberal Party was then in power, led by then-president Benigno Aquino. The Liberal Party's candidate lost 2016 presidential elections and is now in opposition.\n\nHere is a screenshot of the post, which is promoted by a page presenting itself as a supporter of the current president, Rodrigo Duterte:\n\nThe post, when translated into English, says: “Even the UN has asked where the almost trillion-worth of global donations to Yolanda victims went to.”\n\nThe caption next to the screenshot in the false Facebook post, when translated to English, says: “CONFIRM! Funds for Yolanda used by the yellows to campaign in the elections, according to UN.”\n\nYolanda is the local name for the Haiyan.\n\nThe screengrab used in the Facebook post was taken from the footage of a 2015 press conference given by Chaloka Beyani, who was then UN Special Rapporteur on the human rights of internally displaced persons.\n\nHe visited the Philippines in July 2015 to look into a range of issues in relation to internally displaced people, and presented a report on his findings to the United Nations.\n\nBeyani gave a press conference at the end of his trip.\n\nThe image used in the false Facebook post can be seen at the 16-second mark of the clip below by Philippine TV network ABS-CBN in its report on Haiyan funds:\n\nThe ABS-CBN report, which raises criticisms about the government’s relief efforts for Haiyan victims, shows some footage from Beyani's press conference but it does not quote him directly.\n\nBeyani is sitting on the left. On the right is UN human rights officer Graham Fox, who was Beyani’s assistant on the trip.\n\nBeyani told AFP that he had not criticised the Liberal Party at the press conference, nor in his report.\n\n“Neither my statement nor my report made any mention of the use of funds for rebuilding the areas affected by Typhoon Haiyan by a political party. It is regrettable that part of the video of my press conference was used to cover this allegation. I categorically did not say that at all,” Beyani told AFP in an email.\n\nBeyani’s report that was submitted to the UN included a section entitled: Responses to Typhoon Haiyan (Yolanda). The report gave a detailed analysis of the government's response to the disaster. An AFP analysis of the report confirms there is no allegation of a political party misusing relief funds.\n\nBeyani, through the Office of the UN High Commissioner for Human Rights (OHCHR), also released a statement following his trip that listed positive and negative issues for the government but made no allegations of misusing funds.\n\nBeyani's tenure as a special rapporteur ended in 2016 and he returned to work as a professor at the London School of Economics.\n\nThe current UN special rapporteur on the human rights of internally displaced persons, Cecilia Jimenez-Damary, told AFP that no such allegation had been made against the Liberal Party nor Aquino.\n\n“The office of the UN Special Rapporteur on the human rights of IDPs, as an independent mandate and based on the visit of Prof. Chaloka Beyani to the Philippines in 2015, has not stated that the Liberal Party nor Aquino used the Haiyan funds for their election campaigns,” Jimenez-Damary said in an e-mail.\n\nA spokesman for the Office of the UN High Commissioner for Human Rights (OHCHR), also said the body did not make any allegations against the Liberal Party in regards to misusing Haiyan funds.\n\n“There was certainly nothing from OHCHR or the Rapporteurs,” OHCHR spokesman Rupert Colville told AFP by email.\n\nA search of the UN’s press releases further shows the organisation has made no such announcements on Haiyan donations.\n\nA search of the UN's general website also shows no statements on the typhoon that mention the Philippine Liberal Party.\n\nThe false Facebook post has been shared more than 4,500 times.", "lang": "en"}