{"title": "FACT-CHECK: Pedro Sánchez: \"Las distintas encuestas dicen que los votantes del PP lo que exigen es que facilite la constitución de un gobierno\"", "subtitle": "La frase es una MENTIRA. Las encuestas muestran que los votantes del PP prefieren volver a elecciones antes de permitir formar un Gobierno a Sánchez.", "author": "www.newtral.es", "date": "22 julio 2019", "vclaim_id": "vclaim-id-24504", "url": "https://www.newtral.es/pedro-sanchez-las-distintas-encuestas-dicen-que-los-votantes-del-pp-lo-que-exigen-es-que-facilite-la-constitucion-de-un-gobierno/20190722/", "vclaim": "Durante la réplica al líder del Partido Popular, Pablo Casado, el candidato a la presidencia, Pedro Sánchez, ha afirmado: «Las distintas encuestas dicen que los votantes del PP exigen a su representante en el Congreso que facilite la constitución de un gobierno». Sin embargo, Sánchez no cita fuentes ni esclarece a qué encuestas se refiere.\n\nDe hecho, varias encuestas muestran lo contrario. El Centro de Investigaciones Sociológicas (CIS) en sus datos publicados en mayo de 2019 refleja que solo el 1,6% de los votantes del Partido Popular prefiere un Gobierno del PSOE con el apoyo de Coalición Canaria, Compromís, PRC y la abstención del PP y Ciudadanos. Por otra parte, solo el 1,1% apoya un Gobierno del PSOE y Unidas Podemos con apoyo de partidos nacionalistas no independentistas y con las abstenciones necesarias.\n\nTambién el Barómetro de LaSexta desmiente la afirmación de Sánchez. Según los datos, «solo uno de cada cinco de sus votantes apoyan que su partido se abstenga en la investidura de Sánchez frente a un 79,2% que pide que se oponga». Así, únicamente el 20,2% de los votantes de Casado apoyaría la abstención.\n\nEn el caso de la encuesta de Metroscopia para Henneo realizada en julio de 2019, el 81% de los votantes del PP apuesta por que haya nuevas elecciones antes de que sea presidente Pedro Sánchez. Preguntados directamente si el Partido Popular debería abstenerse como lo hicieron 66 diputados del PSOE en 2016, el 67% de los votantes de Casado apuesta por el «no».\n\nEn otra encuesta de Sigma Dos para El Mundo -en la que el 16,1% marcó «no contesta»- recoge que el 53,7% de los votantes del PP quieren que los diputados de su partido voten «en contra» a la investidura de Pedro Sánchez.\n\nHemos preguntado al PSOE para saber a qué encuestas se refieren o si se trata de un sondeo interno, pero no nos han respondido.", "lang": "es"}