{"title": "PolitiFact - Is Ron Johnson right to call Donald Trump the nation’s “chief law enforcement officer”?", "subtitle": "U.S. Sen. Ron Johnson has become one of President Donald Trump&rsquo;s most vocal defenders as the commander-in-chief st", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-41104", "url": "https://www.politifact.com/article/2019/oct/10/ron-johnson-right-call-donald-trump-nations-chief-/", "vclaim": "U.S. Sen. Ron Johnson has become one of President Donald Trump’s most vocal defenders as the commander-in-chief stares down an impeachment inquiry from congressional Democrats.\n\nThe Wisconsin Republican was front-and-center during critical moments of the Ukraine exchanges where Trump is accused of withholding aid until Ukraine investigated a political rival, former Vice President Joe Biden. In recent days, Johnson has spoken on \"Meet the Press\" and conducted interviews with an array of other state and national media outlets.\n\nThat included an Oct. 6, 2019, appearance on WISN-TV’s ‘UpFront’ program. Johnson — who chairs the Senate Committee on Homeland Security and Governmental Affairs — was asked whether anything concerned him about Trump’s July phone call with the Ukrainian president.\n\n\"Not really,\" Johnson said. \"I look at that as a pretty gracious phone call, basically congratulatory, and that President Trump is asking him to do a favor, you know, help us get to the truth, which is entirely appropriate for the chief law enforcement officer of America.\"\n\nThat description — the nation’s \"chief law enforcement officer\" — caught our attention.\n\nTrump’s team has claimed that title for him as well, including in 2017 when John Dowd, an outside attorney for Trump, said amid the Russia probe that Trump \"cannot obstruct justice because he is the chief law enforcement officer under (the Constitution's Article II) and has every right to express his view of any case,\" as reported by Axios.\n\nThe reference implies — or in Dowd’s case is accompanied by an explicit claim — that Trump’s position is so elevated that some or all actions cannot be challenged.\n\nWe set aside the Truth-O-Meter to do some background work.\n\nWhat does the Constitution -- and some constitutional experts -- have to say on the matter?\n\nWe’ll start by noting that the title Trump claims is, historically, already taken.\n\nThe position of attorney general was created by an act of Congress in 1789, and it evolved over time to become the head of the U.S. Department of Justice and the \"chief law enforcement officer of the federal government,\" the DOJ website says.\n\nThose in that position have invoked that title as well, such as 2005 speech in which then-Attorney General Alberto Gonzalez referred to himself as \"this country’s chief law enforcement officer.\"\n\nEven the White House website’s own description of the executive branch refers to the attorney general as the \"chief law enforcement officer of the federal government.\"\n\nJohnson also invoked this historic precedent in defending his use of the term.\n\n\"It is obvious, when the president is the boss of the attorney general, that the president is, in reality, the nation’s chief law enforcement officer,\" Johnson said in a statement to PolitiFact Wisconsin issued by his office.\n\n\"The president’s constitutionally mandated duty is to ‘take care that the laws be faithfully executed.’ Among cabinet members, the attorney general may be chief in matters of law enforcement, but like all cabinet members, the attorney general answers to the president.\"\n\nThis analogy would seem to break down when applied to other scenarios.\n\nBy Johnson’s logic, the president would \"in reality\" be the nation’s head of agriculture, education, energy, transportation and every other area overseen by people who report to him. That is, the nation’s chief forester, chief scientist and chief highway engineer.\n\nAnd a mayor would \"in reality\" be police chief in any city where the police chief reports to the mayor.\n\nBut there are bigger constitutional questions at play, so we’ll move on.\n\nExperts warn title clashes with the spirit of the Constitution\n\nJohnson is not alone in addressing the law enforcement title using Article II, Section 3 of the Constitution.\n\nThat section includes a wide-ranging description of presidential duties and says the president should deliver a State of the Union address, is able to recommend legislation, can call Congress into session and \"shall take care that the Laws be faithfully executed.\"\n\nIn other words, the holder of the nation’s highest office is tasked with executing (i.e. enforcing) the nation’s laws. So in a literal sense, Trump could be described as the chief law enforcement officer.\n\n\"It’s a novel identifier for the president, but it’s not technically incorrect,\" said Kimberly Wehle, a law professor at the University of Baltimore and author of the book \"How to Read the Constitution and Why.\"\n\nBut experts say the title is a loaded one since the \"law enforcement\" phrasing implies Trump is something like the police chief over all of America. That clashes with the spirit of the Constitution.\n\n\"I think the claim is extremely dangerous because it appears the reason folks are making this claim is to kind of set the president aside as a special constitutional office that not only has plenary authority to enforce or not enforce the laws he wishes, but also in that way to stand above the law,\" said Steven Schwinn, a law professor at The John Marshall Law School, part of the University of Illinois at Chicago.\n\n\"The problem with merging the notion of the president with the top cop is to suggest there’s unlimited power in the president himself in order to determine what kind of behavior is criminal, what kind is not,\" she said. \"Obviously, the whole point of the three-part system (of American government) was to avoid an imperial presidency or a monarchy.\"\n\nTrump and his allies have claimed Biden — a potential opponent in the 2020 presidential election — and his son Hunter acted improperly in dealings with Ukraine when the elder Biden was vice president and the younger Biden was a paid director of a Ukrainian company. PolitiFact National and other fact-checkers found no evidence the elder Biden did anything to help his son.\n\nJohnson and others — including Trump himself — are making the case the president is simply seeking truth and the proper enforcement of laws. Critics say it is an improper use of his office to leverage the Ukraine (through the prospect of withholding military aid) to dig up dirt on a key rival.\n\nWehle said this politicization of law enforcement is the core problem with the Ukraine situation and ascribing the law enforcement title to Trump.\n\n\"There’s historically, for good reason, almost a veil between the Department of Justice and the president to ensure neutral, apolitical law enforcement,\" she said.\n\nDebate over the propriety of the chief law enforcement title — and ultimately the extent of presidential power — typically centers around constitutional interpretation, but one expert says there is actually precedent in an unusual court case from decades ago.\n\nBruce Ackerman, a professor of law and political science at Yale Law School, points to a decision out of Berlin (yes, the one in Germany) as proof of limits on the president’s law enforcement authority.\n\nIn a 1979 case the Washington Post dubbed \"one of the most bizarre trials in American history,\" the U.S. ambassador in Berlin convened an American court to try two East Germans accused of high-jacking a plane from communist East Germany in order to seek political asylum. The U.S. had authority as it had been an occupying power in West Berlin since 1945, in the wake of World War II.\n\nAckerman said the bizarre circumstances created a perfect test case for the extent of the president’s powers. The situation, he said, created a case of \"maximum plausibility of the president being the judicial officer,\" since he was acting as commander-in-chief and no normal courts were there to address the situation.\n\nBut that’s not what happened.\n\n\"The special U.S. court makes this crucial holding to say it isn’t up to the president to say whether you should throw these four people requesting political asylum into jail or not,\" Ackerman said. \"It would be perfectly plausible to have held that. … But the court held that it wasn’t a political question (whether the Constitution applied in that matter), but rather the reach of the Constitution was a legal question\" to be decided by the court.\n\nIn other words, even in those extreme circumstances, even when acting as commander-in-chief, the president could not claim unfettered judicial authority simply by declaring himself the nation’s \"chief law enforcement officer.\"\n\n\"There is law here, and Trump is ignoring it,\" Ackerman said. \"His actions are repudiating 225 years of practice and principle of the Republic.\"\n\nThat brings us back to today and the description, used by Johnson and others, that Trump is the \"chief law enforcement officer of America.\"\n\nExperts say that title may be technically accurate, since the Constitution does entrust the execution of laws to the president.\n\nBut the description runs counter to the precedent of past administrations, where care was taken to draw a line between the law enforcement role of the attorney general — historically the person referred to as the nation’s top law enforcement officer — and the political position of president.\n\nAnd Johnson’s implication in context is that this position entitles Trump to ask a foreign government to \"help us get to the truth,\" even if that request involves potential personal gain and comes as the president is withholding military aid.\n\nConstitutional law experts found that particularly concerning. It seems to set up Trump as being above the law and cut into the Constitution’s clear intent to separate powers among the three branches of government.", "lang": "en"}