{"title": "Fake Quote On Communal Hatred Falsely Credited To Jammu and Kashmir Police Officer", "subtitle": "BOOM contacted Harmeet Singh Mehta, Jammu police who denied having made such a statement.", "author": "www.boomlive.in", "date": "2019-08-30T21:29:58+05:30", "vclaim_id": "vclaim-id-36007", "url": "https://www.boomlive.in/fake-quote-on-communal-hatred-falsely-credited-to-jammu-and-kashmir-police-officer/", "vclaim": "A misleading quote on communal hatred falsely attributed to a police officer from Jammu, Harmeet Singh Mehta, has resurfaced on social media.\n\nAn image of Mehta has been used along with the comment in Bengali which translates to, “I have never seen Hindus being mobbed and beaten to death at areas where there are Muslims in majority. However, at areas where there is a Hindu majority, Muslims are beaten to death every day.” (\n\nMehta is the Senior Superitendent of Police, of Kishtwar in Jammu but has been incorrectly designated as the Superitendent of Police, Patiala in the viral fake quote.\n\nThe post, shared more than 1000 times at the time of writing this article, has been captioned as, “So even he is a traitor?”\n\nBOOM reached out to Mehta, who denied making any such statement.\n\nThe post can be viewed below and its archive here.\n\nWe analysed the viral image and found that the logo in the background is of Jammu and Kashmir Police.\n\nWe then ran a search for Harmeet Singh and Jammu and Kashmir Police on the internet and were directed to Harmeet Singh Mehta, SSP, Kishtwar.\n\nWhen contacted, Mehtra denied ever making such a statement. He said, “I did not make such a statement. I have been a JnK state officer after passing the IPS in 2001.”\n\nBOOM found that the same quote was viral in Hindi last year. Mehta further added, “I had never been employed under the Punjab government. I am a 2001 IPS batch officer of the JnK state.” Mehta is currently heading the Kishtwar district of Jammu.\n\nBOOM found an officer named Harmeet in the Patiala police too. The officer named, Harmeet Singh Hundal is the SP Investigation in Patiala. When contacted he too denied having made any such comments. “There is no truth as this person in picture is not me. Nor have I made any such statements,” Hundal said.", "lang": "en"}