{"title": "No, these photos do not show campaigners for Indian political party Trinamool Congress fighting with police in West Bengal", "subtitle": "Photos of people fighting with men in uniform have been shared hundreds of times on Facebook in May 2019 posts that claim they show activists from India’s regional Trinamool Congress Party attacking police in the city of Kolkata. The claim is false; the photos have circulated online for years in reports about two separate, unrelated incidents of violence between police and", "author": "factcheck.afp.com", "date": "2019-05-23T05:40:15+02:00", "vclaim_id": "vclaim-id-84235", "url": "https://factcheck.afp.com/no-these-photos-do-not-show-campaigners-indian-political-party-trinamool-congress-fighting-police", "vclaim": "No, these photos do not show campaigners for Indian political party Trinamool Congress fighting with police in West Bengal\n\nPhotos of people fighting with men in uniform have been shared hundreds of times on Facebook in May 2019 posts that claim they show activists from India’s regional Trinamool Congress Party attacking police in the city of Kolkata. The claim is false; the photos have circulated online for years in reports about two separate, unrelated incidents of violence between police and locals in other regions of India.\n\nThree photos in the form of a collage were published in this Facebook post on May 19, 2019, where they have been shared more than 180 times.\n\nA translation of the post’s Hindi-language caption reads: “Attack by TMC Bagdidi cadres on members of the CRPF in Kolkata.”\n\n“CRPF” refers to India’s Central Reserve Police Force, here is its website. Kolkata is the capital city of India's West Bengal state. “TMC” refers to the All India Trinamool Congress, the ruling party in West Bengal.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe same images and claim appear elsewhere on Facebook with dozens of shares, for example here, while some users have shared the misleading post above with comments such as “Waste Bengal style democracy”, for example here.\n\nThere have been clashes between the Trinamool Congress and India’s ruling Bharatiya Janata Party (BJP) in West Bengal during India's general election. Here is a recent AFP report about the incidents.\n\nA reverse Google image search for the photos on the top and bottom-left of the collage found this online report about attacks on police by locals in Kanpur in the northern state of Uttar Pradesh dated June 19, 2017.\n\nAFP then used keywords from that report to conduct a search and found this Hindi-language report about the same incident in Kanpur published on a website owned by major Indian news organisation Jagran and dated June 23, 2017.\n\nA translation of the headline in the Jagran report reads: “Know why this old policeman was beaten so cruelly”.\n\nBelow are screenshots of two images included in the article that match the images on the top and bottom left of the false post:\n\nA reverse Google image search found the third photo included in a series of images from the India Today magazine on violence between police and protesters in the northeastern state of Assam, dated June 22, 2011.\n\nThe photo caption reads: “Activists of Krishak Mukti Sangram Samiti beating a senior police official after police lathi charged on the protesters during the rally in Dispur on June 22.”\n\nBelow is a comparison between screenshots of the third image as it appears in the misleading Facebook post (L) and on India Today’s website (R):\n\nThe misleading claim using the old images has been debunked by fact checking organisation Fact Crescendo.", "lang": "en"}