{"title": "Fact Check: Adidas Is Not Giving Shoes For Free, the viral claim is fake", "subtitle": "New Delhi  Vishvas Team  A viral message on social media claims that Adidas is celebrating its 96th anniversary and giving 3100 shoes and t shirts for free Vishvas News received the message on our WhatsApp Chatbot  91 95992 99372  Vishvas News investigation revealed the claim to be fake...", "author": "www.vishvasnews.com", "date": "2020-09-04T18:51:06+05:30", "vclaim_id": "vclaim-id-82444", "url": "https://www.vishvasnews.com/english/viral/fact-check-adidas-is-not-giving-shoes-for-free-the-viral-claim-is-fake/", "vclaim": "New Delhi (Vishvas Team). A viral message on social media claims that Adidas is celebrating its 96th anniversary and giving 3100 shoes and t-shirts for free. Vishvas News received the message on our WhatsApp Chatbot (+91 95992 99372). Vishvas News investigation revealed the claim to be fake.\n\nThe message reads, “Adidas is giving away 3100 Free Pair of shoes and T-shirts to celebrate its 96th anniversary. Hurry up! Get your free Pair of Shoes at: http://www.adidas.uk-size.club.”\n\nWe also tried to find this message on other social media platforms. We received a message shared on the Facebook page with similar claims. In this, while talking about the 95th anniversary, 3100 pairs of shoes and 1800 T-shirts were being given for free and people were asked to click on such a link. The archived version of this post can be accessed here .\n\nNowadays the incidence of scam through fake links has increased considerably. To investigate this message, we first searched the Internet with the necessary keywords. We did not find any authentic report that confirms any such claim. On the contrary, we found many such articles, which are advising to avoid the earlier scam in the name of Adidas. Screenshots of those reports can be seen below:\n\nDuring a Google search, we found a website that claims to give adidas free shoes, T-shirts, just like viral messages. The screenshot of this website can be seen below:\n\nWe also investigated posts shared on Facebook with a similar claim. Clicking on the link given in this post, we are being redirected to the subscribe button of a YouTube channel. The link has been used to increase the subscribers of their YouTube channel by using Adidas name incorrectly.\n\nWe found two tweets of October last year in a Twitter search. Both these tweets were done by the same user. It has described a similar viral message tagging Adidas. A screenshot of the user’s tweets can be seen below:\n\nIn our investigation till now, it has been proved that these messages are being shared on social media for a long time. We contacted the Adidas company to know the truth of behind this message.\n\n“Adidas is not running any such offer. Adidas has advised people to avoid any such call / message / email,” Adidas replied to us on mail.\n\nSocial scanning of the facebook page that shared the viral claim revealed that the page is active since December 2018 and has 10,386 followers.\n\nConclusion: Adidas is not giving free Shoes and T-shirts. The company has advised to avoid such messages.", "lang": "en"}