{"title": "Stolbizer: “$11 millones por día se van en publicidad oficial”", "subtitle": "Las cifras coinciden con lo mencionado por la candidata a Presidenta del frente Progresistas, aunque incluyen al programa Fútbol Para Todos, cuyos fondos", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8161", "url": "https://chequeado.com/ultimas-noticias/stolbizer-11-millones-por-dia-se-van-en-publicidad-oficial/", "vclaim": "Las cifras coinciden con lo mencionado por la candidata a Presidenta del frente Progresistas, aunque incluyen al programa Fútbol Para Todos, cuyos fondos no se utilizan en su totalidad para pauta publicitaria.\n\n“$11 millones por día se van en publicidad oficial”, destacó en Twitter la candidata a Presidenta por el frente Progresistas, Margarita Stolbizer. Propuso como ideas de gestión que haya regulación en su distribución de la pauta pública y prohibición de su uso en campaña.\n\nLas cifras coinciden con lo mencionado por Stolbizer, aunque incluyen a las partidas del programa Fútbol Para Todos, que no se utilizan en su totalidad para pauta publicitaria. Veamos por qué:\n\n– La suma que mencionó Stolbizer equivale en el año a más de $4.000 millones que se utilizarían en publicidad oficial.\n\n– El Gobierno prevé destinar $2.162 millones a Prensa y Difusión de Actos de Gobierno, programa que depende de Jefatura de Gabinete de Ministros, es decir unos $6 millones diarios. Esta partida marca un aumento del 25% con respecto a los fondos ejecutados en 2014. En la Ley de Presupuesto 2015 fueron aprobados $1.200 millones para ese fin y el resto se debe a reasignaciones presupuestarias.\n\nEl programa ya utilizó el 86% de lo previsto para el año, por encima del 70% ejecutado en todo el presupuesto, por lo que los fondos efectivamente destinados a propaganda pueden ser mayores.\n\nLos datos son oficiales y surgen del Sitio del Ciudadano del Ministerio de Economía de la Nación y del Observatorio Presupuestario de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP).\n\n– Además, otras dependencias tienen presupuestados montos propios para Publicidad y propaganda. Por ejemplo, la ANSES posee $521 millones para este fin en el Presupuesto 2015.\n\n– Si se suman los montos que recibe el programa Fútbol Para Todos (FPT), el resultado coincide con la frase de Stolbizer. Tiene oficialmente presupuestados $1.664 millones, aunque tras un pedido de acceso a la información de la Fundación LED, la Jefatura de Gabinete respondió que el monto actual es de $1.743 millones, unos $5 millones por día.\n\nComo señaló el doctor en Ciencias de la Comunicación y profesor de la Universidad Nacional de Quilmes (UNQui) Martín Becerra en este chequeo, no todos los recursos destinados a FPT son publicidad oficial, aunque “es el propio Gobierno el responsable de no abrir públicamente el gasto del programa”.\n\nBecerra agregó en otro artículo que “la gestión del programa es muy opaca, poco auditada y controlada, con tercerizaciones y negociados con grupos privados que carecen de contralor público”, lo que “impide valorar en su exacta dimensión cuál sería el presupuesto necesario para que el Programa funcione”.\n\nUn informe de la Auditoría General de la Nación (AGN) sobre FPT publicado este año recomendó, entre otras cosas, “diseñar e incorporar metas físicas de cumplimiento al presupuesto del programa”, y “exponer en la contabilidad de FPT los importes correspondientes a la cancelación de las facturaciones con pago en especie (…), así como el valor de los espacios cedidos para la publicidad oficial, de modo tal que quede debidamente expuesta la situación financiera real”.\n\nHay que recordar que en la Argentina no existe una ley nacional específica que establezca criterios y regule el reparto de la publicidad oficial. Existen normas en pocos niveles subnacionales, como en Tierra del Fuego, Bariloche (Río Negro) y Morón (Provincia de Buenos Aires).\n\nEs relevante que haya parámetros sobre cómo repartir la pauta, para que con todos los medios se usen los mismos, y que no haya discriminación por línea editorial, que sea publicidad oficial y no propaganda política, y que haya una planificación y rendición de cuentas de dicha pauta”, destacó la directora de Instituciones Políticas y Gobierno de Poder Ciudadano, Rosario Pavese.\n\nEste chequeo contó con la colaboración de Catalina Cepparro.", "lang": "es"}