{"title": "Macri: “En los 12 últimos meses [la inflación] fue la más baja de los últimos siete años”", "subtitle": "En 2017 hubo una clara caída de la inflación. Igualmente, los datos de la provincia de San Luis y de la Ciudad de Buenos Aires, utilizados por el Gobiern", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6241", "url": "https://chequeado.com/ultimas-noticias/macri-en-los-12-ultimos-meses-la-inflacion-fue-la-mas-baja-de-los-ultimos-siete-anos/", "vclaim": "En 2017 hubo una clara caída de la inflación. Igualmente, los datos de la provincia de San Luis y de la Ciudad de Buenos Aires, utilizados por el Gobierno durante la “emergencia estadística” ya que se pueden comparar en el tiempo, señalan que el último dato no es el más bajo desde 2010.\n\nEn un acto en la residencia de Olivos, el presidente de la Nación, Mauricio Macri, sostuvo frente a empresarios que “la inflación, que siempre golpea a los que menos tienen, mantiene su tendencia a la baja”, y agregó: “En los 12 últimos meses, fue la más baja de los últimos siete años”.\n\nLos datos muestran una clara caída de la inflación en 2017 con respecto al año anterior. Pero las cifras de la provincia de San Luis y de la Ciudad de Buenos Aires, que se pueden comparar en el tiempo a diferencia de las del INDEC, señalan que el último dato no es el más bajo desde 2010. Lo mismo se ve al tomar las fuentes alternativas.\n\nConsultado por Chequeado, desde el sector de Prensa de Jefatura de Gabinete de Ministros explicaron que utilizaron los datos de los últimos siete años del Índice de Precios al Consumidor (IPC) del INDEC, que en agosto de 2017 dio una inflación interanual de 22,8 por ciento.\n\nSin embargo, contrario a lo que dijeron desde Jefatura, para observar los datos previos a 2016 no se puede recurrir al IPC del INDEC, debido a la intervención que sufrió el instituto entre 2007 y 2015. Tras la “emergencia estadística” declarada luego de la designación de Jorge Todesca como director, el instituto recomendó no usar los datos de ese período de intervención y no difundió información entre diciembre de 2015 y mayo de 2016.\n\nDebido a ello, el INDEC decidió seleccionar los IPC oficiales de la provincia de San Luis y de la Ciudad Autónoma de Buenos Aires para reemplazar la falta de información del instituto oficial. Ambos datos provinciales muestran una caída entre 2017 y 2016, pero la última cifra no es la más baja desde 2010.\n\nSi se observa el dato de la Dirección Provincial de Estadística y Censos de San Luis, la inflación interanual de agosto de 2017 fue de 21,8%, la cuarta más baja de los últimos 84 meses, siendo menor la del mes precedente, julio de 2017 (20,9%), y la de dos meses de 2011 (febrero y marzo, ambas con 21,7% de inflación interanual).\n\nPor su parte, la Dirección General de Estadística y Censos de la Ciudad de Buenos Aires mide la inflación desde julio de 2012, es decir que no es comparable con los siete años mencionados por Macri. A pesar de esto, la cifra interanual de agosto de 2017 fue del 25,9% y 13 meses de 48 cuentan con una inflación menor: entre mayo y julio de 2017 (la inflación interanual en esos tres meses varió entre 22,9% y 25,5%) entre junio y noviembre de 2015 (en esos seis meses estuvo entre 23,8% y 25,5%) y entre julio de 2013 y septiembre de 2013 (en esos tres meses, entre 24,2% y 25%).\n\nLa inflación interanual de julio de 2017, tanto en la Ciudad Autónoma de Buenos Aires (22,9%) como en San Luis (20,9%), fue la más baja de los últimos siete años. Sin embargo, esta baja cifra de julio se debe a que incluye el mes de agosto de 2016, cuando la Corte Suprema de Justicia de la Nación retrotrajo los aumentos tarifarios de gas residencial, por lo que ese dato de inflación fue anormal (en ese mes, para el IPC San Luis la inflación fue de 0,6%, mientras que para CABA hubo deflación -inflación negativa- del -0,8%).\n\n“Como el fallo de la Corte fue atípico, conviene tomar el último dato de agosto de 2017 que deja de lado ese mes extraño que fue agosto de 2016”, afirmó a este medio Gabriel Zelpo, economista jefe de la consultora Elypsis.\n\nSantiago Mosquera, analista económico de la consultora Estudio Bein & Asociados, explicó que “las diferencias entre los distintos IPC se debe a que, además de que los aumentos son distintos en cada provincia, cada metodología toma canastas de consumo diferentes”. En este sentido, agregó que cada metodología otorga distinto peso a los alimentos, tarifas u otros bienes, por lo que un mismo aumento en dos provincias puede dar distinto.\n\nLos datos de fuentes alternativas que miden la inflación a nivel nacional muestran, a diferencia de lo que sostiene Macri, que la cifra interanual de agosto no es la más baja de los últimos siete años.\n\nOtras fuentes alternativas, como el IPC Congreso -que antes calculaba Unión Por Todos, el partido de la actual ministra de Seguridad de la Nación, Patricia Bullrich, y ahora lo hace el Frente Renovador que lidera Sergio Massa- midieron el dato interanual de agosto en 24,2 por ciento. Como muestran sus números, en los últimos siete años hay 13 meses de 68 con inflación interanual inferior (el porcentaje oscila entre los 23,5% y 24,1%). Algo similar ocurre con el IPC-9 Provincias, calculado por el Centro CIFRA de la CTA: hay 35 meses cuya inflación es menor a los 25,5% de agosto.", "lang": "es"}