{"title": "Jorge Macri: “La Ciudad, en seis años, ha logrado pasar del 50% de chicos en escuelas públicas al 60%”", "subtitle": "<img class=\" size-full wp-image-3820\" src=\"http://new.chequeado.com/wp-content/uploads/2014/10/jorge macri w.png\" width=\"490\" height=\"227\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-539", "url": "https://chequeado.com/ultimas-noticias/jorge-macri-la-ciudad-en-seis-anos-ha-logrado-pasar-del-50-de-chicos-en-escuelas-publicas-al-60/", "vclaim": "“La Ciudad de Buenos Aires, en estos seis años, ha logrado pasar del 50% de los chicos en escuelas públicas al 60%, y esa es una opción que la clase media ha tomado en función de la calidad de la educación”, dijo el intendente de Vicente López, Jorge Macri, durante una en el programa Economía Política de canal C5N.\n\nMacri no aclaró a qué nivel educativo se refería, pero la cantidad total de alumnos que concurren a la escuela pública en la Ciudad no aumentó del 50 al 60% sino que, al contrario, disminuyó. Es más: si se analizan los tres niveles por separado (Inicial, Primario y Secundario) sólo creció la matrícula estatal de los jardines, pero lo hizo en porcentajes muy lejanos a los mencionados por el Intendente de Vicente López.\n\nEn 2013 (último año con datos disponibles), la cantidad total de estudiantes que se anotaron en las escuelas públicas de la Ciudad representó el 49,7% del total, según un de la Dirección General de Evaluación de la Calidad Educativa (DGECE) del Ministerio de Educación porteño. En 2008, primer año de gestión de Mauricio Macri al frente del Ejecutivo porteño, ese porcentaje había alcanzado el 51,5% (ver ).\n\nEs decir que, en cinco años, la matrícula estatal sin discriminar por niveles cayó en casi dos puntos, por lo que la privada aumentó en esas proporciones.\n\n\n\nFuente: elaboración propia a partir de datos del de la Dirección General de Evaluación de la Calidad Educativa (DGECE) del Ministerio de Educación de la Ciudad.\n\nAhora bien, los datos referidos a la evolución por nivel también muestran caídas en la primaria y en la secundaria, salvo en el caso de Inicial (ver ). Si se observa el gráfico, se verá que la matrícula de los jardines sube casi un punto (pasa del 42,8% al 43,5%), una cifra lejana del 10% que tendría que haber crecido si es que Jorge Macri se refirió al único nivel que se incrementó en niños y niñas inscriptos en establecimientos estatales.\n\nEn efecto, las cifras estadísticas de la DGECE permiten brindar, en números absolutos, el siguiente panorama para el período 2008-2013:\n• La matrícula de la educación estatal porteña decreció en siete mil alumnos, si contamos lo que sucedió en los tres niveles en total. La matrícula privada, en cambio, aumentó en casi 13.000 alumnos en estos cinco años.\n• El Inicial fue el único que aumentó su matrícula en el sector público: lo hizo en casi 3.500 niños y niñas, incluso por encima del sector privado (casi 2.700 alumnos).\n• Los niveles estatales Primario y Secundario mostraron grandes caídas, que oscilaron entre los 5.000 y 5.500 estudiantes. Eso no ocurrió en las escuelas privadas, que aumentaron su matrícula en casi 10 mil chicos en el caso de primaria.\n\nOtra de las fuentes útiles para chequear esta información, pero a nivel nacional, es la Dirección Nacional de Información y Evaluación de la Calidad Educativa (Diniece), que publica anualmente la información de todas las jurisdicciones del país en sus anuarios estadísticos (cabe destacar que estamos en el último trimestre de 2014 y el último compendio publicado es el ).\n\nLa Dirección que depende del Ministerio de Educación nacional contabiliza en sus números, a diferencia de las estadísticas de la Ciudad, el total de alumnos matriculados en la Capital (incluso en los establecimientos que dependen de Nación, como la Escuela Superior Carlos Pellegrini o el Colegio Nacional Buenos Aires, entre otros). Además, recibe estadísticas en su primera versión que luego las direcciones provinciales pueden seguir trabajando y revisando para luego corregirlas en caso de errores.\n\nHechas estas aclaraciones, las estadísticas de la Diniece muestran que la cantidad total de estudiantes que se anotaron en los tres niveles de las escuelas públicas de la Ciudad también cayó entre 2008 y 2012: pasaron de representar el 51,9% a significar el 50,7%, a la inversa de lo que sucedió con la matrícula privada (si se incluye el nivel Superior No Universitario, la matrícula pública total casi ). Al igual que con los datos de la DGECE, el único nivel que aumentó su matrícula (un 0,6%) fue el Inicial (ver ).\n\nEl jefe de Gobierno de la Ciudad y primo de Jorge, Mauricio Macri, había dicho a fines del año último una frase relacionada a este tema que fue objeto de chequeo por parte de este sitio. En aquella oportunidad, Macri : “Por primera vez en 30 años se anotan más chicos en la escuela pública en la Ciudad de Buenos Aires -primaria y jardín- que en la privada”.\n\nComo se señaló en la , el Jefe de Gobierno había afirmado algo que no era estrictamente verdadero. ¿Por qué? Porque no era la primera vez desde 1983 en la que la matrícula estatal de la Ciudad en esos dos niveles había aumentado más que la privada, pero sí lo era desde 2003 (ver ).\n\nLos especialistas consultados, no obstante, advirtieron entonces que aún era prematuro hablar de un cambio de tendencia.\n\nAsí lo hizo Alieto Guadagni, director del Centro de Estudios de la Educación Argentina (CEEA) de la Universidad de Belgrano y también miembro de la Academia Nacional de Educación, cuando destacó a Chequeado que “la caída en la matrícula primaria estatal es una novedad histórica y ocurre por primera vez a nivel total nacional a partir de 2003” (ver ), pero agregó que, en el caso de la Ciudad, “con estas cifras acerca de 2013 no estamos en presencia de un recupero significativo de la matrícula estatal”.\n\nAxel Rivas, investigador principal del Programa de Educación del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC), analizó entonces que el aumento de la matrícula estatal en ambos niveles “puede ser una combinación de tres factores: el aumento de las cuotas en colegios privados, el estancamiento del poder adquisitivo de la población y las mejoras de la educación pública. De todas maneras, la mejora de 2013 no es un cambio abrupto, sino un leve cambio”, concluyó en .\n\nAgradecemos a nuestra lectora @LuciadeLaReja que nos sugirió este chequeo.", "lang": "es"}