{"title": "Fact Check: Picture of honour killing victim passed off as Pulwama martyr", "subtitle": "An emotional post has gone viral on social media showing a toddler, in the arms of a woman, touching the photo of a young man in a large frame. It is being claimed that the baby is looking at the photo of his father who was killed in the Pulwama attack. But, what is the truth?", "author": "www.indiatoday.in", "date": "2020-02-18T16:49:48+05:30", "vclaim_id": "vclaim-id-43012", "url": "https://www.indiatoday.in/fact-check/story/fact-check-picture-honour-killing-victim-passed-off-pulwama-martyr-1647647-2020-02-18", "vclaim": "On February 14, the nation paid tribute to 40 CRPF jawans killed in a deadly terror attack in Pulwama a year ago.\n\nAmid this, an emotional post has gone viral on social media showing a toddler, in the arms of a woman, touching the photo of a young man in a large frame. It is being claimed that the baby is looking at the photo of his father who was killed in the Pulwama attack.\n\nIndia Today Anti Fake News War Room (AFWA) has found that the photo has nothing to do with the Pulwama attack. Though the toddler is indeed looking at his late father's photo, but the man was a victim of an alleged case of honour killing in Telangana in 2018. The woman, holding the baby, is its mother.\n\nFacebook page -Women put up the misleading post on February 11, which has been shared over 2,000 times till the filing of this story. Many other Facebook users have also shared the photo.\n\nUsing reverse search, we found this photo in a video of verified Telugu YouTube channel \"Gup Chup Masthi\". The video is about the first birthday celebration of Pranay Kumar and Amrutha's baby boy.\n\nPranay was allegedly killed by Amrutha's father, who was unhappy with the marriage as he belonged to a different caste.\n\nPranay was reportedly killed in front of his pregnant wife on September 14, 2018, when they were leaving a hospital in Telangana's Nalgonda district.\n\nOn January 30, 2019 Amrutha gave birth to a baby boy. As per some YouTube videos, the viral photo was taken on the son's first birthday celebration.\n\nFacebook page \"Justice For Pranay\" also posted this photo on February 1, 2020.", "lang": "en"}