{"title": "Fake News: Kentucky Police Did NOT Shoot White Coal Miner 5 Times Thinking He Was Black | Lead Stories", "subtitle": "Did Kentucky police shoot white coal miner Jason Morris 5 times thinking he was black? No, that&#039;s not true: the...", "author": "leadstories.com", "date": "2019-07-11T03:14:19-07:00", "vclaim_id": "vclaim-id-46969", "url": "https://leadstories.com/hoax-alert/2019/07/fake-news-police-shoot-kentucky-coal-miner-thinking-he-is-black.html", "vclaim": "Did Kentucky police shoot white coal miner Jason Morris 5 times thinking he was black? No, that's not true: the story was made up by a Canadian entertainment website that makes a living by publishing fictional stories often involving weird crimes, bizarre sex acts or strange accidents. It is not real. The story is several years old but it went viral again in 2019 for some reason.\n\nThe story originated from an article (archived here) where it was published on September 29, 2016 under the title \"Kentucky: Police shoot white coal miner 5 times, thinking he was black\". It opened:\n\nMiddlesboro, KY | Officers of the Bell County Sheriff Department have mistakenly shot an unarmed coal miner, thinking he was a black criminal. 37-year-old Jason Morris had just finished his night shift in a mine operated by the Bell County Coal Corporation and was boarding his vehicle to head home when the deputies arrived. Seeing a dark-faced individual enter a brand new Lincoln Navigator worth more than $75,000, the officers believed he was an African American man attempting to steal a vehicle.\n\nThe image used to illustrate the story is just a stock photo showing an exercise by paramedics with a simulated victim. The stock photo appears to have been altered to darken the face of the person on the stretcher:\n\nThe website World News Daily Report is a humor website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nOn March 20, 2019 the site added a new header that included the slogan \"Where facts don't matter\" to make it clearer to casual visitors the published content is fictional:\n\nThe site often uses images stolen without attribution from real news websites, sometimes showing real people who have nothing to do with the story, for example here:\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.", "lang": "en"}