{"title": "6.500 migrants morts en Méditerranée entre 2015 et 2016 ?", "subtitle": "Le président nigérien évalue à 6.500 le nombre de migrants clandestins africains morts dans la Méditerranée entre 2015 et 2016. Africa Check a examiné le chiffre.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-6048", "url": "https://fr.africacheck.org/reports/6-500-migrants-morts-mediterranee-entre-2015-2016/", "vclaim": "A la veille du «mini-sommet» sur la crise migratoire qui a eu lieu à Paris en décembre 2016, le chef de l’Etat du Niger qualifiait la Méditerranée de «véritable cimetière», dans un entretien récemment republié par Le Point Afrique.\n\n\n\nMahamadou Issoufou arguait que «rien qu'entre 2015 et 2016, il y a eu 6.500 morts, sans compter tous ceux qui passent par le désert».\n\n\n\nAfrica Check a examiné chiffre avancé par le président du Niger.\n\n\n\nQuelles sont les données disponibles sur ce sujet ?\n\nConclusion : le chiffre est globalement correct eu égard aux données de l’OIM\n\nNous avons contacté, par téléphone, Amadou Moussa Galibi, le conseiller principal de la cellule de communication de la présidence du Niger.M. Galibi a promis de nous répondre par courriel. Malgré nos multiples relances, nous n’avons toujours pas eu de réaction de sa part.Africa Check a contacté lede(OIM).Yvain Bon, chargé de projet, nous a transmis, par courriel, unvers « l’ensemble des données collectées par l’OIM avec ses partenaires sur les victimes migrantes recensées à travers la Méditerranée ».Selon ces données, 3.027 migrants ont péri dans les eaux de la Méditerranée en 2015 . L’an dernier, ils étaient 3.602 à y perdre la vie.Ainsi, la traversée de la Méditerranée a coûté la vie à 6.629 migrants clandestins entre 2015 et 2016 selon les chiffres disponibles auprès de l’OIM, l’agence des Nations Unies en charge des questions de migratoires. Des migrants clandestins subsahariens à bord d'une embarcation à destination de l'Italie. Capture d'écran Youtube/Euronews.«Les données sont compilées quotidiennement à partir d’une variété de sources selon les régions concernées», a indiqué Yvain Bon à Africa Check.Les données sont «transmises par les garde-côtes, les responsables médicaux intervenant en premier contact avec les migrants, les rapports journalistiques, les ONG, les entretiens avec les survivants des naufrages migrants [migrants qui se retrouvent en pleine mer après que leur bateau a coulé]».M. Bon a précisé que ces entretiens avec les survivants des naufrages migrants sont réalisés soit par l’OIM, soit par les autres organisations impliquées dans l’accueil des migrants.«Les missions de l’OIM dans les différents pays agrègent les informations et les transmettent à notre équipe du. Nous croisons ces données avec nos partenaires d’(Haut-Commissariat des Nations Unies pour les réfugiés) pour nous assurer de leur consistance », a-t-il indiqué.Yvain Bon a confié à Africa Check que les données sur le nombre de migrants morts «restent difficiles à avoir de façon précise, étant donné la nature irrégulière des voyages qui occasionnent ces décès».«La plupart des décès en mer ou dans le désert ont lieu sur des routes peu fréquentées et beaucoup de corps ne sont pas retrouvés. En 2015, 50% des morts enregistrées par le projet Missing Migrants concernent des migrants présumés morts dont les corps ont disparu en mer : on s’est appuyé alors sur les témoignages de survivants », a expliqué M. Bon.Il a ajouté que « la traversée du désert entre le Niger et la Libye présente également un nombre important de décès qu’il est très difficile, à l’état actuel, d’estimer ».Africa Check a consulté un document surpour comptabiliser les migrants morts.Il y est indiqué que les données sont difficiles à collecter du fait de leur dispersion et de la médiocrité des rapports sur les décès.«Peu de sources officielles recueillent systématiquement des données. Beaucoup de morts dépendent des médias comme source. La couverture peut être irrégulière et incomplète», est-il écrit.En outre, révèle le document, la participation d'acteurs criminels aux incidents signifie qu'il peut y avoir de la peur parmi les survivants de signaler les décès et certains décès peuvent être activement dissimulés.«Le statut d'immigration irrégulière de nombreux migrants, et parfois leur famille, entrave également le signalement de personnes disparues ou de décès », dévoile la même source.«La qualité et l'exhaustivité des données par région dans la tentative d'estimer les décès à l'échelle mondiale peuvent exagérer la part des décès qui se produisent dans certaines régions, tout en sous-représentant le partage dans d'autres», peut-on encore lire.Le président nigérien Mahamadou Issoufou a affirmé qu’il y a eu 6.500 migrants morts dans la Méditerranée entre 2015 et 2016.Selon l’Organisation internationale pour les migrations (OIM), qui est la principale source en la matière, ce sont exactement 6.629 migrants qui ont échoué dans les eaux de la Méditerranée entre 2015 et 2016.L’institution onusienne en charge des migrations relève toutefois que ces chiffres sont imprécis du fait de leur dispersion et de la médiocrité des rapports sur les décès des migrants.Par conséquent, nous évaluons la déclaration de M. Issoufou globalement correcte en comparaison aux chiffres publiés par l’OIM sur le sujet.Edité par Assane Diagne", "lang": "fr"}