{"title": "Fact Check: Japanese Nobel Prize Winner Did NOT Say Coronavirus Was 'Manufactured In China' | Lead Stories", "subtitle": "Did the Japanese doctor who won the 2018 Nobel Prize in Physiology or Medicine claim the novel coronavirus was &quot;manufactured...", "author": "leadstories.com", "date": "2020-04-28T13:24:13-07:00", "vclaim_id": "vclaim-id-41689", "url": "https://leadstories.com/hoax-alert/2020/04/fact-check-nobel-prize-winner-did-not-say-coronavirus-was-manufactured-in-china.html", "vclaim": "Did the Japanese doctor who won the 2018 Nobel Prize in Physiology or Medicine claim the novel coronavirus was \"manufactured in China\" and \"is completely artificial\"? No, that's not true. Dr. Tasuku Honjo never made the comments, and he has dismissed them as false.\n\nThe claim has been making the rounds on various social media platforms, including this Facebook post (archived here) published on April 26, 2020. It began:\n\nJapan's Nobel prize winning Professor of Medicine, Professor Dr Tasuku Honjo, created a sensation today by saying that the Coronavirus is not natural. \"If it is natural, it wouldn't have adversely affected the entire world like this. Because, as per nature, temperature is different in different countries. If it is natural, it would adversely affect only those countries having the same temperature as China. Instead, it is spreading in a country like Switzerland, in the same way it is spreading in the desert areas. Whereas if it were natural, it would have spread in cold places, but died in hot places. I have done 40 years of research on animals and viruses. It is not natural. It is manufactured and the virus is completely artificial. I have worked for 4 years in the Wuhan laboratory in China. I am fully acquainted with all the staff of that laboratory. I have been phoning them all, after the Coronavirus surfaced. But all their phones are dead for the last 3 months. It is now understood that all these lab technicians have died. Based on all my knowledge and research till date, I can say this with 100% confidence - That the Coronavirus is not natural. It did not come from bats. China manufactured it. If what I am saying today is proved false now or even after my death, the government can withdraw my Nobel Prize. China is lying and this truth will one day be revealed to everyone\".\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThere is no evidence the doctor gave an interview saying the virus was \"manufactured in China.\"\n\nThe post also falsely claims Honjo worked in China for four years. A search of the doctor's credentials, research and interviews show he has only worked in Japan and the United States.\n\n\"I am greatly saddened that my name and that of Kyoto University have been used to spread false accusations and misinformation,\" Hongo said in a written statement posted on April 27, 2020, on the university's website.\n\nIn the statement, Honjo called the social media posts with false attribution as \"dangerously distracting,\" saying everyone needed to work together to \"fight this common enemy.\"\n\nIt went on to say:\n\nKyoto University did not immediately respond to an email inquiry regarding the statement.\n\nThe claim appears to have its origins in a fake Twitter account.\n\n\"A Twitter account claiming to represent Dr Honjo's views --- which has been the source of much of the false information -- is fraudulent and defamatory,\" David Hajime Kornhauser, director of Kyoto University's global communications team, told AFP. The doctor does not have a Twitter account.\n\nHonjo, along with American Dr. James P. Allison, won the 2018 Nobel for their pioneering work in immunotherapy, which laid the foundation for the development of a number of drugs now approved to treat cancer, according to The Scientist.", "lang": "en"}