{"title": "É falso que Jair Bolsonaro fará palestra de abertura da Flip 2020 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-40396", "url": "https://www.aosfatos.org/noticias/e-falso-que-jair-bolsonaro-fara-palestra-de-abertura-da-flip-2020/", "vclaim": "Não é verdade que a organização da Flip (Festa Literária de Paraty) tenha convidado o presidente Jair Bolsonaro para a palestra de abertura do evento em 2020. Em publicação no Twitter, a direção do evento desmentiu a peça de desinformação (veja aqui), que passou a circular na tarde da última terça-feira (26), depois do anúncio de que a escritora homenageada no ano que vem será a americana Elizabeth Bishop, que apoiou o golpe militar de 1964 no Brasil.\n\nPublicada inicialmente pelo portal Brasil 247, que logo depois corrigiu o texto, a informação falsa foi compartilhada por sites e perfis pessoais em redes sociais. No Facebook, a desinformação consta em posts que acumulam ao menos 400 compartilhamentos e que foram marcados com o selo FALSO na ferramenta de monitoramento da rede social (saiba como funciona).\n\nA escolha da poeta americana Elizabeth Bishop como autora homenageada da próxima edição da Flip suscitou uma série de postagens de repúdio nas redes sociais na última terça-feira (26) em razão de suas opiniões pró-ditadura militar no Brasil. Logo após o anúncio de seu nome, passou a circular nas redes sociais publicação que afirmava que o presidente Jair Bolsonaro faria a palestra de abertura da feira literária em 2020. A desinformação foi desmentida pela Flip em nota publicada nas redes sociais na noite de ontem.\n\n\"A Flip nega que Jair Bolsonaro tenha sido convidado ou vá participar da Festa da Literatura Internacional de Paraty de 2020. As fake news que circulam pelas redes sociais anunciando a presença do presidente no evento não têm nenhum fundamento”, afirma a nota.\n\nA maior parte das peças de desinformação que circula nas redes sobre o assunto compartilha o link de um texto com a informação falsa publicado na tarde de ontem pelo site Brasil 247. A publicação chegou a ser apagada pelo portal, que publicou uma correção depois de a Flip negar a participação de Bolsonaro no evento. No entanto, o link com o título enganoso continua disponível para compartilhamento nas redes. Algumas horas depois, outros sites também replicaram o boato.\n\nBishop é a primeira estrangeira a ser homenageada pelo evento. A poeta viveu no Brasil por quase duas décadas e, em carta ao poeta americano Robert Lowell, descreveu o golpe de 1964 como “uma revolução rápida e bonita, debaixo de chuva — tudo terminado em menos de 48 horas”.\n\nOutro lado. Contatado por Aos Fatos, o Brasil 247 enviou o texto da errata publicada pelo site na noite da última terça-feira (26): “A informação de que Bolsonaro pretendia estar na abertura do evento havia sido publicada pelo 247 na tarde desta terça-feira, 26. Com a negativa oficial da Flip, o Brasil 247 pede desculpas aos seus leitores pela divulgação incorreta da matéria, que já foi excluída do site”.", "lang": "pt"}