{"title": "The cost of lifting the public sector pay cap", "subtitle": "Matching public sector pay to inflation over the next few years is estimated to cost £4 billion a year.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-2405", "url": "https://fullfact.org/economy/cost-lifting-public-sector-pay-cap/", "vclaim": "The cost of lifting the public sector pay cap\n\nPay rises for public sector employees have been capped at 1% per year since 2013, and was frozen for many workers in the two years before this. Labour claimed in its 2017 manifesto that lifting this cap would cost £4 billion in 2021/22, a claim repeated last night by Dawn Butler MP.\n\nIt’s correct that matching public sector pay to inflation over the next few years is estimated to cost £4 billion a year. However, Labour told us that its own position is to end the cap and return to collective bargaining or hand power back to the independent Pay Review Bodies.\n\nAny claim about what a policy like this will cost in future years will be based on economic forecasts so is subject to a lot of uncertainty—here we don’t know how inflation, private sector pay or the number of people working in the public sector will change and affect these figures.\n\n£4 billion a year is what the Institute for Fiscal Studies (IFS) estimates is the increased funding required to match public sector pay to inflation by 2019/20.\n\nThis is actually from its costing of the Liberal Democrats’ 2017 manifesto, rather than from what Labour was proposing.\n\nBoth Labour and the Liberal Democrats said they wanted to scrap the cap in their manifestos this year, but they proposed to do it in different ways.\n\nThe Liberal Democrat proposals involve matching public sector pay to the rate of inflation up to 2019-20, and from then matching pay rises to private sector increases. That’s £4.1 billion per year by 2019-20, rising to £5.3 billion by 2021/22, according to the IFS.\n\nBy contrast, Labour has suggested it would delegate decisions on public sector pay to independent Pay Review Bodies, a policy that the IFS assumed would lead to increasing public sector pay at the same rate as private sector pay from the start. They estimate that this would cost £6.3 billion per year by 2019/20 (rising to £9.2 billion by 2021/22).\n\nThere are no costings available for using collective bargaining to determine public sector pay, an alternative model that Labour said it could adopt.", "lang": "en"}