{"title": "Non, le puma n'a pas été déclaré \"espèce éteinte\"", "subtitle": "Une publication partagée 1.600 fois depuis le 23 février affirme que le Puma a été \"officiellement déclaré comme une espèce éteinte\". C'est faux. Si une sous-espèce de puma a bien disparu en 2011, il existe encore des spécimens vivants, selon l'Union internationale pour la conservation de la nature, qui a classé le puma comme \"espèce de préoccupation mineure\" en 2015. \"Nos", "author": "factuel.afp.com", "date": "2020-02-25T18:08:18+01:00", "vclaim_id": "vclaim-id-32721", "url": "https://factuel.afp.com/non-le-puma-na-pas-ete-declare-espece-eteinte", "vclaim": "Non, le puma n'a pas été déclaré \"espèce éteinte\"\n\nUne publication partagée 1.600 fois depuis le 23 février affirme que le Puma a été \"officiellement déclaré comme une espèce éteinte\". C'est faux. Si une sous-espèce de puma a bien disparu en 2011, il existe encore des spécimens vivants, selon l'Union internationale pour la conservation de la nature, qui a classé le puma comme \"espèce de préoccupation mineure\" en 2015.\n\n\"Nos enfants, petits enfants viront sur une planète sans ce félin décimé par la folie des hommes\", déplore la page Facebook \"Humour de kartier\" dans sa publication.\n\nDans les commentaires de la publication, certains internautes s'émeuvent. D'autres accusent la page de propager une fausse information.\n\nS'il est bien sur le site de la liste rouge de l'Union internationale pour la conservation de la nature (UICN), ce félin, qui vit en Amérique du sud, Amérique centrale et sur la côte ouest de l'Amérique du nord, n'est pas, pour l'heure, considéré comme menacé d'extinction par cette institution.\n\nIl est dans la catégorie des espèces de préoccupation mineure (\"Least concern\" ou LC en anglais) pour laquelle le risque de disparition est faible, même si sa population \"décroît\", relève le site de l'UICN.\n\n\"Il s'agit de l'un des mammifères recouvrant la plus large aire géographique dans l'hémisphère ouest\", relève l'UICN dans une évaluation du puma qui date de 2015. Il n'existe pas de recensement récent de la population de pumas, mais elle était estimée à \"environ 10.000 individus au début des années 1990 aux Etats-Unis\". Le nombre de pumas en Amérique centrale et en Amérique du sud est \"probablement plus élevé\", relevait l'évaluation de 2015.\n\nLe puma de l'est américain, une sous-espèce, avait été déclaré officiellement éteint par les services américains de la pêche et de la faune en 2011, comme nous l'écrivions dans cette dépêche.\n\nSelon le Cat Specialist Groupe (CatSG), groupe de la Commission de la sauvegarde es espèces de l'UICN spécialisé dans l'étude des félins, la menace principale pesant sur le puma est la fragmentation de son habitat naturel, causée notamment par la construction des routes.\n\nEn conclusion, le puma n'a pas été officiellement déclaré comme une espèce éteinte, comme l'affirme la publication virale, même si sa population décroît. Une sous-espèce a bien été déclarée éteinte en 2011.", "lang": "fr"}