{"title": "2018 Schoolgirl Beheading Case Revived With Fake Communal Claims", "subtitle": "A class 11 girl was beheaded by an assailant, who later committed suicide. Kotma police dismissed any communal angle.", "author": "www.boomlive.in", "date": "2020-02-25T18:56:27+05:30", "vclaim_id": "vclaim-id-32728", "url": "https://www.boomlive.in/fake-news/2018-schoolgirl-beheading-case-revived-with-fake-communal-claims-7013", "vclaim": "A 2018 murder case of an 11th grade girl in Madhya Pradesh's Kotma town is being revived on social media, with pictures from the crime scene being shared with the claim that the assailant was Muslim. This claim is false; Kotma police confirmed to BOOM that while the pictures being shared are indeed from the crime scene, the assailant was a Hindu boy named Gullu Sahu who later committed suicide.\n\n\n\nOn February 24, 2020, a Facebook page by the name of \"भगवा धारी ,कट्टर हिन्दू\" posted two distressing images of a dead body wearing school uniform, with a severed head. The post also contained an image of a sword lying on the ground. The following caption was shared along with the photos:\n\n\n\nCaption (Translated from Hindi): \"Female student used to study in 11th grade, was going to school to give her practical exam, was returning home after the exam, then a Muslim boy who is said to be 25-26 year old was waiting in ambush, he came swiftly with a sword and struck the female student on her neck. A Muslim youth killed the Hindu girl Puja, daughter of Shankar Lal at Kotma, Anupgarh, Madhya Pradesh, with a sword because she refused to accept his love jihad, we Hindus are so helpless in this country. And how safe these Jihadis are. My blood boils in such situations.\"\n\nBOOM searched with some keywords from the caption on Facebook and Twitter, only to find the same images being shared with the same caption multiple times on both the platforms.\n\nBOOM did a reverse image search with one of the photos, which took us to an article by Bhopal Samachar, that spoke on an event that matched the details provided in the viral captions.\n\nThe article confirms that the girl's name is Pooja, who is a 17-year-old student in 11th grade. According to the article, the incident happened on February 23, 2018 at Kotma town in the Anuppur district of Madhya Pradesh, while she was returning home after giving her practical exam. She was then attacked by her assaillant with a sword, leading to her immediate demise. It should be noted that the article does not mention the religion of the attacker.\n\n\n\nBOOM got in touch with Kotma Police and sent the the viral posts with the photos and captions, who then confirmed to us that the incident did happen two years ago in the town of Kotma.\n\nKotma Police further confirmed to us that the victim's name is indeed Pooja Panika, a 17-year-old girl who was attacked while returning from her practical exams. Upon being asked about the assailant's details, we were told that his name is Gullu Sahu, Hindu by religion, who committed suicide following the incident.\n\n\"The victim and the accused were both Hindus, and there is nothing beyond this. The accused later went on commit suicide by hanging,\" said Rakesh Kumar Bair of Kotma Police.", "lang": "en"}