{"title": "FACT CHECK: Do These Viral Images Show The Missiles Iran Fired At Military Bases Housing US Troops In Iraq?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-01-13T21:28:45.000Z", "vclaim_id": "vclaim-id-36852", "url": "http://checkyourfact.com/2020/01/13/fact-check-viral-image-missiles-iran-military-bases-troops-iraq/", "vclaim": "A viral Facebook post allegedly shows three images of the missiles that Iran fired at military bases housing U.S. troops in Iraq Jan. 7.\n\n“Approximately half an hour ago Iran attacked US Base (sic) in Iraq,” reads the post.\n\nThe top and bottom-left images show Iranian missiles fired into Syria, while the bottom-right image shows an Israeli strike on a town in the Gaza Strip.\n\nTwo military bases housing U.S. troops in Iraq came under missile attack from Iran Jan. 7. Iran’s Islamic Revolutionary Guard Corps (IRGC) said they fired the missiles in retaliation against the U.S. for the killing of Iranian Gen. Qasem Soleimani in a Jan. 3 drone strike, according to The New York Times.\n\nA viral post falsely alleges that three images show Iranian missiles from that Jan. 7 attack either being launched or hitting a target. The post has been shared more than 14,000 times. (RELATED: Do Saudi Arabia And Its Allies Spend 8 Times More Than Iran Militarily?)\n\nThrough a reverse image search, the Daily Caller discovered that the top photograph actually shows several ballistic missiles fired by Iran into Syria. The IRGC released the photo of three missiles launching simultaneously Oct. 1, 2018, according to the Military Times.\n\nThe bottom-left image doesn’t show missiles from the Jan. 7 attack against bases housing U.S. service members in Iraq either. The photo, which Iran’s state TV made available to the European Pressphoto Agency, appears to show a June 2017 Iranian missile attack on an Islamic State-controlled town in Syria, according to The Guardian.\n\nTaken in November 2019, the bottom-right image shows a “ball of fire” seen in the sky following an Israeli airstrike in the southern Gaza Strip, per its caption. Photographer Abed Rahim Khatib took the photograph for Agence France-Presse, according to Getty Images.\n\nUnverified and false information about Iran’s attack on the two military bases housing U.S. troops in Iraq have been widespread on social media, according to Buzzfeed News.", "lang": "en"}