{"title": "Are drug related deaths in the UK the highest in the EU?", "subtitle": "Estonia had the highest rate of drug-related deaths per million people, based on research using data from 2015 and 2016. The UK placed joint-third alongside Ireland.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-33296", "url": "https://fullfact.org/health/are-drug-related-deaths-uk-highest-eu/", "vclaim": "Are drug related deaths in the UK the highest in the EU?\n\nDavid Dimbleby’s figures on the number of drug-related deaths in England, Wales and Scotland are correct for deaths registered in 2017. Though around half of the deaths in England and Wales actually happened in 2016 because of the time it takes to hold an inquest and then register the death.\n\nEstonia had the highest rate of drug-related deaths, per million people aged 15 to 64, in the EU. That’s based on research from the European Monitoring Centre for Drugs and Drug Addiction and using data from 2015 and 2016. The UK placed joint-third alongside Ireland. There are some differences in the way the data is collected in each of the EU countries which mean it isn’t a perfect comparison.\n\nComparing Scotland’s drug-related death rate to the these figures, it was higher than all of them.\n\nThere were 934 drug-related deaths registered in Scotland in 2017, 8% higher than in the previous year. Most deaths in Scotland are registered within a few days of occurring as by law this has to be done within eight days.\n\nIn the same year there were 3,756 deaths registered relating to drug poisoning in England and Wales. Around half of all these deaths will have occurred in 2016 because of the length of time it takes to hold an inquest and then register the death.\n\nThere are some differences between the ways these deaths are recorded between Scotland and England and Wales, but the National Records of Scotland says these aren’t enough to seriously affect comparability.\n\nComparing the UK to the EU\n\nResearch by the European Monitoring Centre for Drugs and Drug Addiction (EMCDDA) found that in 2016 Estonia was the country with the highest rate of drug-induced mortality in the EU—with 132 deaths per million 15 to 64 year olds. The UK came in joint-third out of the 28 countries, alongside Ireland, with 70 deaths per million.\n\nThe EMCDDA says that “Caution is required when comparing drug-induced death statistics due to issues of coding, coverage and under-reporting in some countries.” For some countries the figures used date from 2015, including the UK’s.\n\nThe National Records of Scotland compared Scotland’s drug-related death rate for 15 to 64 year-olds in 2015 with these results. It found that Scotland’s rate was higher than those in all the EU countries—175 per million people.\n\nThe EMCDDA also found that the UK had the highest overall number of deaths resulting from an overdose “involving one or more illicit drug” of any EU country in 2016. Of the 7,900 such deaths that year, around 34% were in the UK, and 15% were in Germany.\n\nThe UK’s population makes up just under 13% of the EU’s population in 2018 (and has done for the last decade). That’s just behind France, which is just over 13% and Germany at around 16% of the population.", "lang": "en"}