{"title": "Sí, un batallón hizo un árbol de Navidad con armas para un concurso en una localidad uruguaya", "subtitle": "Varias publicaciones en Facebook y Twitter denuncian que en un evento navideño en Uruguay, un grupo de militares utilizaron armamento y municiones para formar el típico árbol de la festividad cristiana. Los hechos realmente ocurrieron y los soldados fueron sancionados.", "author": "factual.afp.com", "date": "2019-12-27T16:58:17+01:00", "vclaim_id": "vclaim-id-40680", "url": "https://factual.afp.com/si-un-batallon-hizo-un-arbol-de-navidad-con-armas-para-un-concurso-en-una-localidad-uruguaya", "vclaim": "Sí, un batallón hizo un árbol de Navidad con armas para un concurso en una localidad uruguaya\n\nVarias publicaciones en Facebook y Twitter denuncian que en un evento navideño en Uruguay, un grupo de militares utilizaron armamento y municiones para formar el típico árbol de la festividad cristiana. Los hechos realmente ocurrieron y los soldados fueron sancionados.\n\n“Rechazamos de plano la intervención militar en esta Navidad Serrana, con armas y municiones de guerra”, indicó en un mensaje en Facebook del 22 de diciembre el diputado uruguayo Javier Umpiérrez, integrante del oficialista Frente Amplio.\n\nEn la publicación, se puede ver un árbol de Navidad hecho con armas, balas, granadas lacrimógenas, cascos y demás equipamiento militar.\n\nLa imagen publicada por el representante del departamento de Lavalleja en el Parlamento uruguayo, sumada a las realizadas por otros usuarios, fue compartida más de 600 veces en Facebook (1, 2, 3) y retuiteada cerca de 200 veces (1, 2, 3, 4, 5).\n\nLa imagen es real y fue tomada en la Plaza Libertad de Lavalleja el 22 de diciembre durante la 28ª edición de la “Navidad Serrana”, un evento organizado por el gobierno departamental que, entre otras actividades, tiene un concurso de árboles de Navidad temáticos. Los militares del Batallón de Infantería N° 11 participaron con el árbol con armas.\n\nEn un comunicado publicado en la página de Facebook de la Intendencia de Lavalleja un día después del evento, aparece el árbol hecho por los militares.\n\nAl enterarse de esto, el ministro de Defensa uruguayo, José Bayardi, ordenó desmantelar el árbol y afirmó que “se hizo sin conocimiento del jefe de la división, sin conocimiento del comandante en jefe y sin conocimiento del ministro”.\n\nBayardi dijo en rueda de prensa el 23 de diciembre que los militares que participaron de la confección del árbol “están todos identificados” y que “lo que está en juego es las eventuales sanciones que le corresponden a cada uno de los que hayan estado en la línea de resolución de la instalación del... llamémosle 'arbolito'\".\n\nLas sanciones tendrán que ver, por un lado con “el valor simbólico de armarlo con determinados materiales y, por otro lado, el haber dispuesto que del parque de armamento se haya retirado material para este armado\", explicó el ministro.\n\nEl 27 de diciembre, un portavoz del Ministerio de Defensa uruguayo dijo a AFP Factual que “hubo sanciones tanto a oficiales como subalternos”, pero que éstas no se harán públicas.\n\nEn conclusión, es verdadero que militares hicieron un árbol de Navidad con armas en Uruguay.", "lang": "es"}