{"title": "Chi nomina e revoca i ministri?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-16126", "url": "https://pagellapolitica.it/dichiarazioni/7505/chi-nomina-e-revoca-i-ministri", "vclaim": "Come ha spiegato , con il tempo si è sviluppata una prassi, legittimata da una sentenza della Corte Costituzionale (la n. 7 del 1996): il Parlamento può sfiduciare anche i singoli ministri. Anche se negli anni sono state presentate molte mozioni di sfiducia individuali, solo una è stata approvata: quella contro Filippo Mancuso, ministro della Giustizia del governo Dini, il 19 ottobre 1995.\n\nNomina e revoca dei ministri è un tema tipico dei dettati costituzionali, e per controllare che cosa succede nei diversi paesi del mondo abbiamo a disposizione il sito del , che riporta i testi di 179 costituzioni in vigore in altrettanti paesi e permette anche di fare confronti tematici*.\n\nIn sei paesi, invece, non viene nominato esplicitamente un potere di revoca da parte del Primo ministro: si tratta di Belgio, Croazia, Danimarca, Lettonia, Lussemburgo e Paesi Bassi. In gran parte di questi casi si tratta di monarchie dalle Costituzioni molto antiche, che si limitano a demandare i poteri di nomina e revoca al sovrano e lasciano alla prassi successiva la definizione dei poteri.\n\nCi sono infine due casi particolari. Il Regno Unito, come noto, non ha una Costituzione scritta, ma in concreto la nomina e la revoca dei ministri è una prerogativa del sovrano, che agisce su indicazione del Primo ministro. In Ungheria, la Costituzione nomina all’art. 28 la revoca dei ministri, ma stabilisce anche (art. 18 comma 5) che le regole per la sostituzione dei ministri siano decise tramite una legge.\n\nMatteo Renzi dice che l’Italia è “l’unico paese” in cui il capo del governo non ha la possibilità di revocare i ministri. Anche limitando il confronto ai paesi dell’Unione Europea, tuttavia, ci sono altri casi - per la precisione 6 su 28 - in cui le costituzioni nazionali non esplicitano un meccanismo di rimozione dei ministri da parte del premier. Si tratta ad ogni modo di paesi dalle caratteristiche particolari - di solito monarchie costituzionali - mentre in tutti i principali paesi europei il riferimento al potere di revoca è presente. “Nì” per Matteo Renzi.\n\n* Cliccando su “Explore Constitutions” sulla homepage si accede alla pagina di confronto. Nella lista degli argomenti a sinistra (“Topics”) abbiamo selezionato “Cabinet removal” nella sezione “Cabinet”: sulla destra sono comparse quindi tutte le costituzioni mondiali registrate con questa etichetta dal progetto, il cui testo rilevante è leggibile cliccando su “Expand” sotto ciascuna voce.", "lang": "it"}