{"title": "A gravação mostra celebridades apoiando as manifestações de março de 2015 contra Dilma, e não o ato a favor de Bolsonaro", "subtitle": "Um compilado de imagens em que artistas convocam a população a participar de um protesto foi compartilhado milhares de vezes em redes sociais desde o fim de fevereiro deste ano. As postagens, acompanhadas de hashtags a favor do presidente Jair Bolsonaro, indicam que os vídeos foram gravados em apoio ao ato anti-Congresso do próximo dia 15 de março. As gravações são, no", "author": "checamos.afp.com", "date": "2020-03-03T16:09:55+01:00", "vclaim_id": "vclaim-id-38692", "url": "https://checamos.afp.com/gravacao-mostra-celebridades-apoiando-manifestacoes-de-marco-de-2015-contra-dilma-e-nao-o-ato-favor", "vclaim": "A gravação mostra celebridades apoiando as manifestações de março de 2015 contra Dilma, e não o ato a favor de Bolsonaro\n\nUm compilado de imagens em que artistas convocam a população a participar de um protesto foi compartilhado milhares de vezes em redes sociais desde o fim de fevereiro deste ano. As postagens, acompanhadas de hashtags a favor do presidente Jair Bolsonaro, indicam que os vídeos foram gravados em apoio ao ato anti-Congresso do próximo dia 15 de março. As gravações são, no entanto, de março de 2015, e fazem referência às manifestações contra a então presidente Dilma Rousseff.\n\n“Atores da Globo e da Record convocam a população para ir às ruas no dia 15 de março em defesa da moralidade e do governo Jair Bolsonaro”, dizem artigos (1, 2), compartilhados mais de 10 mil vezes em redes sociais desde o último dia 1º de março.\n\n“Atores da #GloboLixo convocam o povo para ir às Ruas dia 15 de Março. #AvanteGeneralHeleno #SomosTodosBolsonaro #B38”, diz uma das postagens no Facebook, utilizando hashtags relacionadas ao ato convocado por apoiadores de Bolsonaro para o próximo dia 15 de março, em favor do governo e contra o Congresso Nacional. No Facebook, o vídeo foi compartilhado mais de 20 mil vezes (1, 2, 3). A gravação também circula no YouTube, Instagram e Twitter. No entanto, não são atuais as imagens em que os atores Christine Fernandes, Malvino Salvador, Márcio Garcia, Marcelo Serrado, Kadu Moliterno, Caio Castro, Alessandra Maestrini e o cantor Paulo Ricardo apoiam um protesto contra a corrupção.\n\nUma análise das contas oficiais dos artistas no Facebook, Instagram e Twitter, aliada à uma busca reversa por capturas de tela do vídeo viralizado, mostra que as gravações foram publicadas originalmente em março de 2015, antes de uma importante manifestação contra a então presidente Dilma Rousseff .\n\nO vídeo em que Márcio Garcia afirma querer viver em um país com “Justiça, segurança, hospitais e escolas dignos para todos” foi encontrado em publicação de 12 de março de 2015 em sua página oficial no Facebook.\n\nAs gravações de Malvino Salvador e Alessandra Maestrini foram localizadas em postagens feitas na mesma data em seus perfis no Instagram.\n\nOs vídeos dos demais artistas não foram encontrados por pesquisa manual em suas redes sociais. Uma busca reversa no Google por capturas de tela das gravações mostrou, no entanto, que todas as imagens foram compartilhadas em 13 de março de 2015 na página do Facebook do movimento Vem Pra Rua - um dos principais articuladores das manifestações daquele ano.\n\nOs vídeos separados destes artistas podem ser vistos nos links a seguir: Christine Fernandes, Marcelo Serrado, Kadu Moliterno, Caio Castro e Paulo Ricardo.\n\nO apoio destas celebridades às manifestações de 15 de março de 2015 foi reportado por diversos veículos (1, 2, 3) na época.\n\nNaquela data, cerca de 1,5 milhão de pessoas foram às ruas por todo o país se manifestar contra a então presidente Dilma Rousseff e contra a percepção de impunidade no país, com muitos pedindo o impeachment da petista - processo de fato realizado em 31 de agosto de 2016.\n\nEm reação à atual repercussão das imagens, a atriz Alessandra Maestrini se manifestou em um vídeo publicado em sua conta no Instagram chamando de “caras de pau” as pessoas que recuperam um vídeo “de anos atrás” e afirmando: “eu não sou a favor dessa campanha do 15 de março [de 2020], eu acho uma palhaçada essa passeata”.\n\nA equipe de checagem da AFP analisou as contas oficiais dos artistas mencionados nas postagens viralizadas e não localizou qualquer outra publicação de apoio ao protesto deste ano.\n\nUm dos sites que compartilhou a desinformação, o Notícias Brasil Online, publicou uma errata.\n\nO protesto marcado para o próximo dia 15 de março, cujas pautas possuem teor anti-Congresso e Supremo Tribunal Federal, ganhou força após o jornal Estado de S. Paulo afirmar que o presidente Jair Bolsonaro utilizou o WhatsApp para compartilhar um vídeo convocando a população a participar da manifestação. A atitude foi minimizada por Bolsonaro e criticada pelo STF e por políticos de diversos partidos.\n\nEm resumo, não é verdade que o vídeo viralizado mostre artistas estimulando a população a participar do ato do próximo dia 15 de março, a favor do presidente Jair Bolsonaro e contra o Congresso Nacional. As gravações são de março de 2015 e fazem referência aos protestos contra a então presidente Dilma Rousseff.", "lang": "pt"}