{"title": "El logotipo de este camión de pruebas de COVID-19 es un cerdo hormiguero", "subtitle": "Varias publicaciones en redes sociales compartidas más de 1.000 veces desde el 22 de julio aseguran que instalaciones móviles en las que se realizan tests de COVID-19 utilizan como logo una imagen del dios egipcio Anubis o de la deidad satánica Baphomet. Sin embargo, el diseño es la cabeza de un cerdo hormiguero, animal que da nombre a la empresa propietaria de los vehículos.", "author": "factual.afp.com", "date": "2020-07-28T21:57:46+02:00", "vclaim_id": "vclaim-id-65579", "url": "https://factual.afp.com/el-logotipo-de-este-camion-de-pruebas-de-covid-19-es-un-cerdo-hormiguero", "vclaim": "El logotipo de este camión de pruebas de COVID-19 es un cerdo hormiguero\n\nVarias publicaciones en redes sociales compartidas más de 1.000 veces desde el 22 de julio aseguran que instalaciones móviles en las que se realizan tests de COVID-19 utilizan como logo una imagen del dios egipcio Anubis o de la deidad satánica Baphomet. Sin embargo, el diseño es la cabeza de un cerdo hormiguero, animal que da nombre a la empresa propietaria de los vehículos.\n\n“¿Por qué la instalación de pruebas de COVID-19 tiene un logotipo de Anubis, el dios de los muertos?”, se preguntan varias publicaciones en Facebook (1, 2, 3, 4, 5) que circulan desde el 25 de julio de 2020 y han sido compartidas cerca de 800 veces.\n\nLa imagen que acompaña el texto, que también circuló en Instagram, muestra dos fotos del camión de una “instalación de prueba móvil” con el texto “COVID-19” que en lugar de la letra O tiene un dibujo encerrado en un círculo rojo. Junto a ellas, una representación de Anubis, el dios-chacal egipcio, guardián de las tumbas y patrón de los embalsamadores.\n\nUna versión similar en Facebook, del 22 de julio, afirma que el logo corresponde a la deidad satánica Baphomet. En inglés, publicaciones con el mismo mensaje (1, 2, 3) han sido compartidas más de 25.000 veces.\n\nUna búsqueda inversa de las imágenes de los camiones arroja entre sus resultados un tuit de la compañía estadounidense Aardvark Mobile Tours, que ofrece propuestas de marketing con vehículos.\n\nSegún su sitio web, Aardvark (“cerdo hormiguero” en inglés), con sede en Conshohocken, Pensilvania, adaptó su negocio de plataformas móviles en respuesta a la pandemia del nuevo coronavirus, diseñando dos camiones como centros de pruebas móviles.\n\nUno de los camiones empezó a circular en Florida, como señalan este artículo del Miami Herald.El fotógrafo de la AFP Chandan Khanna también tomó instantáneas de la instalación en Miami Beach el 24 de julio de 2020.\n\n\"Los camiones de pruebas tienen la silueta de un cerdo hormiguero porque la compañía responsable de los camiones es Aardvark Mobile Health, una división de Aardvark Mobile Tours\", indicó a la AFP vía correo electrónico una portavoz de la compañía.\n\n\"El logotipo de Aardvark Mobile Tours fue creado en 2007 e incluye la cabeza del cerdo hormiguero, que es lo que se ve en el logotipo de la instalación de pruebas de COVID-19\", agregó.\n\nLa compañía explicó que no atribuye ningún simbolismo al cerdo hormiguero, una criatura nocturna de hocico largo originaria de África.\n\nEl fundador y director ejecutivo de Aadvark, Larry Borden, “originalmente eligió el nombre debido a la doble A del principio, lo que significa que la compañía aparecería al comienzo de la guía telefónica\", explicó la portavoz.\n\nEn conclusión, es falso que los camiones de prueba de COVID-19 de la compañía Aardvark Mobile Health tengan como logo a Anubis o Baphomet. En realidad, es la cabeza de un cerdo hormiguero.", "lang": "es"}