{"title": "Fake News: Uma Thurman Did NOT Say Trump Is The Best President in U.S. history And We Must Respect Him | Lead Stories", "subtitle": "Did actress Uma Thurman say &quot;Trump is the best president in U.S. history and we must respect him&quot;? No, that&#039;s...", "author": "leadstories.com", "date": "2018-07-04T07:54:43-07:00", "vclaim_id": "vclaim-id-4454", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-uma-thurman-says-trump-is-the-best-president-in-us-history-and-we-must-respect-him-do-you.html", "vclaim": "Did actress Uma Thurman say \"Trump is the best president in U.S. history and we must respect him\"? No, that's not true: it is just one of many fake celebrity quotes being pushed out by various foreign sites looking to cash in on gullible Trump supporters by bombarding them with advertising once they click through to their website. Thurman never uttered the quote as far as we could determine.\n\nThe quote recently reappeared in an article published by a website named Viralitythings on July 4, 2018, titled \"Uma Thurman Says Trump Is The Best President in U.S. history and We Must Respect Him. Do You Support This?\" (archived here) which opened:\n\nPresident Trump has headlined four big rallies in the first months of his presidency to tout his agenda and savage his foes. A new $1.5 million television ad campaign promotes his accomplishments and attacks the media. The flurry of activity to build support for Trump's policies isn't organized by the White House but springs from his re-election campaign, which filed paperwork allowing him to begin raising and spending money on Jan. 20, the same day he took the oath of office. By contrast, both President Obama and President George W. Bush had been in office for more than two years before they filed for re-election.e\n\nThe rest of the story doesn't even mention Thurman and is basically a copy paste job of a May 7, 2017, USA Today article:\n\nThe article did come with an embedded video but it is just a robot voice reading out the article mixed in with some random images of a news presenter reading an article.\n\nThe description of the video names a site at \"thenewsexpress24.com\" as the source, but it is no longer active.\n\nThe website, viralitythings.us, was only registered in April by someone from Albania or Kosovo:\n\nNot exactly your most reliable source of news when it comes to Hollywood or politics...", "lang": "en"}