{"title": "Tony and Cherie Blair are not directors of a PFI consortium", "subtitle": "There is no evidence for this claim", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-54434", "url": "https://fullfact.org/health/Tony-Blair-Octagon-PFI/", "vclaim": "Tony and Cherie Blair are not directors of a PFI consortium\n\nA Facebook post shared thousands of times has claimed that Tony and Cherie Blair are board members of “PFI Octagon”, a group that funded a hospital in Norfolk, announced in 1998 by Mr Blair.\n\nThe text on the post reads: “Tony Blair announced the building of the new Norfolk & Norwich Hospital on 11/1/1998. It is ‘Rented’ to the NHS by a private company called PFI Octagon at a cost of over £50 million a year until 2037....Guess who two of the Company Directors are = Tony and Cherie Blair !”\n\nIt is true that a new hospital, The Norfolk and Norwich University Hospital (NNUH), was funded using a private finance initiative (PFI) and was announced by Mr Blair on 11th January 1998—although the hospital trust first invited expressions of interest from private companies to build and finance the hospital as early as 1995, before Mr Blair was prime minister.\n\nPFI is a method of funding the upfront costs of public projects with private money, lifting the immediate financial impact off of the public and the government and replacing it with longer-term payments to the private sector. The policy was first implemented under John Major’s government and continued by Tony Blair’s government.\n\nThe hospital was reportedly the biggest built using a PFI contract at the time.\n\nThe consortium which financed NNUH is called Octagon Healthcare. Norwich and Norfolk University Hospitals Foundation Trust pays Octagon for use of the hospital and some maintenance fees. At the end of the contract, ownership of the hospital will pass to the NHS.\n\nHowever, it is not true that Tony or Cherie Blair are, or have ever been, directors of the companies that make up the Octagon Healthcare Group.\n\nTom Bristow, a journalist with the Eastern Daily Press who has written stories critical of the results of the PFI deal, also wrote earlier this year about how the claim that the Blairs are directors of Octagon is false.\n\nThe post also claims that NNUH has paid over £50 million a year to rent the hospital, and this will continue until 2037. This was true as of the year 2017-2018, with payment charge for that year recorded as £59 million. The contract is due to run until 2037.", "lang": "en"}