{"title": "PolitiFact - Fact-checking the Clinton Foundation controversy", "subtitle": "A former president travels the world, mingling with the global elite, generating million-dollar partnerships, acting as", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9322", "url": "https://www.politifact.com/article/2016/sep/01/fact-checking-clinton-foundation-controversy/", "vclaim": "A former president travels the world, mingling with the global elite, generating million-dollar partnerships, acting as the face of an organization that bears his name and employs a number of his political allies — all while his wife is secretary of state.\n\nPolitical opponents have used that picture to paint Bill and Hillary Clinton and their international foundation as corrupt. It’s either a slush fund to fill the Clintons’ coffers, or a vehicle for powerful individuals or foreign governments to pay for access to the State Department.\n\nMeanwhile, Hillary Clinton and her presidential campaign have defended the foundation as well as her conduct as secretary of state, arguing there was a clear and unprecedented separation between the charity and State.\n\nPolitiFact has fact-checked elements of both sides of the story. We’re here to help you sort out the truth. It’s not as clear cut as Clinton’s attackers describe, and there’s nuance missing from the Clintons’ defense.\n\nThe foundation’s acceptance of millions in foreign donations, including from countries with business in front of the State Department while Hillary Clinton was at the helm, is a chief source of concern driving the perception problem.\n\n\"The perception issues bother me more than anything,\" said Tony Proscio, a researcher at Duke University’s Center for Strategic Philanthropy and Civil Society. \"Not because there’s anything inherently corrupt, but because it’s asking for political trouble.\"\n\nIn a pre-emptive measure against potential conflicts of interest, the foundation signed a memorandum of understanding with President Barack Obama’s administration in December 2008. The foundation promised to report its donors in order to avoid the appearance of conflict of interest. Hillary Clinton also signed a separate ethics agreement with the State Department, pledging to keep her distance from foundation matters as secretary of state.\n\nEmails from Clinton’s State Department, detailed in media reports, show how fuzzy the line was between the department and the foundation. Clinton took many meetings with foundation donors and offered assistance to several. And at times, foundation staff reached out to Clinton’s staff to inquire about opportunities for donors.\n\nThe ethics pledges may not have specifically prohibited emails like these, but they did break the firewall between official government business and Clinton’s personal connections that Clinton agreed to preserve. So when Clinton surrogate and former Michigan Gov. Jennifer Granholm said Clinton \"abided by the ethics agreement\" between the foundation and the Obama administration, PolitiFact rated that claim Mostly False.\n\nRegarding these ethics agreements, Clinton herself has also said the Clinton Foundation \"took steps that went above and beyond all legal requirements and, indeed, all standard requirements followed by every other charitable organization.\"\n\nClinton is right that the foundation bearing her family name has done more than what is required of charities by law by disclosing donors and rolling back foreign donations.\n\nBut the requirements are rather basic to begin with. Other nonprofits, including those tied to a few other presidential candidates and presidents, have been similarly forthcoming. So the Clinton Foundation’s transparency is not all that remarkable.\n\n\"The legal requirements are so absolutely minimal that it’s like saying, ‘No, I haven’t shot anyone today, so you should be grateful,’ \" said Daniel Schuman, policy director for Demand Progress, a progressive advocacy group focused on civil liberties and government transparency.\n\nThe Clintons’ surge in wealth since they left the White House in 2001 — largely from hefty speaking fees and book advances — and their highly visible involvement in their foundation can leave the impression that they’re profiting from the organization, rather than actually engaging in charity work. This is not the case, but some Republican opponents have made it sound like it is.\n\n\"The fact is, if they’ve got about 80 percent overhead and 20 percent of the money's actually getting into the place that it should, then it seems like the only work that the Clinton Foundation is doing is lining the pockets of Bill and Hillary Clinton,\" said GOP Chair Reince Priebus.\n\nPolitiFact rated Priebus’ claim False. It is based on a misunderstanding of how the Clinton Foundation works. In reality, about 80 to 90 percent of the organization’s expenditures go toward charitable programs.\n\nThis confusion stems primarily from the fact that \"foundation\" is in the name. Typically, a private foundation’s primary activity is grantmaking, giving money to charities who actually do the work. The Clinton Foundation operates as a public charity, conducting its own charitable programs.\n\nIts in-house and affiliated programs include expanding access to low-cost AIDS medication, supporting agriculture in Malawi, providing disaster relief in Haiti, forging partnerships to combat climate change, creating business mentoring programs, drafting school food guidelines, assessing the progress of women’s rights globally, and more.\n\nContrary to Priebus’ assertion, Bill, Hillary and Chelsea Clinton receive no compensation from their work on the foundation’s board of directors, according to tax documents.\n\nHowever, you can make a case that they have received some indirect personal benefits. It’s possible the foundation has boosted the Clintons’ public image since Bill Clinton left office, and this has helped them command such large speaking fees and book advances, and it’s also given them extra opportunities to mingle with the global elite. But they may have had these things absent the Clinton Foundation, as their celebrity primarily comes from their track record in politics.\n\nDefending the Clintons and their foundation, Democratic pundit Hilary Rosen said \"they take no salary, they get no money from it, they take no personal benefit from it.\" We rated her claim Mostly True.", "lang": "en"}