{"title": "Empresa de Carlos César fez \"negócios milionários\" por ajuste direto com entidades dos Açores?", "subtitle": "Num texto publicado num site ligado à produção de desinformação, o presidente do Partido Socialista é descrito como \"um parasita do erário público, sem escrúpulos e sem moral\", cuja empresa prosperou à custa da realização de vários contratos de valor elevado com entidades públicas. Será mesmo assim?", "author": "poligrafo.sapo.pt", "date": "2019-03-08T19:49:17Z", "vclaim_id": "vclaim-id-28772", "url": "https://poligrafo.sapo.pt/fact-check/empresa-de-carlos-cesar-fez-negocios-milionarios-por-ajuste-direto-com-entidades-dos-acores", "vclaim": "Ontem, 7 de março, o site direitapolítica.com publicou um texto acusatório contra Carlos César, líder do Grupo Parlamentar do Partido Socialista (PS). Segundo os autores daquele espaço anónimo ligado à disseminação de desinformação, o socialista - apresentado como “um arrogante que nunca fez nada em toda a sua vida” que sobrevive “à conta de esquemas para sacar o máximo aos contribuintes” – terá feito fortuna à custa dos negócios com o governo regional dos Açores, que liderou entre 1996 e 2012. Vários leitores do Polígrafo pediram a verificação desta informação.\n\nO título do texto é inequívoco: “Empresa de Carlos César fez negócios milionários por ajuste direto com entidades dos Açores.” Quem ler apenas o título, fica convencido de que a empresa de que se fala é propriedade do presidente do PS. Na realidade, não é nem nunca foi. Carlos César foi consultor da Globestar – uma entidade detida por um português (David Tavares), que tem sede no Canadá, e que desenvolve atividade também nos Açores.\n\nA verdade pode ser resumida em três pontos:\n• De facto, entre 2014 e 2016 Carlos César foi consultor da Globestar Systems Unipessoal. Essa atividade não é um segredo. Consta do registo de interesses entregue pelo deputado na Assembleia da República, que pode ser consulado aqui.\n• Também é um facto que a Globestar assinou seis contratos por ajuste direto com entidades públicas açorianas. Dois deles, como noticiou o Diário de Notícias, foram assinados no tempo em que César era líder do Executivo insular, outros dois foram celebrados no tempo em que o socialista colaborava com a empresa e, finalmente, outros dois foram acordados com Carlos César fora da empresa e do Governo Regional.\n• Este tema foi noticiado pelo Diário de Notícias na sua edição de 5 de março de 2016 – uma informação que não consta do texto do Direita Política.\n\nAo apresentar esta informação como sendo nova, quase três anos depois de a mesma ter sido publicamente exposta, o “Direita Política” é coerente com aquela que é habitualmente a sua prática: reciclar notícias, manipulando os títulos, de modo a colocar em causa um determinado agente político, quase sempre ligado à esquerda partidária.\n\nA técnica é comum nas plataformas de desinformação: parte-se de uma informação com uma base verdadeira (Carlos César efetivamente foi consultor da Globestar, o que lhe valeu fortes críticas em 2016, quando a sua atividade foi tornada pública), para depois a manipular em função de uma narrativa populista. A deste texto passa por fazer o leitor acreditar que Carlos César é dono de uma empresa que faz “negócios milionários” com entidades públicas açorianas. Poderá discutir-se se a opção de César trabalhar para uma empresa com quem o Governo Regional que liderava teve negócios é eticamente aceitável, mas há algo que não é passível de discussão: a Globestar não é, nem nunca foi, sua propriedade.", "lang": "pt"}