{"title": "Nasa-Forscher geben keine Entwarnung für den Jakobshavn-Gletscher", "subtitle": "dpa-Faktencheck - Berlin (ots) - \"Nur gute Nachrichten und positive News\" verspricht das Schweizer Internetportal \"HappyTimes\" und verkündet eine vermeintlich erfreuliche Neuigkeit vom Jakobshavn-Gletscher: \"Grönlands grösster Gletscher wächst ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-30906", "url": "https://www.presseportal.de/pm/133833/4504639", "vclaim": "Nasa-Forscher geben keine Entwarnung für den Jakobshavn-Gletscher\n\n\"Nur gute Nachrichten und positive News\" verspricht das Schweizer Internetportal \"HappyTimes\" und verkündet eine vermeintlich erfreuliche Neuigkeit vom Jakobshavn-Gletscher: \"Grönlands grösster Gletscher wächst plötzlich\". Auch die Eisfläche des Südpols habe deutlich zugenommen. Die Forscher der US-Weltraumbehörde Nasa hätten sich geirrt. (https://perma.cc/JD8Q-FQVW)\n\nBEWERTUNG: Die Nasa-Forscher geben keine Entwarnung. Es handelt sich nur um eine vorübergehende Verlangsamung der Eisschmelze am Jakobshavn-Gletscher. Auch am Südpol geht das Eis weiter zurück.\n\nFAKTEN: Kein anderer Gletscher in Grönland ist durch die Erwärmung der Erde in den vergangenen 20 Jahren so stark und schnell geschrumpft wie der Jakobshavn-Gletscher. Auf den ersten Blick scheinen die positiven Aussagen zur jüngsten Entwicklung des Gletschers zwar korrekt zu sein - doch der Artikel verschweigt die Besorgnis erregende Schlussfolgerung der Wissenschaftler.\n\nDie im \"HappyTimes\"-Artikel verlinkte Nasa-Studie von 2019 zeigt in der Tat, dass der Gletscher derzeit langsamer fließt und wieder dicker wird - allerdings weiter zum Anstieg des Meeresspiegels beiträgt, nur nicht mehr so stark. Grund dafür ist ein Phänomen, das die Experten auf eine Meeresströmung im Atlantik zurückführen (http://dpaq.de/MsaSS).\n\nDie sogenannte Nordatlantische Oszillation (NOA) - ein Klimaphänomen, das den Atlantik alle fünf bis zwanzig Jahre erwärmt oder abkühlt - habe kaltes Wasser in Bewegung gebracht, erklären die Nasa-Forscher (http://dpaq.de/FTlGY). Dabei handelt es sich um Schwankungen des Luftdrucks zwischen Island und den Azoren.\n\nDie Oszillation hat das Wasser in der Region um den Gletscher seit 2016 auf Temperaturen abgekühlt, die zuletzt Mitte der 1980er Jahre erreicht wurden, wie die Wissenschaftler im Magazin \"nature geoscience\" schreiben (http://dpaq.de/SYfOd).\n\nDamit aber ist der Gletscher keineswegs gerettet. \"Denn sobald das Klimaphänomen wieder kippt, wird der Jakobshavn-Gletscher aller Voraussicht nach wieder schneller fließen und dünner werden\", heißt es auf der Seite der Nasa.\n\n\"Jakobshavn bekommt eine vorübergehende Pause\", erläutert Nasa-Forscher Joe Willis. \"Aber auf lange Sicht erwärmen sich die Ozeane. Und zu sehen, dass die Ozeane einen so großen Einfluss auf die Gletscher haben, ist eine schlechte Nachricht für Grönlands Eisschild.\"\n\nFalsch ist auch die Behauptung bei \"HappyNews\", die Eisfläche des Südpols sei stark gewachsen. Im Juni 2018 schrieb die Nasa, die Eisschmelze in der Antarktis habe sich seit 2012 verdreifacht (http://dpaq.de/vHGsY).\n\nLaut Studie, an der nach Nasa-Angaben 80 Wissenschaftler aus 42 internationalen Organisationen gearbeitet haben, führen \"Eisverluste aus der Antarktis dazu, dass der Meeresspiegel heute schneller steigt als je zuvor in den letzten 25 Jahren\".\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}