{"title": "[] #Verificamos: Máscara de proteção não reduz oxigênio no sangue e pode prevenir a transmissão do novo coronavírus", "subtitle": "Circula pelas redes sociais que a máscara de proteção reduz 20% do oxigênio no sangue, causando produção de gás carbônico. Na mesma publicação, há uma imagem de uma embalagem de máscaras cirúrgicas que supostamente afirma que as máscaras não protegem contra a Covid-19. A Lupa verificou estas afirmações, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-07-08T17:37:59-03:00", "vclaim_id": "vclaim-id-49452", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/08/verificamos-mascara-oxigenio-protecao/", "vclaim": "Circula pelas redes sociais que a máscara de proteção para o rosto reduz 20% do oxigênio no sangue, causando acidificação e produção de gás carbônico. Na mesma publicação, há uma imagem de uma embalagem de máscaras cirúrgicas com a seguinte legenda: “por que todos estão usando máscaras? Se até na caixa diz que elas não protegem contra Covid-19”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“A máscara faz perder 20% do oxigênio no sangue e acidifica-o por causa do CO2 re-injetado a cada respiração. Perigo de usar uma máscara ao dirigir. Mas o povo manipulado pela mídia podre não quer acordar!!!\n\n Texto publicado no Facebook que, até o dia 08 de julho, foi compartilhado por 249 pessoas\n\nA informação analisada pela Lupa é falsa. O uso de máscara de proteção para o rosto não reduz 20% do oxigênio e não torna o sangue ácido. Este tipo de situação só acontece no corpo humano caso a entrada de ar seja completamente vedada, o que não é o caso de nenhum tipo de máscara utilizada para prevenir a transmissão do novo coronavírus.\n\nEm entrevista concedida para outra verificação da Lupa, o professor de pediatria da Universidade Federal Fluminense, André Ricardo Araújo, especialista em infectologia pediátrica e controle de infecção hospitalar, explicou que todas as máscaras possuem diversas entradas de oxigênio, o que impede a diminuição da substância no sangue e permite a eliminação do dióxido de carbono (CO2). Não há portanto, um processo de acidificação do sangue.\n\nIsto é também verdadeiro para respiradores do tipo N95, utilizados por profissionais que atendem diretamente pacientes infectados. Estes equipamentos são vedados, mas possuem uma válvula que filtra a entrada e saída de ar, impedindo qualquer situação de asfixia.\n\nA Organização Mundial da Saúde recomenda que as máscaras de proteção sejam utilizadas, inclusive por pessoas saudáveis, em uma estratégia que envolva outras medidas para suprimir a transmissão do coronavírus. De acordo com a organização,o uso do equipamento, por si só, não garante a total proteção contra a Covid-19. Contudo, junto com outras medidas profiláticas, elas ajudam a diminuir a possibilidade de transmissão.\n\n“Por que todos estão usando máscaras? Se até na caixa diz que elas não protegem contra covid-19 e outros vírus…”\n\n Texto publicado no Facebook que, até o dia 08 de julho, foi compartilhado por 249 pessoas\n\nA embalagem retratada na publicação que diz, em inglês, que as máscaras “não garantem qualquer proteção contra a Covid-19”, é a de um produto real, segundo os sites norte-americanos de checagem Snopes e PolitiFact. Contudo, embora as máscaras caseiras não impeçam totalmente as chances de contaminação, elas são importantes para reduzir a probabilidade de transmissão da doença.\n\nA informação disponível na embalagem do produto é resultado das orientações de órgãos como a Organização Mundial da Saúde (OMS) e a US Food and Drug Administration (órgão norte-americano de administração de alimentos e medicamentos). As máscaras de uso comum não impedem totalmente o usuário de contrair o vírus, mas diminuem a incidência de transmissão, chamada de “controle do foco infeccioso”. Elas impedem que o muco e a saliva do portador se espalhe pelo ambiente e, por isso, dificulta uma possível transmissão às pessoas próximas.\n\nSegundo o Ministério da Saúde, as máscaras faciais não oferecem total proteção contra infecções, mas reduzem sua incidência. “Especialistas apontam que mesmo pequenas medidas para reduzir transmissões têm grande impacto na atual pandemia, especialmente quando combinadas com medidas preventivas adicionais”, informa. Por causa disso, o uso de máscaras de uso não profissional deve ser combinado com outras medidas de prevenção e higiene.\n\nTrês tipos de máscaras têm sido utilizadas mundialmente como medidas de prevenção à transmissão da Covid-19. Os respiradores N95, a máscara cirúrgica e a máscara de uso não profissional. As duas primeiras devem ser reservadas para profissionais de saúde e socorristas, de acordo com recomendações do Ministério da Saúde. A terceira, que pode ser feita de pano, deve seguir orientações específicas de fabricação.\n\nA OMS e a Organização Pan-Americana de Saúde afirmam que as máscaras podem proteger as pessoas de serem infectadas ou de infectar outras pessoas.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}