{"title": "Little evidence that 10,000 children abused by sex tourism in Kenyan town", "subtitle": "Small but vibrant Mtwapa has a reputation for underage sex tourism. A recent claim is that 10,000 children in this town of 50,000 people are involved in the sex trade. Is this true?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-7585", "url": "https://africacheck.org/reports/little-evidence-that-10000-children-abused-by-sex-tourism-in-kenyan-town/", "vclaim": "\n• To highlight sex tourism at Kenya's coast a major TV station said 10,000 children are involved\n• We traced the number to a 2006 study co-authored by the UN and the Kenya government\n• But experts we spoke to say the methods used to calculate figure had significant flaws. \n\n\n\n\n\nA report on the website of a large Kenyan TV station claimed that the children of Mtwapa, a coastal tourism town, were being sexually exploited.\n\nHeadlined “Over 10,000 children in Mtwapa used in sex tourism”, the April 2018\n\nattributed the “shocking numbers” to poverty and economic inequality.\n\n, Kenya’s second-largest city. Data from the 2009 census puts its population at about\n\nThe town is popular with holidaymakers, but also\n\nas a centre of child sex tourism. Does the evidence back up this reputation?\n\nCitizen TV’s journalist referred us to a 2018 report by\n\n“It is estimated that in the coastal town of Mtwapa alone, between 10,000 and 20,000 children are trafficked annually for the purpose of sex tourism,” the organisation’s “rapid assessment report”\n\nThe organisation told Africa Check it had\n\nthe statistic to a 2015 publication by the\n\n. But this study, which only focused on Nairobi, didn’t contain the number.\n\nTracing the claim back to its apparent source - by way of various\n\nThe report is titled “The Extent and Effect of Sex Tourism and Sexual Exploitation of Children on the Kenyan Coast”. It is the most recent report Unicef has published on the subject, Catherine Kimotho, who focuses on child protection at the agency, told Africa Check.\n\n“some ten to fifteen thousand girls living in [the] coastal areas of Malindi, Mombasa, Kilifi and Diani are involved in casual sex work – up to 30% of all 12-18 year olds living in these areas. A further two to three thousand girls and boys are involved in full-time year round commercial activity.”\n\nThis adds up to 18,000 children in sex work - but over a much wider area than just Mtwapa, which lies in Kilifi County.\n\nHow did Unicef arrive at its estimates?\n\nUnicef’s study had initially intended to survey primary schools in the region, but failed to get official approval,\n\nIt then turned to four other methods to arrive at its estimate:\n• None Key informant interviews of 230 people, nearly half of them tourists.\n• None Focus group discussions that included 23 interviews with persons and groups with specialised knowledge of the child sex trade.\n• None Hourly recording of the number of tourists and children entering and exiting places where sex tourism was known to be common.\n• None Diaries issued to girls under 18 who admitted to sex with tourists. Although 215 were distributed, only 84 were used in the study because most weren’t returned or were incomplete or falsified. \n\n\n\n\n\nRespondents and focus group participants were asked to estimate the number of children in the sex industry. The researchers said they then compared these estimates to their own observations before using population data to make\n\nof the extent of the trade.\n\nBut the report noted several challenges, including respondents’ reluctance to talk about the child sex trade because they feared a crackdown by officials in a region heavily dependent on tourism.\n\nExperts told Africa Check that the methods the study used to estimate the population of child sex workers had significant weaknesses.\n\n“Out of all these methods, the only one that can acceptably give estimates was enumeration,” said Dr Albert Manyuchi,\n\nHe explained that the Unicef researchers should have followed the counting with focused observations as well as a questionnaire that gathered information on the behaviour of the target population group.\n\nAndrew Carlson is an associate professor at\n\non development communication for Unicef, and studied sex worker populations in South Africa around the 2010 World Cup.\n\nThe estimate of 10,000 children involved in sex work in Mtwapa at any given time was questionable, he said.\n\n“A study like this, that is mostly qualitative in nature, is very good to describe the factors that lead to children being involved in the industry,” Carlson said. “But it wasn’t designed in a way that would yield a strong conclusion about the number of children involved.”\n\nHe explained that those interviewed “basically guess[ed] at how many children they know might be involved”.\n\n“It may be that the 10,000 is the true number, but I would be very hesitant to make that claim based on the methodology of the Unicef report.”\n\nConclusion Major flaws in study pointing to thousands of children in sex trade on Kenyan coast\n\nCitizen TV claimed that “over 10,000” children were involved the sex trade in Mtwapa, a popular tourism town on the Kenyan coast.\n\nThe claim was based on a report that, in turn, eventually led to a 2006 Unicef study. This stated that up to 18,000 children were involved in the sex trade – along most of the Kenyan coast, not just in Mtwapa.\n\nMore than this, experts told Africa Check that the methods used to arrive at the figure had significant flaws. Child sex work is rightly a major concern for Kenya’s coastal region, but solutions to ending it have to be crafted using the right information.", "lang": "en"}