{"title": "Recidivism Watch: Rand Paul’s grand tales of federal government overreach", "subtitle": "Paul repeated two Four Pinocchio claims -- one of which even made our list of the biggest Pinocchios of 2015.", "author": "www.washingtonpost.com", "date": "2016-01-15T17:00:10Z", "vclaim_id": "vclaim-id-82755", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/15/recidivism-watch-rand-pauls-grand-tales-of-federal-government-overreach/", "vclaim": "After being relegated to the undercard round, Paul boycotted the Jan. 14, 2016, GOP debate and instead opted for a solo appearance on the “Daily Show With Trevor Noah” to talk about his policy stances over sips of Kentucky bourbon. Paul, in a one-on-one “singles debate,” repeated two Four Pinocchio claims — one of which even made our list of the biggest Pinocchios of 2015.\n\nThere was, indeed, a Mississippi man who was imprisoned nearly 10 years for environmental regulations. But it wasn’t for simply “putting dirt on his land.” But the man was convicted of mail fraud, conspiracy and environmental violations for his role in developing 67 mobile home lots inside federally protected wetlands, building on wetlands without approval and knowingly selling land with illegal sewage systems that were likely to fail. He kept selling land despite repeated warnings and cease-and-desist orders.\n\nAnd no, 48 federal agencies do not have “SWAT” teams. Only one federal agency does: the FBI.\n\nOther agencies have tactical or specialized teams that some may view as similar to SWAT teams. These teams don protective gear and respond to high-risk situations within the jurisdiction of the specific agency. Offices of Inspector General also have special agents that are federal law enforcement officers, and are sometimes issued protective gear.\n\nThe Department of Education “SWAT team” that Paul is referring to is a team of officers from the DOE’s Office of Inspector General, which conducted a raid in 2011 of a Northern California man’s home. It was first misreported that the DOE called SWAT because the man defaulted his student loans. Officers actually were searching for materials related to violations of federal statutes regarding financial aid fraud, wire fraud, conspiracy and others. Turns out, the man was involved in a student aid fraud ring, orchestrated by his wife. Both of them were sentenced for their roles in the scheme, along with other fraud ring members.\n\nThe Fact Checker Recidivism Watch tracks politicians who repeat claims that we have previously found to be incorrect or false. These posts are short summaries of previous findings, with links to the original fact-check. We welcome reader suggestions.", "lang": "en"}