{"title": "É #FAKE que vídeo mostre pessoas abandonando as máscaras na Itália e que cenas revelem o fim da pandemia", "subtitle": "Imagens fazem parte de um clipe do músico Hauser e foram gravadas, na verdade, na Croácia em homenagem aos trabalhadores na linha de frente contra a Covid-19. Não há nenhuma recomendação oficial para que as pessoas deixem as máscaras de lado na Itália. Pelo contrário, no transporte público e em lugares fechados o uso é obrigatório. País é um dos mais afetados pelo coronavírus.", "author": "g1.globo.com", "date": "2020-06-05T20:39:40.160Z", "vclaim_id": "vclaim-id-83596", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/06/05/e-fake-que-video-mostre-pessoas-abandonando-as-mascaras-na-italia-e-que-cenas-revelem-o-fim-da-pandemia.ghtml", "vclaim": "Circula pelas redes sociais um vídeo em que pessoas baixam suas máscaras de prevenção contra a Covid-19 no rosto ao som de uma bela música instrumental. Uma legenda diz: \"Olha que lindo a Itália se despedindo das máscaras! Perfeito ainda mais com o fundo musical de Hauser! A nossa hora vai chegar\". É #FAKE.\n\nO vídeo, na verdade, é um trecho do clipe \"HAUSER - Nessun Dorma - 'Alone, Together'\", publicado em 30 de abril. A legenda explica que o músico toca Nessun Dorma de Turandot por Giacomo Puccini, em sua cidade natal, na icônica Arena Pula, na Croácia.\n\nÉ possível ver que as imagens também foram feitas na cidade de Pula. Ou seja, não têm relação com a Itália – e as pessoas, claro, baixam as máscaras de forma simbólica. O carro de bombeiros é da cidade de Pula, os policiais que aparecem trajam o uniforme da região, os agentes da Cruz Vermelha usam uniformes com o logo local e o serviço de resgate mostrado em algumas cenas também é croata. Até o chefe da seção de proteção civil, Dino Kozlevac, aparece nas filmagens.\n\nÀ parte tudo isso, também não há nenhuma recomendação oficial do governo italiano para que as pessoas abandonem as máscaras. Pelo contrário. No site oficial do Ministério da Saúde italiano, há o seguinte texto: \"É altamente recomendável, em todos os contatos sociais, usar a proteção respiratória (máscaras) como uma medida adicional às outras medidas individuais de proteção higiênico-sanitária\".\n\nA população continua usando o acessório mesmo após a nova fase de reabertura anunciada nesta quarta (3) no país, um dos mais afetados pela pandemia.\n\nO transporte público, por exemplo, voltou a funcionar com o uso de máscaras de proteção obrigatório. Todos os passageiros devem manter também o distanciamento de pelo menos 1 metro. Nos lugares fechados, a proteção também é de uso obrigatório no país. E em algumas regiões, como a Lombardia, todos precisam cobrir o nariz e a boca inclusive ao ar livre.\n\nSegundo a Universidade Johns Hopkins, a Itália tem 33,7 mil mortos e 234,5 mil casos de coronavírus. Nesta semana, o presidente da Itália, Sergio Mattarella, disse que a crise ainda não teve fim no país.\n\n3 de 3 É #FAKE que vídeo mostre pessoas abandonando as máscaras na Itália e que cenas revelem o fim da pandemia — Foto: G1 É #FAKE que vídeo mostre pessoas abandonando as máscaras na Itália e que cenas revelem o fim da pandemia — Foto: G1", "lang": "pt"}