{"title": "600 ‘requests’ from Benghazi for better security: What this statistic really means", "subtitle": "This widely cited figure is almost always described incorrectly by politicians and the media.", "author": "www.washingtonpost.com", "date": "2016-01-26T08:00:57Z", "vclaim_id": "vclaim-id-82765", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/26/600-requests-from-benghazi-for-better-security-what-this-statistic-really-means/", "vclaim": "As usual, Trump wildly exaggerated the figure. A key point that Republicans on the committee have tried to make was that Ambassador Chris Stevens — who perished in the 2012 attacks on U.S. facilities that left three others dead — did not directly communicate with Clinton on her private email system. (Generally, ambassadors would send messages through the chain of command.) So none of these came directly from Stevens to Clinton, “asking for help,” as Trump put it.\n\nYet Trump is not alone. Few in the media or the political world have understood what this figure is supposed to mean, and in fact have almost always described it incorrectly. The Fact Checker has spent several weeks exploring this figure with both Republican and Democratic staffs of the Benghazi panel and was given a rare opportunity to examine aspects of the underlying data. This is the result of our inquiry.\n\n“A request is made via email or cable for physical security, equipment, or something related to the compound itself (lighting, barriers, wire, etc),” a GOP congressional staff member explained. “Weeks or months later, the same unresolved issue is brought up again in a discussion. That’s a request and a concern. In general, concerns followed requests. However, some concerns are independent of a request. Such concerns could, for example, be expressed about the delay of issuing visas to DS agents kept out of Libya. Concerns could be expressed about security personnel needing to provide their own holsters or protective gear, etc.”\n\nOfficials could not provide a breakdown of the number of requests versus the number of concerns. Left unstated is the fact that at least some of these requests were actually fulfilled. The chart suggests the security posture — in terms of the number of security officers — never improved. But it’s an apples and oranges comparison. Most of the requests and concerns appear to not be about staffing, but about other security upgrades.\n\n“The chart was displayed in the hearing when the numbers were discussed, so all of the media and anyone else in the room could see it,” said the GOP staff member. “We also provided it to anyone who asked for a copy. As I’m sure you understand, members are often rushed when asking questions due to the limited time allotted them. Since Pompeo was discussing the numbers on the chart when it was right there for everyone to see, there was clearly no intent to mislead.”\n\nDemocrats on the committee say that Republicans have not shared their methodology for counting the requests and concerns. Democratic staff tried to reconstruct the 600 figure by reviewing cables, emails and other documents, but say they only were able to identify fewer than 200 specific requests. But as noted before, a substantial number of the 600-figure could be what the GOP staff labeled as concerns.\n\nObviously, the tagging of requests and specifically of concerns is somewhat subjective. A more instructive list might be of unfulfilled requests. The committee’s final report is supposed to list the documents that formed the basis for the 600 figure, allowing people to understand exactly how this number was developed. We are satisfied the GOP staff assembled this list in good faith, notwithstanding how many may have mischaracterized it.\n\nAs we noted, there is no dispute that security was inadequate in Benghazi and that the State Department failed to respond to all requests for security. But the shorthand description of “600 requests” has left a misleading impression — so much so that many reporters and lawmakers appear to believe that all of these requests were ignored. As Trump indicated, some people may believe these were all requests from Ambassador Stevens, even though few if any are likely from Stevens.", "lang": "en"}