{"title": "Czy młodzi podejmują trzykrotnie więcej prób samobójczych niż 6 lat wcześniej?", "subtitle": "Czy młodzi podejmują trzykrotnie więcej prób samobójczych niż 6 lat wcześniej? Zapoznaj się z naszą najnowszą analizą, w której opisujemy tę kwestię.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-33163", "url": "https://demagog.org.pl/wypowiedzi/czy-mlodzi-podejmuja-trzykrotnie-wiecej-prob-samobojczych-niz-6-lat-wczesniej/", "vclaim": "Czy młodzi podejmują trzykrotnie więcej prób samobójczych niż sześć lat wcześniej?\n\nRobert Biedroń we wpisie na Facebooku odniósł się do kwestii prób samobójczych podejmowanych przez młodych ludzi.\n\nWedług statystyk gromadzonych przez Policję w 2019 roku w Polsce miało miejsce 11 961 zamachów samobójczych, w tym 5 255 zakończonych zgonem. Sytuacja w poszczególnych grupach wiekowych odnoszących się do kategorii „młodych ludzi” przedstawiała się następująco:\n\nSześć lat wcześniej, czyli w 2013 roku, w Polsce było 8 575 zamachów samobójczych, w tym 6 101 zakończonych zgonem. W poszczególnych grupach wiekowych sytuacja wyglądała następująco:\n\nW 2019 roku w przedziale wiekowym 0-18 było 951 prób samobójczych. W 2013 roku w grupie 0-18 było ich 357. Robert Biedroń w wypowiedzi nie precyzuje, co ma na myśli mówiąc „młodzi”. Biorąc jednak pod uwagę przedział wiekowy 0-18 lat, w 2019 roku było w przybliżeniu 2,7 więcej prób samobójczych niż w roku 2013.\n\nWśród młodych liczba zamachów samobójczych zakończonych zgonem w ciągu sześciu ostatnich lat jednak spadła – w 2013 roku w przedziale 0-18 lat zgonem zakończyło się 148 zamachów, a w 2019 – 98.\n\nOkreślenie „niemal trzykrotnie więcej” mieści się w uznawanym przez nas marginesie błędu, dlatego wypowiedź uznajemy za prawdziwą.\n\n➖\n\n Większość naszych analiz powstała dzięki wolontariackiej pracy naszych fact-checkerów i wsparciu darczyńców. Nasza praca nie jest finansowana przez polityków ani instytucje państwowe. Jeśli chcesz pomóc nam zachować niezależność, wesprzyj nas TUTAJ.\n\nPodziel się prawdą! Podaj ją dalej. Możesz korzystać z naszych tekstów bez ograniczeń, prosimy tylko o podanie linku do naszej strony.", "lang": "pl"}