{"title": "News18, Firstpost Tweet Old Video Of Waterspout As Cyclone Nisarga", "subtitle": "The video has been online since October, last year and documents a waterspout in the middle of the sea", "author": "www.boomlive.in", "date": "2020-06-03T20:03:39+05:30", "vclaim_id": "vclaim-id-45663", "url": "https://www.boomlive.in/fake-news/news18-firstpost-tweet-old-video-of-waterspout-as-cyclone-nisarga-8354", "vclaim": "News outlets CNNNews18 and Firstpost ran an old video of what appears to be a waterspout in the sea claiming it showed the eye of Cyclone Nisarga that struck Gujarat and Maharashtra on Wednesday. The 15 second long footage shows a whirling column formation of air and water mist, known as a waterspout, which was filmed in the middle of the sea.\n\nThe now deleted tweets had been captioned as, \"#WATCH - Dramatic visuals of the eye of #CycloneNisarga.\" The eye of a cyclone is located at the center of the cyclonic storm, which is a rough circular area and has the lowest barometric pressure. Both the outlets later ran a clarification stating that the clip is old. News 18's clarification can be seen here and Firstpost's here. \n\n\n\nClick here and here for the archive of the respective tweets.\n\nThe clip is also viral on Whatsapp and Facebook, with a watermark of CNN News 18; Facebook pages have shared it as a genuine footage that documents moments of the cyclone Nisarga before it moves landward and credited the news organisation as the source.\n\nBelow is a screenshot of viral Whatsapp clip.\n\nCyclone Nisarga made landfall near Alibaug post noon and was centered close to Mumbai city at the time of writing this article.\n\nThe video has also been tweeted by verified handles citing News 18 as the source . Click here to view the archive of the tweet. \n\n\n\nBOOM broke the image into its key frames and ran a reverse image search. We were directed to the same video, which was uploaded to YouTube on October 25, 2019. According to the description of the video, the footage was filmed off the Goa coast during a cyclonic weather, that resulted in the tornadic waterspout. A waterspout is column of water and mist that occurs over a body of water. It often connects to clouds and is commonly known as a tornado over water.\n\nUpon relevant keyword searches on Facebook, we found the same footage, which has been on the social media platform since October, last year. Several have identified the footage to be shot near Bambolim beach in Goa. BOOM however could not independently verify the same.\n\nA location icon of Bambolim beach, located in Panjim, can be seen in this clip, which was uploaded to Facebook on October 25.\n\nSeveral parts of Goa were ravaged by cyclone Kyarr, a tropical super cyclonic storm that had formed in the north Indian Ocean and made landfall on October 25, last year. According to a description by a YouTube video, the clip was filmed by a fisherman near the Goa coast during cyclon Kyarr.\n\nWhile BOOM cannot ascertain the location or date when the video was shot, we can confirm the clip is old and not from Cyclone Nisarga.", "lang": "en"}