{"title": "Sousa Tavares acusou Henrique Cardoso de comprar votos, mas nada foi provado", "subtitle": "Analisando os resultados das eleições brasileiras, o comentador da TVI acusou o ex-presidente brasileiro, Fernando Henrique Cardoso, de comprar votos no Congresso para se manter no poder. Não é uma acusação rigorosa.", "author": "poligrafo.sapo.pt", "date": "2018-10-31T21:30:07Z", "vclaim_id": "vclaim-id-11355", "url": "https://poligrafo.sapo.pt/fact-check/685", "vclaim": "Miguel Sousa Tavares, no “Jornal das 8” da TVI, comentou a eleição presidencial do Brasil que ontem resultou na vitória de Jair Bolsonaro. Contra-argumentando perante Paulo Portas, ex-líder do CDS-PP - o qual acabara de dizer que “entre a reação [Bolsonaro] e a corrupção [Fernando Haddad, candidato derrotado do Partido dos Trabalhadores] ninguém me pode obrigar a escolher”, citando e elogiando Fernando Henrique Cardoso, ex-presidente do Brasil (que recusou apoiar qualquer um dos candidatos na segunda volta da eleição presidencial) - Sousa Tavares perfilhou uma parte do elogio (“foi um bom presidente”) mas lembrou também que “comprou votos no Congresso” e lançou um aviso: “A corrupção no Brasil não nasceu com o Partido dos Trabalhadores e vai continuar com Bolsonaro”.\n\nHenrique Cardoso foi o 34º presidente do Brasil, entre 1995 e 2003. Exerceu dois mandatos, tendo sido reeleito em 1998, com uma vitória expressiva logo na primeira volta. Um livro intitulado “O Príncipe da Privataria”, do jornalista brasileiro Palmério Dória, publicado em 2013, descreveu o processo de compra de votos no Congresso a favor da emenda constitucional de 1997 que permitiu a recandidatura de Henrique Cardoso em 1998 (anteriormente, o mandato presidencial era de cinco anos, sem a possibilidade de reeleição). Mas o caso foi revelado logo em 1997, pelo jornal “Folha de São Paulo”, que transcreveu a gravação de uma conversa na qual dois deputados confessaram ter recebido 200 mil reais para votar a favor da emenda constitucional.\n\nNas gravações efetuadas por um repórter do jornal eram referidos explicitamente os nomes de outros três deputados como tendo recebido dinheiro para a mesma finalidade, além da indicação de que dezenas de deputados participaram no esquema. A revelação do caso gerou contestação ao Governo, mas a tentativa de criação de uma comissão parlamentar de inquérito foi chumbada no Congresso. E o então procurador-geral da República, Geraldo Brindeiro, não pediu a abertura de um inquérito. Os dois deputados da gravação demitiram-se poucos dias depois da publicação do artigo.\n\nCerca de uma década mais tarde, em 2007, o próprio Henrique Cardoso, em declarações ao mesmo jornal, não negou a compra de votos no Congresso, mas assegurou que a operação não foi ordenada pelo Governo. \"O Senado votou [a reeleição] em junho [de 1997] e 80% aprovou. Que compra de votos? Houve compra de votos? Provavelmente. Foi feita pelo Governo federal? Não foi. Pelo PSDB não foi. Por mim, muito menos”, declarou o ex-presidente.\n\nA compra de votos está comprovada, desde logo pela assumpção dos dois deputados que se demitiram na sequência da revelação do caso. No entanto, ao afirmar que “Fernando Henrique Cardoso comprou votos no Congresso”, Sousa Tavares resvala para o plano da convicção, em detrimento da factualidade. O caso não foi investigado pelas autoridades e o Congresso bloqueou a comissão parlamentar de inquérito, pelo que não foi apurada a responsabilidade pela compra de votos, isto é, quem ordenou. “Por mim, muito menos”, garantiu Henrique Cardoso.\n\nOu seja, afirmar que Fernando Henrique Cardoso foi o responsável pela compra de votos no Congresso brasileiro é...", "lang": "pt"}