{"title": "Na verdade, a maioria dos casos de câncer de mama ainda exige intervenção cirúrgica", "subtitle": "Uma publicação compartilhada quase 6 mil vezes nas redes sociais afirma que pessoas com câncer de mama não precisarão mais se submeter a intervenções cirúrgicas, pois o presidente Jair Bolsonaro autorizou a importação de uma “tecnologia de Israel”. No entanto, além de não especificarem qual é a tecnologia em questão, a indicação médica para a maior parte dos casos de câncer de", "author": "checamos.afp.com", "date": "2019-07-26T20:50:24+02:00", "vclaim_id": "vclaim-id-25368", "url": "https://checamos.afp.com/na-verdade-maioria-dos-casos-de-cancer-de-mama-ainda-exige-intervencao-cirurgica", "vclaim": "Na verdade, a maioria dos casos de câncer de mama ainda exige intervenção cirúrgica\n\nUma publicação compartilhada quase 6 mil vezes nas redes sociais afirma que pessoas com câncer de mama não precisarão mais se submeter a intervenções cirúrgicas, pois o presidente Jair Bolsonaro autorizou a importação de uma “tecnologia de Israel”. No entanto, além de não especificarem qual é a tecnologia em questão, a indicação médica para a maior parte dos casos de câncer de mama é que sejam feitos os tratamentos mais conhecidos.\n\n“Câncer no seio não precisa mais fazer cirurgia. Presidente Bolsonaro vai autorizar a importação dessa tecnologia de Israel. Embora chamado de machista, foi o único presidente que se lembrou em primeiro lugar das mulheres… Vamos divulgar! [sic]”, diz a legenda da publicação, que data de 7 de julho de 2019.\n\nApesar da postagem viralizada não deixar claro qual é a técnica que supostamente será importada, outras (1 e 2) usam o mesmo texto associado a um vídeo que fala de um método pouco invasivo de tratamento do câncer de mama, chamado crioablação. A técnica consiste na eliminação do tumor através do congelamento.\n\nEfetivamente existem instituições israelenses que usam a tecnologia da crioablação no tratamento de alguns tipos de câncer - entre eles o câncer de mama - como a IceCure. Em seu site falam que o sistema pode ser usado para o “tratamento de tumores benignos e malignos de mama, bem como de câncer renal, pulmonar e ósseo”.\n\nEntretanto, o Ministério da Saúde do Brasil informou à AFP que “a Comissão Nacional de Incorporação de Tecnologias (Conitec) no SUS [Sistema Único de Saúde] não recebeu solicitação [de incorporação da crioablação] para avaliação desse procedimento”.\n\nEm nota enviada à AFP no dia 12 de julho, o Ministério da Saúde informou ainda que “o uso da crioablação vem sendo testado no tratamento de lesões de mama. No entanto, ainda não está indicada para tratamento do câncer de mama dependendo ainda de mais estudos científicos para assegurar a eficiência do método”.\n\nA Sociedade Brasileira de Mastologia (SBM) já havia esclarecido em 25 de janeiro de 2019 que essa técnica “é indicada APENAS PARA mulheres com tumores pequenos (preferencialmente menores que 1cm), únicos, e sem metástases”.\n\nSegundo essa nota, “para a maioria dos casos, a crioablação não tem indicação, sendo necessários os tratamentos mais conhecidos, como cirurgias conservadoras”.\n\nA equipe de checagem da AFP no Brasil entrou em contato com a assessoria de imprensa do Instituto Nacional do Câncer (Inca) que respondeu, por e-mail, que técnicas como a crioablação “não substituem os tratamentos atuais para câncer de mama, como quimioterapia, radioterapia e cirurgia”.\n\nO Inca acrescentou que esta técnica poderá se tornar uma alternativa “para pequenas lesões únicas em pacientes selecionados, dependendo ainda de mais estudos científicos para assegurar a eficiência do método”.\n\nAFP Checamos encontrou, ainda, registros na Internet do uso de crioablação pelo Hospital Sírio-Libanês, de São Paulo. Em contato por e-mail, contudo, o radiologista intervencionista e coordenador do Centro de Intervenção Guiado por Imagem do hospital, dr. Marcos Menezes, afirmou não acreditar que a crioablação substitua a cirurgia no tratamento de câncer de mama.\n\n“O tratamento do câncer de mama é complexo e a indicação dessa técnica poderá ser feita em casos muito selecionados e atualmente não há evidências científicas da eficiência desse método para tratamento do câncer de mama”.\n\nEm resumo, segundo especialistas e autoridades da saúde brasileira consultados, a aplicação da crioablação para o tratamento do câncer de mama pode ser indicada apenas em casos específicos e não substitui os métodos mais convencionais, como a cirurgia.", "lang": "pt"}