{"title": "JNU Violence: With WhatsApp, Planning An Assault Was Never This Easy", "subtitle": "As details around the mob that attacked JNU still remains murky, screenshots of WhatsApp groups are all we're left with.", "author": "www.boomlive.in", "date": "2020-01-07T18:36:57+05:30", "vclaim_id": "vclaim-id-84783", "url": "https://www.boomlive.in/fake-news/jnu-violence-with-whatsapp-planning-an-assault-was-never-this-easy-6494", "vclaim": "On January 05, 2020, as evening greeted students of the Jawaharlal Nehru University, a mob of masked individuals carrying sticks and rods came in and vandalised the hostel and thrashed up students.\n\nWith the entire country in a state of shock at the brazen attack on the varsity, Bharatiya Janata Party's student wing Akhil Bharatiya Vidyarthi Parishad has come under the spotlight, as its members have now been accused of organising the attack using WhatsApp groups.\n\n\n\nUsing the photos and videos, along with screenshots of group chats, BOOM found that at least three ABVP members could be connected to the attack..\n\nLater that night, social and mainstream media was flooded with reports from JNU containing disturbing images and photos of the violence that happened in the varsity. A video of JNUSU president Aishe Ghosh went viral, where she was seen bleeding from the head.\n\n\n\nAs the country was coming to terms with the brutal attack, screenshots of WhatsApp groups started appearing online - where the entire attack seemed to have been orchestrated. Many claimed to have infiltrated two such groups where the planning of the assault was said to have been done.\n\n\n\nScreenshots from groups like \"Friends of RSS\" and \"Unity against left\" went viral on social media.\n\nOn Sunday evening, as the masked attackers were making their way out of JNU, Delhi-based activist Anand Mangnale received an invite link to join a WhatsApp group called \"Unity against Left\". The chatter on the group indicated signs of having planned an assault. Mangnale probed the group for information by posing as an interested member, asking if \"something\" has to be done at the gates on his way out. \n\n\n\nMeanwhile, the number used by Mangnale - who's a freelance media and political campaign consultant - was earlier used for a limited trial of a crowd funding campaign for the Congress party before the Lok Sabha elections. \n\n\n\nHe told BOOM that he had recieved the screenshot of the group \"Friends of RSS\", with the link to join \"Unity against left\". He then forwarded a series of screenshots he took from the latter group, with numbers of admins and members along with parts of the chat to his friend Darshan Mondkar, who was investigating the members of the groups. BOOM also accessed the screenshots sent by Mangnale.\n\nUsing Truecaller and Facebook, Mondkar traced 9 of the 18 admin numbers of the \"Unity against left\" group to active members of the Akhil Bharatiya Vidyarthi Parishad.\n\nBOOM went on to call up each of the people mentioned in the list made by Mongdkar. While most of the numbers we got were switched off or unresponsive, there were some who responded - Venkat Chaubey and Vijay Kumar. They both claimed that they must have been put in the group by someone else and then made admin, \"to make them look like culprits\".\n\nAs Mangnale's screenshots got viral he was quickly removed from the group by a number that belongs to ABVP Delhi Joint Secretary Anima Sonkar, after the group group admins became weary of the infiltration.\n\nAnother Delhi-based activist Shivam Shankar Singh, who was following the group closely, also tweeted out screenshots of the group chat and confirmed that the admins were alerted after 'infiltrators' started trolling the group and changing its name. Singh further complained that the trolling by \"well-intentioned\" people actually put a stop to his investigation from inside the group.\n\nBOOM noticed that the number belonging to Yogendra Bharadwaj, former ABVP joint secretary, had posted the link on the group \"Friends of RSS\" to join the newly created \"Unity against left\". Bharadwaj was also found to be one of the admins of the second group, that is said to have been created just before the mayhem broke out at the varsity.\n\nAccording to the screenshot, Bharadwaj commented in the group (translated from Hindi), \"Please join this group for unity against left terror. Now these people should be caught hold of and beaten. That's the only challenge.\" BOOM reached out to Bharadwaj for a comment, but found his number to be switched off.\n\nThe screenshot of \"Friends of RSS\" also had a comment from another number saying, \"Get DU folks to enter from Khajan Singh swimming side. We are 25-30 people here\". Tracing the number on TrueCaller, we found that it belongs to ABVP executive committee member Vikas Patel.\n\nInterestingly, images of Patel had gone viral yesterday, where he is seen standing with a metallic baton with a group of people - some of whom are also carrying wooden sticks.\n\n\n\nAnima Sonkar, the Delhi State Joint Secretary of ABVP, whose number also featured as one of the admins of the \"Unity against left\" group, admitted on Times Now that it was indeed Vikas Patel who could be seen in the photo with a metal stick. Sonkar claimed that Patel was carrying the stick in \"self-defence\" after they were asked to carry weapons in WhatsApp groups.\n\nIn some of the screenshots sent by Mangnale to BOOM, we also noticed that the number belonging to Sonkar was active on the group and removing large number of people from the group, including Mangnale, after many people started joining and insulting ABVP. BOOM reached out to Sonkar for a comment, but there was no response.", "lang": "en"}