{"title": "Has the NZ government tripled its investment in public transport?", "subtitle": "", "author": "www.aap.com.au", "date": "2020-08-18T03:49:45+00:00", "vclaim_id": "vclaim-id-51708", "url": "https://www.aap.com.au/has-the-new-zealand-government-tripled-its-investment-in-public-transport/", "vclaim": "AAP FactCheck Investigation: Has the New Zealand government tripled its investment in public transport?\n\n“We’ve tripled the annual spending on public transport and not only in Auckland but around New Zealand.”\n\nThe New Zealand government says its annual spend on public transport has tripled since it took office in 2017, rejecting suggestions the funding focus had switched to roads.\n\nWhen Transport Minister Phil Twyford appeared on current affairs program Newshub Nation on July 25, he said the government had recently invested billions of dollars in rail in Auckland and also boosted public transport spending nationwide.\n\n“We’ve tripled the annual spending on public transport and not only in Auckland but around New Zealand,” he said. (Video mark 21min 52sec)\n\nMr Twyford’s office told AAP FactCheck the funding allocation was detailed in the 2015 Government Policy Statement on Land Transport (GPS), produced under the National government, and the 2018 GPS, produced by the Labour coalition.\n\nThe GPS sets out the government’s priorities for transport for the next 10 years and is released every three years.\n\nThe Transport Minister’s office said the documents showed public transport spending had tripled, increasing from $4.585 billion in the 2015 GPS (page 33), to $13.715 billion in the 2018 GPS (page 38/39).\n\nThe budget tables split funding into a number of ‘activity classes’, and Mr Twyford’s office said its calculations combined funding for the ‘public transport’, ‘rapid transit’ and ‘transitional rail’ activity classes.\n\nHowever, prior to 2018, state-owned enterprise KiwiRail managed rail spending, so ‘transitional rail’ was not included in the 2015 GPS. This means it is not possible to do a direct comparison across the two GPS reports.\n\nIn total, $815 million was allocated to ‘transitional rail’ in the 2018 GPS (page 37) and when this category is excluded, it shows public transport spending increased by 181 per cent when compared to the 2015 GPS.\n\nThe GPS funding for each activity class is expressed as a range, and the above calculations were based on the highest possible figures in those ranges.\n\nWhen the lowest figures in the range are used, it shows a 150 per cent increase in spending. If the average of each range is used, it shows an increase of 179 per cent.\n\nHowever, the Ministry of Transport said GPS documents dealt with priorities rather than specific expenditure. It told AAP FactCheck the government’s annual transport budget, Vote Transport, provided a better comparison as it included specific budgets, rather than funding ranges.\n\nEach year, the budget details public transport spending across ferries, trains and buses.\n\nIt also includes budget lines for the Auckland City Rail Link, the Wellington metro rail network upgrade, funding for light rail and busways called ‘rapid transit’, upgrades to passenger rail services called ‘transitional rail’ and a public transport subsidy for seniors called the SuperGold Card.\n\nAAP FactCheck compared these Vote Transport budget lines for the last term of the National government (2015 pages 190, 191 and 210; 2016 pages 178, 179 and 201; 2017 pages 147, 148 and 170) and the current government (2018 pages 158, 159, 186 and 206; 2019 pages 190, 191, 225 and 251; 2020 pages 190, 191, 225 and 251).\n\nThe National budgets allocated a total of $1484.603 million on these initiatives between 2015 and 2017, or an average of $494.867 million a year.\n\nThe Labour government allocated $2825.545 million, or an average of $941.848 million a year between 2018 and 2020.\n\nThis equates to an 90.3 per cent increase in public transport funding under Labour compared to the previous government.\n\nIt is worth noting the Auckland City Rail Link is a seven-year, $4.4 billion project that began during the final year of the National government, so including funding for this project may skew the outcome.\n\nWhen Auckland rail link funding is excluded, the Labour coalition government increased spending by 83.8 per cent compared to National, from $1158.603 million to $2129.444 million.\n\nMr Twyford also said the government had tripled public transport spending in Auckland in particular, however his office did not provide figures to support this.\n\nNZ Transport Agency Waka Kotahi said comprehensive figures for government spending on Auckland public transport were not readily available.\n\nA comparison table in the government’s 2019 Auckland regional update of the National Land Transport Plan (NLTP), a three-year plan detailing transport spending nationwide, shows public transport spending in the city – but only includes two years of the 2015 NLTP in its funding comparison with the three-year 2018 plan, and no details of what projects are included.\n\nWhile spending on public transport in NZ has increased under the coalition, AAP FactCheck found no definitive data supporting Mr Twyford’s assertion it had tripled. The GPS figures relied upon by the Minister of Transport’s office are funding ranges rather than actual expenditure, and characterising the top of those funding ranges as actual spending is misleading. The GPS figures are also not directly comparable across the two governments. The more detailed Vote Transport budgets show public transport funding has increased, but only by between 83.8 per cent and 90.3 per cent (depending on which figures are used). Detailed figures accurately comparing the two governments’ public transport spending in Auckland could not be found. Misleading – The claim is accurate in parts but information has also been presented incorrectly, out of context or omitted. * AAP FactCheck is accredited by the Poynter Institute’s International Fact-Checking Network, which promotes best practice through a stringent and transparent Code of Principles. https://aap.com.au/", "lang": "en"}