{"title": "Homem norte-americano que recusou utilizar máscara acabou por morrer de Covid-19?", "subtitle": "Está a circular um artigo nas redes sociais no qual se alega que um homem norte-americano recusou utilizar máscara no contexto da pandemia e terá morrido na sequência de complicações da Covid-19. Esta publicação foi denunciada por vários utilizadores do Facebook como sendo falsa ou enganadora. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-07-19T09:30:44+01:00", "vclaim_id": "vclaim-id-50147", "url": "https://poligrafo.sapo.pt/fact-check/homem-norte-americano-que-recusou-utilizar-mascara-acabou-por-morrer-de-covid-19", "vclaim": "\"Richard Rose, de 37 anos, faleceu no dia 4 de julho, três dias depois de ter sido diagnosticado com o novo coronavírus, em Port Clinton, Ohio (EUA). Quando o homem soube que estava infetado com vírus, desvalorizou a doença e fez várias publicações nas redes sociais. (...) Apesar de toda a desvalorização da doença, as palavras de Richard foram mudando com o avançar da doença. Dois dias antes de falecer, o homem revelou mesmo que se sentia bastante mal\", descreve-se no texto da publicação.\n\nDe facto, Richard Rose, um norte-americano e veterano de guerra de 37 anos, morreu na sequência da infeção causada pelo novo coronavírus no dia 4 de julho.\n\nO veterano de guerra fez várias publicações a desvalorizar o vírus nas redes sociais, chegando mesmo a afirmar que não ia usar máscara. \"Vou deixar isto bem claro. Não vou comprar uma máscara. Já cheguei até aqui sem aderir a este alarmismo\", escreveu no Facebook, em publicação de 28 de abril.\n\nMais recentemente, a 1 de julho, o mesmo Richard Rose anunciou no Facebook que tinha contraído a doença: \"Estou oficialmente de quarentena durante os próximos 14 dias. Acabei de testar positivo para Covid-19. É uma chatice porque acabei de entrar num novo trabalho\".\n\nNo dia seguinte voltou a recorrer às redes sociais para desabafar. \"Este coronavírus é horrível. Estou quase sem ar só por estar sentado\", confessou. O norte-americano acabou por morrer na sua casa em Port Clinton, no Estado de Ohio (EUA), no dia 4 de julho. Apenas três dias após o diagnóstico.\n\nA publicação difunde uma história verdadeira, mas importa ressalvar que a situação ocorreu nos EUA e não em Portugal.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas; geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente Verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}