{"title": "6% of young first-time students drop out of university after their first year", "subtitle": "Overall, mature students are more likely to drop out of full-time degrees than younger students, and disadvantaged students are more likely than their peers to drop out.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3031", "url": "https://fullfact.org/education/6-young-first-time-students-drop-out-university-after-their-first-year/", "vclaim": "6% of young first-time students drop out of university after their first year\n\nThis is correct on the drop-out rate for young undergraduates, but not quite right on the rate of increase. The latest figures only go up to students who started in 2014/15, so we don’t actually know what’s happened more recently yet.\n\n6.2% of UK young, full-time undergraduate students at university for the first time dropped out after their first year in 2014/15, up from 5.7% in 2012/13—the year that £9,000 tuition fees were introduced.\n\nSo that’s a 0.5 percentage point change over two years, not a percentage change year on year.\n\nDrop-out rates also rose in Scotland after 2012/13, where students don’t have to pay fees, before falling back slightly in 2014/15. Scotland also has the highest dropout rate of UK countries at 6.5%.\n\nThese figures only cover students who don’t start their second year. Overall, it’s projected that 10.3% of students on their first degree will leave without a degree or being transferred to another programme, up slightly from 10.1% in 2012/13 but lower than as much as 16% in the late 1990s.\n\nDrop-out rates are low historically, and higher for mature and disadvantaged students\n\nThese rates are still lower than the late 1990s and early 2000s, when the UK rate hit nearly 8% and in Scotland and Northern Ireland peaked at around 11%.\n\nOverall mature students are more likely to drop out of full-time degrees than younger students. The same figures show 11.7% of mature first-time undergraduates dropped out in the UK in 2014/15, which was down slightly from 11.9% in 2012/13.\n\nDisadvantaged students are also more likely than their peers to drop out. For the 20% most disadvantaged students, the rate increased from 7.6% in 2012/13 to 8.8% in 2014/15. We’ve factchecked the figures in more detail before.\n\nWe don’t know the exact reasons why dropout rates have crept up\n\nThe Higher Education Statistics Agency (HESA)—which publishes the data on dropout rates—doesn’t have figures on why students are choosing to drop out of their courses.\n\nThe effect of tuition fee rises on dropout rates isn’t easy to predict, and there are actually arguments that increases in fees may reduce dropout rates because only students less likely to drop out in the first place may choose to apply.\n\nThis can work both ways though—the same researchers behind those arguments have also said in the past that the large increase to £9,000 a year could make students more reluctant to borrow money, and so increase dropout rates.\n\nWe can expect data on this subject later this year, so we’ll know a bit more then about the effect the 2012 changes may have had.", "lang": "en"}