{"title": "Usain Bolt misquoted in articles on Caster Semenya ruling", "subtitle": "Articles shared hundreds of times on Facebook and Twitter claim that retired sprint superstar Usain Bolt said South Africa’s Caster Semenya should accept a ruling by the International Association of Athletics Federations which would force her to lower her testosterone levels. An AFP video of the interview shows Bolt’s words do not match those attributed to him.", "author": "factcheck.afp.com", "date": "2019-06-03T17:11:08+02:00", "vclaim_id": "vclaim-id-84257", "url": "https://factcheck.afp.com/usain-bolt-misquoted-articles-caster-semenya-ruling", "vclaim": "Articles shared hundreds of times on Facebook and Twitter claim that retired sprint superstar Usain Bolt said South Africa’s Caster Semenya should accept a ruling by the International Association of Athletics Federations which would force her to lower her testosterone levels. An AFP video of the interview shows Bolt’s words do not match those attributed to him.\n\nDouble Olympic 800m champion Semenya last week lodged an appeal to Switzerland's Federal Supreme Court after losing her case against IAAF rules forcing her to lower her testosterone levels.\n\nSwitzerland's top court said Monday it had temporarily suspended the IAAF rules.\n\nThe new rules require women with higher than normal male hormone levels to artificially lower the amount of testosterone in their bodies if they are to compete in races over distances of 400m to the mile.\n\nOne Facebook post, which we’ve archived here, claims that Usain Bolt is “among the first athletes to publicly agree with the ruling.”\n\nThe article quotes an AFP interview with Bolt but the text of the interview does not match the words spoken in the actual video.\n\nThe caption reads: “Usain Bolt says that Caster Semenya should accept the IAAF's (International Association of Athletics Federations) testosterone ruling and move on. He is among the first athletes to publicly agree with the ruling.”\n\nThe website uses two quotations allegedly from Bolt on the sidelines of the launch of his electric scooter in last May, attributed to AFP.\n\nThe story claims that Bolt said: '\"I heard about her story without following it very closely. For me it's just the rules. I don't make the rules but I enforce them.\"'\n\n“Bolt preferred this practical approach to the situation and believed it would be more strategic for Semenya to accept the new rules and move forward,” the article read.\n\nIt adds: \"'When there is rule I never discuss it, I just bend over and move on,' Bolt added.\"\n\nOther articles can be found using those exact quotations here, here.\n\nA transcript of the interview shows that Bolt was asked a question about the ruling on Semenya and he replied: “I haven’t really been following up on that. For me, that's just rules, I’ve said it over the years, I don’t make the rules -- when you make the rules, I just follow the rules.”\n\nThe AFP footage can be found on YouTube uploaded by the Daily Nation, a Kenyan publication on May 16.\n\nAs reported by AFP, the South African double Olympic 800m champion last week lodged an appeal to Switzerland's Federal Supreme Court after losing her case against the IAAF rules.\n\nSwitzerland's top court said Monday it had temporarily suspended the IAAF rules. Swiss Federal Tribunal spokesman Peter Josi told AFP that the court had issued a \"super-provisional order,\" barring the application of the IAAF rules until a further hearing can take place concerning the rules that were previously approved by the Lausanne-based Court of Arbitration for Sport.", "lang": "en"}