{"title": "« Une fille de 3 ans enlevée à Dunkerque » : la fausse alerte qui circule depuis dix ans", "subtitle": "Cette rumeur toujours active aujourd’hui est la version française d’un canular qui circulait aux Etats-Unis depuis 2009.", "author": "www.lemonde.fr", "date": "2020-08-18T13:57:57+00:00", "vclaim_id": "vclaim-id-57361", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/08/18/une-fille-de-3-ans-enlevee-a-dunkerque-la-fausse-alerte-qui-circule-depuis-dix-ans_6049244_4355770.html", "vclaim": "Ce que dit la rumeur\n\nC’est l’histoire d’une alerte enlèvement qui revient à intervalles réguliers sur les réseaux sociaux. Elle rapporte la disparition d’une petite fille « enlevée par un homme conduisant un camion gris » avec un numéro de plaque d’immatriculation bien identifié : la « plaque 72B 381 ». Le message indique détenir cette information de la chaîne de télévision TF1 et appelle les internautes à le partager au maximum :\n\n« Fais tourner ce message, ça pourrait sauver des vies et celle de cette petite (source TF1). Si on ne le fait pas, ça veut dire que l’on ne vaut pas beaucoup mieux que lui ! FAIS PASSER A TOUS TES CONTACTS STP !!! Ce n’est pas une chaîne. »\n\nCe message, publié le 7 août et partagé plus de 50 000 fois, réapparaît régulièrement sur Facebook depuis plusieurs années. Parfois la petite fille a été enlevée à Dunkerque, parfois elle a été kidnappée à Saint-Aubin ou à Saint-Malo. Dans tous les cas, une simple recherche sur Facebook indique que ce texte est copié-collé depuis 2011. On le retrouve en 2018, 2016, 2015, 2013, etc.\n\nBien sûr, cette histoire est fausse. Aucune alerte enlèvement n’a été signalée récemment dans la région de Dunkerque. Il s’agit de la version française d’un canular qui circulait aux Etats-Unis en 2009. Comme l’explique le site de vérification Snopes, ce message trouve sa source dans un événement tragique survenu en 2006. Une fille de 3 ans, Jewel Strong, a disparu en Floride lors d’une balade sur un radeau qui aurait chaviré. Son corps n’a jamais été retrouvé, mais ses parents n’ont jamais cru à la thèse de la noyade et ont lancé des appels accompagnés de la photo de la petite Américaine.\n\nTrois ans après, l’histoire a été modifiée et la photo de Jewel Strong conservée dans un mail circulant aux Etats-Unis et signalant l’enlèvement d’une fille de 3 ans dans l’Etat d’Idaho par un homme conduisant un camion argenté et dont le numéro de plaque d’immatriculation était : 72B381. Ce message aux multiples versions a circulé autrefois par mail et SMS, et se propage désormais via les réseaux sociaux. Le numéro d’immatriculation a d’ailleurs été conservé tel quel lors de la traduction alors qu’il ne correspond pas à une plaque française.\n\nMalgré les articles de presse mettant en garde contre cette infox, le message alarmiste continue à circuler massivement car les enlèvements d’enfant suscitent toujours une très grande émotion. Les récits de rapt dans des camionnettes grises ou blanches sont courants sur les réseaux sociaux et très relayés, car les internautes estiment que « ça peut aider » et partagent « au cas où ».\n\nPour ne pas tomber dans le piège et attiser les peurs, il est important de consulter des sources fiables. Si vous voyez apparaître ce type d’alerte, pensez à consulter la plate-forme du ministère de la justice « Alerte enlèvement ». Vous pouvez également éplucher la presse nationale et régionale qui relaie habituellement ce type de faits divers.", "lang": "fr"}