{"title": "Did Hasbro Toys Acquire Death Row Records?", "subtitle": "Some news reports sound so strange they border on satirical.", "author": "www.snopes.com", "date": "2019-08-26T10:40:00+00:00", "vclaim_id": "vclaim-id-25721", "url": "https://www.snopes.com/fact-check/hasbro-toys-death-row-records/", "vclaim": "Hasbro announced in August 2019 that it was acquiring Entertainment One, a British company that owns popular children programs such as \"Peppa Pig,\" as well as the music catalog of Death Row Records, in a $4 billion deal.\n\nIn August 2019, news outlets such as the New York Post published articles that seemed to be ripped from the pages of the satirical Onion: “Hasbro acquires gangster rap label Death Row Records as part of $4B deal.”\n\nToymaker Hasbro has acquired gangster rap label Death Row Records — which counts Shakur and Snoop Dogg among its artists — as part of a bid to grow its stable of family-friendly entertainment. The worldwide toymaker announced the $4 billion deal Thursday to buy British company Entertainment One, which produces animated kids shows such as “Peppa Pig” and “PJ Masks” but also owns the rap label.\n\nWhile it may seem a bit odd for one company to preside over both Mr. Potato Head and recordings of Tupac Shakur, this is a genuine news report.\n\nThe toy company Hasbro acquired the British company Entertainment One for $4 billion in August 2019. In addition to getting access to children’s programs such as “Peppa Pig,” Hasbro also now owns Death Row Records’ catalog.\n\nDeath Row Records was started by Suge Knight, The D.O.C., and Dr. Dre in 1991. While this label was once a major player in the industry and is practically synonymous with West Coast rap, Death Row filed for bankruptcy in 2006. The company changed hands a few times over the years until Entertainment One acquired it in 2013.\n\nRolling Stone reported: “More precisely, Hasbro purchased Entertainment One, a multimedia company that owns the children’s franchises Peppa Pig and PJ Masks (these are apparently popular among the youth, though they surely pale in comparison with Mr. Potato Head). Entertainment One also has a music division, which happens to be one of the biggest independent labels in the industry — it took in more than $30 million in revenue in the first quarter of 2019. And back in 2013, eOne acquired the catalog of Death Row, which had previously been forced to declare bankruptcy in 2006.”\n\nAlthough Hasbro CEO Brian Goldner didn’t mention Death Row Records by name, he said in an interview with Deadline that the acquisition of Entertainment One would add “beloved story-led global family brands” to the company’s portfolio.\n\n“The acquisition of eOne adds beloved story-led global family brands that deliver strong operating returns to Hasbro’s portfolio and provides a pipeline of new brand creation driven by family-oriented storytelling, which will now include Hasbro’s IP. In addition, Hasbro will leverage eOne’s immersive entertainment capabilities to bring our portfolio of brands that have appeal to gamers, fans and families to all screens globally and realize full franchise economics across our blueprint strategy for shareholders. We are excited to welcome eOne’s talented employees from around the world into the Hasbro family.” Hasbro to acquire Entertainment One adding brands and expanding storytelling through global entertainment.\n\nCNN reported that Hasbro’s acquisition of Entertainment One, as well as Death Row Records, is expected to be finalized by the end of the year. As of this writing, the company has made no announcements about how it will handle Death Row Records’ catalog.", "lang": "en"}