{"title": "Don’t fall for this FAKE picture of Mahatma Gandhi touching BR Ambedkar’s feet | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 29, 2020", "vclaim_id": "vclaim-id-59784", "url": "http://newsmobile.in/articles/2020/07/29/dont-fall-for-this-fake-picture-of-mahatma-gandhi-touching-br-ambedkars-feet/", "vclaim": "A picture has surfaced on the internet in which Mahatma Gandhi can be seen touching the feet of Dr BR Ambedkar as a mark of respect.\n\nThe text on the picture in Hindi read: “गांधीजी बाबा साहब के पाव छूते हुए \n\n ये फ़ोटो आपको कही नहीं मिलेगी फैलाओ”\n\nMore such posts can be seen here and here.\n\nALSO READ: Don’t believe this morphed picture of PM Modi holding packets of…\n\nNewsMobile fact-checked the above picture and found it to be FAKE.\n\nWe cropped the picture and put it through Reverse Image Search. The search led us to a picture of Dr Ambedkar with another man and a woman without anyone touching his (Ambedkar) feet.\n\nOn digging further, we found the same picture on the official website of Alamy, a British stock photography agency.\n\nAccording to the caption, Dr BR Ambedkar is with his wife Dr Savita Ambedkar, servant Sudama and their pet dog.\n\nTaking our investigation further, we found the picture on Mahatma Gandhi which was superimposed in the above picture.\n\nThe picture was taken on April 06, 1930, when Mahatma Gandhi broke the salt law by picking up a lump of natural salt at Dandi in Gujarat.\n\nIn the above FAKE vs REAL collage, it is clear that a picture of Mahatma Gandhi bending over has been deliberately superimposed to create a false narrative.\n\nIn conclusion, our investigation clarifes that the picture in question is FAKE.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}