{"title": "New COVID-19 Strain Detected In Malaysia? Not Quite", "subtitle": "The D164G mutated strain of SARS-CoV-2 was detected in January and is the dominant variant of the virus across the world", "author": "www.boomlive.in", "date": "2020-08-18T08:30:00+05:30", "vclaim_id": "vclaim-id-57385", "url": "https://www.boomlive.in/fake-news/new-covid-19-strain-detected-in-malaysia-not-quite-9350", "vclaim": "Wire agency Bloomberg on Monday published an incorrect headline which was republished by several Indian news media outlets stating that a new COVID-19 strain was detected in Malaysia that is ten times more infectious than SARS-CoV-2.\n\nThe D614G variant of SARS-CoV-2 that has now been detected in Malaysia, was originally detected in late January 2020 in China as well as Europe. This virus strain is also one of the three virus strains prevalent in India.\n\nWhile the new headline of the article now reads \"Southeast Asia Detects Mutated Virus Strain Sweeping the World\", the URL of the article as well as the tweet says 'Malaysia detects new coronavirus strain that is 10 times more serious'. The article later mentions that the virus is the same one that is prevalent in Europe and USA.\n\nThe Malaysian health authorities detected this strain in at least three of the 45 cases in a cluster that originated from a restaurant owner who returned from India and was arrested for breaching his 14-day home quarantine.\n\nBOOM contacted Shahid Jameel, virologist and CEO of Wellcome Trust DBT alliance who confirmed that this variant, although infectious is not new and has only been found in Malaysia now. The World Health Organization has said that this is the most dominant genomic sequence of the virus found in the world. There is not enough data to support whether it is more infective or no.\n\nSeveral Indian news media outlets such as Times of India, Business Standard, Times Now, The Economic Times, News18, ABP news, and Live Hindustan carried the same piece with headlines stating that this is a new strain.\n\nThe news that this virus strain is new and is more infectious is viral on Facebook with several users even attributing to Malaysia as becoming the next super-spreader for the virus. \n\n\n\nThe D614G variant was detected in late January/ early February in China as well as in Italy. It is not a new coronavirus strain but has been detected late in Malaysia.\n\nAlthough with similar physical traits, the genomic sequence of SARS-CoV-2 is mutated at the 614th gene in the spike protein where the amino acid D-aspartic acid has been replaced by G-glycine.\n\n\"There are around 80,000 sequences for SARS-CoV-2 available. Mutations keep occurring in viruses all the time as they multiply. Some of these variants survive and transmit better, just like the D614G variant,\" explained Jameel. As there is not enough data supporting that the virus is more severe, these are called clades and not strains.\n\nJameel further explains that this change has definitely aided the virus to break into cells faster. \"The point at which the change has occurred is where enzymes cut into the proteins and the virus enters the cells. D is a heavier amino acid than G. G can be clipped faster and the virus can enter the cells more efficiently.\"\n\nThe speed at which the virus can spread has increased due to this change in amino acids but whether this leads to more severe infections has not been studied, yet. Currently, both the clades- ones with D and ones with G are present in India with G representing a wider proportion.\n\n\"This shift offers the virus a selective advantage in infection and transmission,\" concluded Jameel.\n\nGlobally, the virus is shifting from the D614 to G614 variant as represented in this study by research published in the journal Cell as well as a study understanding genomes in the WHO bulletin. \"Even though patients with the new G virus carried more copies of the virus than patients infected with D, there wasn't a corresponding increase in the severity of illness,\" said Professor Erica Ollmann Saphire, Ph.D., at the La Jolla Institute, California a part of the first study.\n\nWhether this change hampers vaccine development was answered by authors of another paper in Cell. \"D614G is not in the receptor-binding domain (RBD) of the spike, it is less likely that it would drastically alter the immunogenicity of RBD epitopes thought to be important for antibody neutralization,\" says Nathan D.Grubaugh, from the Department of Epidemiology of Microbial Diseases, Yale School of Public Health.", "lang": "en"}