{"title": "La Secretaría de Hacienda no da Bonos de emergencia por COVID-19", "subtitle": "La dependencia alertó sobre la difución de mensajes de correo electrónico que dicen otorgar \"Bonos de emergencia\". Se trata de información falsa", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-41620", "url": "https://www.animalpolitico.com/elsabueso/secretaria-de-hacienda-no-da-bonos-covid-19/", "vclaim": "Nuestros lectores nos alertaron sobre una serie de correos electrónicos que supuestamente ofrecían un “Bono de emergencia durante crisis de COVID”. El correo decía que la Secretaría de Hacienda y Crédito Público (SHCP) había enviado el mensaje que incluía varios archivos para descargar. Pero la SHCP dijo que esos mensajes no eran suyos y alertó sobre un posible fraude.\n\n“El gobierno de México subsidia a todos los habitantes del país, en momentos en que la economía local está estancada y golpeada por el coronavirus”, decía el cuerpo del correo electrónico.\n\nPero de acuerdo con la Secretaría de Hacienda y Crédito Público se trata de información falsa que aprovecha la coyuntura derivada del COVID-19 en nuestro país.\n\nLa SHCP reiteró que para mayor información sobre los programas sociales del Gobierno de México, se debe consultar la siguiente página: https://www.gob.mx/bienestar\n\nYa se han detectado otros intentos de fraude\n\nNo es la primera vez que la imagen y el nombre de la Secretaría de Hacienda se usan con fines fraudulentos. Por ejemplo, en 7 de abril la SHCP notificó que detectó información falsa sobre un supuesto registro en línea para recibir apoyos del Gobierno de México.\n\nEl primero de abril, la SHCP también alertó sobre la difusión de mensajes falsos en redes sociales y correo electrónico sobre asignación de créditos y beneficios para pequeños y medianos empresarios.\n\nDesde el 31 de enero la empresa Kaspersky alertó que ha encontrado archivos maliciosos disfrazados de documentos relacionados con el coronavirus.\n\nEl 11 de Febrero, la empresa también alertó sobre un grupo de “ciberdelincuentes que están enviando mensajes de correo electrónico aprovechándose de la contingencia”:\n\nLa intención de la mayoría de estas estafas es conseguir datos personales que posteriormente pueden representar un beneficio económico para el estafador.\n\nPara no ser víctimas de estos delitos Kapersky recomendó evitar enlaces sospechosos; consulta las fuentes oficiales para obtener información confiable y legítima; así como revisar la extensión del archivo descargado. Se debe tener cuidado especialmente con aquellos que tengan formato .exe o .lnk.", "lang": "es"}