{"title": "Analysis | Tom Cotton’s bogus claim that the Islamic State collaborates with Mexican drug cartels", "subtitle": "Rep. Tom Cotton (R-Ark) earns 4 Pinocchios for claiming Islamic State terrorists are in cahoots with Mexican drug lords.", "author": "www.washingtonpost.com", "date": "2018-05-14T21:43:39Z", "vclaim_id": "vclaim-id-86036", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/09/tom-cottons-bogus-claim-that-islamic-state-colloborates-with-mexican-drug-cartels/", "vclaim": "“ISIS may be working to infiltrate” the U.S. with the aid of transnational drug cartels, he said, citing the violent Mexican criminal gang MS-13 as a highly likely candidate for the partnership. “MS-13 already are in over 1,100 U.S. cities, and, as a consequence, the infiltration capabilities are very, very high and the threat from them can be sooner rather than later,” Maloof warned.\n\nWurmser and Maloof were working deductively, not inductively. The premise was true; facts would be found to confirm it. All the better that much of the data was doubted or dismissed by the CIA, the Defense Intelligence Agency, the State Department’s Bureau of Intelligence and Research, and the Energy Department. In the eyes of the Pentagon civilians, the methods of the intelligence agencies were deeply suspect, and mainstream analysts had a long record of failure in the Middle East. A new method was urgently needed, starting with the higher insights of political philosophy rather than evidence from the fallen world of social science.\n\nThe closest thing to actual evidence is a Fox News report about Texas law enforcement sending out a bulletin that social media chatter shows that Islamic State militants were aware of the “porous U.S.-Mexico border.” But dig into the piece and you see the “social chatter” amounts to just 32 Twitter and Facebook posts — and the bulletin acknowledges “the identities of persons operating these accounts cannot be independently verified.”\n\nAs mentioned, one article, in the Washington Free Beacon, was corrected. It initially claimed that a senior U.S. official had confirmed that the Islamic State was planning to infiltrate the border. But after the article appeared, a Homeland Security Department spokesman sent this statement: “There is no credible intelligence to suggest that there is an active plot by ISIL to attempt to cross the southern border.”\n\nRep. Bennie Thompson (D-Miss.): Secretary Johnson, there have been comments made relative to ISIL making attempts to enter from our southern border. And can you, for the sake of this committee, indicate whether or not there’s any evidence that that has occurred or that anyone has been captured trying to enter our southern border? Homeland Security Secretary Jeh Johnson: Congressman, we see no specific intelligence or evidence to suggest, at present, that ISIL is attempting to infiltrate this country through our southern border. And I’m sure my — and my intelligence colleague could add to that. Having said that, we do need to be vigilant, we do need to be aware of the risk of potential infiltration by ISIL or any other terrorist group. And we have tools in place to monitor that and to do that. REP. THOMPSON: Thank you. Mr. Olsen, you — Matt Olsen (Director, National Counterterrorism Center): Yes, I agree with Secretary Johnson. There has been a very small number of sympathizers with ISIL who have posted messages on social media about this, but we see nothing to indicate that there is any sort of operational effort or plot to infiltrate or move operatives from ISIL through the — into the United States through the southern border.\n\nOn Oct. 7, Rep. Duncan Hunter (R-Calif.) asserted on Fox News that “at least ten ISIS fighters” has been captured trying to cross the border. His claim, which he said was based on information from border control agents, prompted this statement from Homeland Security: “The suggestion that individuals who have ties to ISIL have been apprehended at the Southwest border is categorically false, and not supported by any credible intelligence or the facts on the ground. DHS continues to have no credible intelligence to suggest terrorist organizations are actively plotting to cross the southwest border.”", "lang": "en"}