{"title": "Is This 'Trump Army' Fundraising Email Real?", "subtitle": "The Trump campaign launched the \"Army for Trump\" website in March 2020.", "author": "www.snopes.com", "date": "2020-06-08T13:01:00+00:00", "vclaim_id": "vclaim-id-45279", "url": "https://www.snopes.com/fact-check/trump-army-fundraising-email/", "vclaim": "An image shows a fundraising email for the Trump campaign asking people to join the \"Trump Army\" to go fight the \"liberal MOB.\"\n\nIn June 2020, an image supposedly showing a fundraising email for U.S. President Donald Trump’s 2020 re-election campaign in which people were urged to join the “Trump Army” in order to fight the “liberal MOB” started to circulate on social media:\n\nThis is a genuine fundraising email for the Trump campaign. The above-displayed image was originally shared on Twitter by Aaron Blake, a senior political reporter with The Washington Post. Blake forwarded a copy of this email to us so that we could verify that this message was truly sent by an email address (contact@action.gop.com) connected to Trump’s re-election bid.\n\nThe email featured a link to a WinRed URL, a fundraising platform endorsed by the Trump campaign and the Republican National Committee, which contained a similar message informing people that they could receive a “Camo Keep America Great” hat by joining the Trump Army. The WinRed site stated that all donations will benefit the “Trump Make America Great Again Committee,” one of the campaign’s fundraising committees:\n\n“It’s appalling to see President Trump’s reelection campaign trying to exploit our nation’s crisis during these trying times and incite division. The campaign is not only taking advantage of people’s current fears and insecurities, but, by using language that pins Americans against each other, they are inciting violence against the same people Trump swore to serve.”\n\nWhile many people encountered the “Trump Army” for the first time due to Blake’s tweet on June 4, 2020, this is not the first time that this language has accompanied a fundraising email for the Trump campaign. The Twitter account @TrumpEmail, a social media account that archives Trump fundraising emails, shared a similar message that was sent out circa May 5, 2020.\n\n“The Trump Army is made up of the President’s fiercest defenders who are willing to go to battle with the Left-wing MOB whenever they come after us. Just take a look at everything they’ve fought for so far:”\n\nAfter Blake’s tweet went viral, @TrumpEmail reported that they had received at least four emails containing the words “Trump Army” since March 2020:\n\nOn March 2, 2020, the Trump Campaign put out a press release announcing the launch of Army for Trump, “a website dedicated to recruiting and mobilizing Americans across the country who are committed to fighting to re-elect President Trump.” While the Army for Trump website does use some military terms (they ask supporters to “enlist” for campaign updates, instead of “join” or “register”), the website’s main objective is to “provide a one-stop online destination to get involved with President Trump’s re-election campaign, allowing people to become a volunteer or activist in communities throughout the country.”", "lang": "en"}