{"title": "Does Wearing Mask Increase Risk Of CO2 Toxicity? Experts Say Otherwise", "subtitle": "Experts termed the experiment showing CO2 toxicity while wearing a mask as \"bad science\" and misleading.", "author": "www.boomlive.in", "date": "2020-07-23T19:48:02+05:30", "vclaim_id": "vclaim-id-54640", "url": "https://www.boomlive.in/world/does-wearing-mask-increase-risk-of-co2-toxicity-experts-say-otherwise-9006", "vclaim": "A video shared online aimed to prove that face masks are dangerous to children by showing that toxic levels of CO2 concentrate inside a mask. This is misleading; experts dismissed the experiment as faulty science whose data is the opposite of what should be expected, and said there are no serious health effects to wearing a mask.\n\n\n\n\"Are you adhering to laws from the government that are hurting the development of your child's brain?\" asked host Del Bigtree in a July 7, 2020 video for his Internet show, The Highwire.\n\nIn the video, Bigtree used a carbon dioxide sensor to measure the amount of CO2 in particles per million (ppm) that were concentrated under masks worn by his son. The sensor showed levels of 8,486 ppm with an N95 respirator, 8,934 ppm with a surgical mask, and 9,129 ppm with a cloth mask.\n\nBigtree compared these findings to a chart from Occupational Health & Safety magazine showing the side effects of working at different CO2 levels.\n\nAlthough the video was deleted from Bigtree's YouTube channel for violating the platform's Community Guidelines, it was watched hundreds of thousands of times and is still available on other platforms.\n\nFace masks -- which an increasing number of state, provincial and local authorities in North America are either requiring or recommending be worn amid the pandemic -- are a contentious issue and have become politicized.\n\nBigtree is the founder of an anti-vaccine organization, but does not mention any medical or scientific credentials on his website.\n\n\"They are using the wrong device and they are trying to compare the wrong numbers,\" explained Hyo-Jick Choi, a researcher at the University of Alberta, who designed surgical masks and respirator filters that deactivate certain viral strains.\n\n\"Their numbers should be the complete opposite,\" Choi told AFP by phone, pointing out that in a proper experiment, carbon dioxide levels should be highest with an N95 mask and lowest with a cloth mask, because the latter filters less.\n\n\"It's common sense that a cloth mask will show the lowest filtration efficiency, surgical mask will have a higher filtration efficiency, and the N95 will have the highest efficiency,\" Choi said.\n\nHe suggested that the findings may be flawed because the sensor used in the video is not suited for the experiment. This carbon dioxide meter from AZ Instrument Corp, a Taiwan based company, ranges from 0 to 2,000 ppm, as the properties read here. Its screen can display readings up to 9,999, but with less accuracy.\n\nScreenshot of a version of the carbon dioxide meter used in the video\n\n\"There is no doubt that wearing a face mask will increase carbon dioxide levels,\" Choi conceded. However, the researcher warned that Bigtree's video misleads by presenting the 5,000 ppm mark as a definite marker of toxicity. Five thousand ppm is the highest recommended exposure for people working eight-hour days every day, particularly in closed spaces.\n\nAlso Read: Wearing Face Masks Will Not Cause Fungal Lung Infections\n\nThe experiments further mislead by truncating the chart, making 5,000 ppm look like the highest mark, when in fact the real chart shows that 40,000 ppm and above is the level considered dangerous, even for short periods of time.\n\nSteven Vercammen, a Belgian emergency room physician who wrote a review of studies on carbon dioxide poisoning, also called the experiments in Bigtree's video \"bad science.\"\n\nAccording to Vercammen, the important metric is the oxygen and CO2 levels in the bloodstream.\n\nAFP Fact Check addressed the claim that mask wearing causes hypercapnia, or the buildup of carbon dioxide in the blood, here.\n\nVercammen told AFP by email that \"Occupational safety websites made guidelines for the air concentration in a closed environment, like for workers cleaning silos or other closed environments where CO2 build-up can happen in massive volumes.\"\n\n\"Numerous experiments have been done that show that there is no significant (health) effect to wearing a mask,\" he said.\n\nA study on health care workers exercising with a mask concluded that the N95 mask, \"did not impose any important physiological burden during one hour of use\", even though it led to increased carbon dioxide levels. Another study on pregnant women reached similar conclusions. The N95 is a respirator that fits more tightly than a regular mask, and is not recommended for the general population or children during the pandemic, when medical workers have a critical need for them.\n\nSimilarly, AFP has examined social media posts falsely claiming that prolonged mask use can cause hypoxia, or a lack of oxygen, CO2 poisoning, or that they violate OSHA minimum oxygen levels.", "lang": "en"}