{"title": "FACT CHECK: Did Hillary Clinton, Barack Obama And Condoleezza Rice Pose For Photos With Osama bin Laden?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-12-19T22:40:44.000Z", "vclaim_id": "vclaim-id-28591", "url": "http://checkyourfact.com/2019/12/19/fact-check-image-clinton-obama-condoleezza-rice-bin-laden/", "vclaim": "An image shared on Facebook more than 5,600 times allegedly shows former Al-Qaeda leader Osama bin Laden posing with prominent former politicians.\n\n“I’m sure the Democrats have forgotten all about these pictures,” reads the caption.\n\nBin Laden’s face has been photoshopped into all three images.\n\nA small group of U.S. special forces operators killed bin Laden in a May 2, 2011, raid on his compound in Abbottabad, Pakistan. Barack Obama, the president at the time, announced bin Laden’s death on national television that evening.\n\nThe Facebook post claims to show bin Laden posing for pictures with three former politicians: Obama, former Secretary of State Hillary Clinton and former Secretary of State Condoleezza Rice. It has been shared more than 5,600 times. (RELATED: Do These Images Show The Ukraine Whistleblower Posing With Democrats?)\n\nThe upper-right photo, which shows Clinton shaking hands with bin Laden in front of a crowd, appears to have been created in 2007 for a Photoshop contest held by the website FreakingNews.com. The original picture shows Clinton shaking hands with Indian musician Shubhashish Mukherjee in 2004.\n\nBin Laden’s head has also been photoshopped onto that of another individual in the bottom-right photo. The image, found through a reverse image search, actually depicts Obama and attorney Andre Wooten giving a thumbs-up gesture in 2008. It appears on the cover of Daphne Barbee-Wooten’s book “African-American Attorneys in Hawaii.”\n\n“I took the photo of my husband Andre Wooten with then Senator Barack Obama in Honolulu, HI on my iPhone during a Democratic event,” Barbee-Wooten told the Daily Caller in an email.\n\nThe Caller previously debunked the image of Rice posing for a photo with bin Laden. It came from another 2007 Photoshop contest held by the website FreakingNews.com. (RELATED: Did Condoleezza Rice Pose For A Photo With Osama bin Laden?)\n\nRice had a prominent role in the administration of President George W. Bush, serving first as national security advisor and then as secretary of state. She was the first black woman to hold each position.", "lang": "en"}