{"title": "Fact Check: NOT A Photo Of Hundreds Of Coronavirus Dead In Italy | Lead Stories", "subtitle": "Does a photo show dozens of coffins holding the bodies COVID-19 victims in Italy? No, that&#039;s not true. The photo...", "author": "leadstories.com", "date": "2020-03-21T14:23:44-07:00", "vclaim_id": "vclaim-id-48733", "url": "https://leadstories.com/hoax-alert/2020/03/Fact-Check-Photo-Does-NOT-Show-Coffins-Of-Dozens-Of-COVID19-Victims.html", "vclaim": "Does a photo show dozens of coffins holding the bodies COVID-19 victims in Italy? No, that's not true. The photo shows caskets holding the bodies of African migrants who died in 2013 when the boat they were in sunk off the coast of the Italian island of Lampedusa.\n\nThe claim was made in a meme (archived here) warning people to take a COVID-19 stay-at-home order seriously. The meme, which was published on March 19, 2020, by Jonathan Chang, has been making the rounds on Facebook and other social media platforms. It shows a picture of coffins with the following text:\n\nUsers on social media only saw this:\n\nItaly has been ravaged by the virus, with more than 53,000 confirmed cases and nearly 5,000 deaths as of March 22, 2020. Many countries have been taking a number of measures to staunch the spread of COVID-19. In Italy, the country is on lockdown.\n\nIn the United States, a number of municipalities, including Los Angeles and New York, have issued stay-at-home orders.\n\nEven with the seriousness of COVID-19, or the novel coronavirus, the photo represents a fabricated story. The picture featured in the meme was taken by the Italian news agency, Ansa, following an Oct. 3, 2013, shipwreck. More than 360 migrants were believed to have died when the ship sank, according to published reports.\n\nMigrants from Eritrea, Somalia, Ghana and Syria barded the ship in Misrata, Libya, reportedly paying thousands of dollars each for a spot on the ship, the BBC reported. When the ship suffered engine failure and started to sink, someone onboard lit a blanket on fire in an attempt to flag nearby boats. The fire quickly grew out of control, engulfing the ship as it sank, the news agency reported.", "lang": "en"}