{"title": "Old unrelated photos falsely shared as ‘recent train accident in Assam’", "subtitle": "﻿All the photos in the post are old photos. Three out of four photos in the post are related to two different train accidents in Jaipur and not from Assam", "author": "factly.in", "date": "2020-02-25T14:02:54+00:00", "vclaim_id": "vclaim-id-32353", "url": "https://factly.in/old-unrelated-photos-falsely-shared-as-recent-train-accident-in-assam/", "vclaim": "Some photos are being shared widely on social media with a claim that they are related to a recent train accident at Golaghat Road in Assam. Let’s try to analyze the claim made in the post.\n\nFact: All the photos in the post are old ones. Three out of four photos in the post are related to two different accidents in Jaipur. Hence the claim made in the post is FALSE.\n\nThere are four photos in the post. Let try to check each photo.\n\nA similar photo can be found on the ‘Prokerala’ website. On that website, the photo has the following description: ‘A bogey of Dayodaya Express that got derailed near Sanganer railway station in Jaipur on Feb 1, 2019’. More information regarding the accident can be found in the ‘Dainik Bhaskar’ article.\n\nThe same photos were published by the ‘Dainik Bhaskar’ on 7 August 2017 in relation to a train accident at Sawai Madhopur station in Jaipur. More information regarding the accident can be read in the articles published by ‘Hindustan Times’ and ‘Indian Express’.\n\nIn an article on the ‘Patrika’ website, the same photo can be seen. In the article, it can be seen that the photo is related to a road accident in Chhattisgarh. While no other credible source was found, the same photo can be also seen in a video uploaded in March 2019. So, it is not related to any recent accident.\n\nTo sum it up, old unrelated photos are being falsely shared as related to a recent train accident in Assam.\n\nDid you watch our new video in the DECODE series?", "lang": "en"}