{"title": "Higher education: a white, middle-class affair?", "subtitle": "4% of UK students who began their first UK university degree in 2016/17 were white, but white students are the least likely ethnic group to enter higher education.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7498", "url": "https://fullfact.org/education/higher-education-white-middle-class/", "vclaim": "In the UK in 2016/17, 74% of UK-domiciled students in their first year of undergraduate study were white, but at the same time white pupils are the least likely of any ethnic group in England to enter higher education.\n\nA number of measures of social background show that the more disadvantaged your background, the less likely you are to go into higher education. On most of these measures, the gap in access has been falling over time, but remains much higher at the most selective universities.\n\nIn the UK in 2016/17, 74% of UK-domiciled students in their first year of an undergraduate degree reported they were white, according to the Higher Education Statistics Agency (HESA). That compares to 78% in 2012/13.\n\nAmong 18 year-olds in England, white pupils are the least likely ethnic group to begin higher education in the UK, according to UCAS. 29% of white 18 year-olds began higher education in 2017.\n\nThere are a number of different ways of looking at how many students are entering higher education based on their background and level of disadvantage.\n\nOne way to measure this is based on where a pupil lives, and assessing the levels of access to higher education for pupils from that area in the past.\n\n18 year-olds from the most advantaged fifth of areas are more than twice as likely to get a place in higher education as those from the least advantaged fifth. This gap has fallen over time—they were three times more likely to in 2010, and four times in 2006.\n\nYou can also measure disadvantage using a wider range of characteristics, including sex, ethnicity, where pupils live, and whether they were privately educated. It shows a similar trend. The most advantaged fifth of students were four times more likely to access higher education in 2017 than the most disadvantaged fifth. This gap has been narrowing over time, but it has stopped doing so in the last two years.\n\nBased on these measures, the gap between the most and least advantaged students is wider at the most selective universities compared to other higher education institutions. We’ve written more about this here.\n\nPupils receiving free school meals at the age of 15 were half as likely to access higher education in 2017 as those who didn’t receive them. The gap had been falling over time, although it has stopped in the last two years.", "lang": "en"}