{"title": "Falso: Lula não foi considerado preso político pelo Tribunal de Haia", "subtitle": "O ex-presidente Luiz Inácio Lula da Silva (PT) tem sido alvo de recorrentes campanhas na internet desde que foi preso, no início de abril.Recentemente, mensagens nas redes sociais apontam que o Tribunal Internacional de Justi&ccedi", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-4112", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/05/03/tribunal-de-haia-considerou-que-lula-e-preso-politico-e-exigiu-libertacao.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nO ex-presidente Luiz Inácio Lula da Silva (PT) tem sido alvo de recorrentes campanhas na internet desde que foi preso, no início de abril.\n\nDe acordo com a mensagem, o \"Tribunal de Haia\", como a Corte costuma ser chamada por conta de sua sede nos Países Baixos, teria reconhecido o ex-presidente como preso político.\n\n\"Segundo relatos recebidos de entidades brasileiras e de direitos humanos internacionais da ONU [Organização das Nações Unidas], o ex-presidente é detido sem provas, e é julgado por um tribunal que é parte integrante do adversário adequado do acusado\", afirma o texto.\n\nFALSO: O tribunal não se pronunciou sobre o caso nem fez exigências ao Brasil\n\nEste caso é mais um para a lista de boatos depois do suposto apoio da cantora norte-americana Madonna e da pré-candidatura de Lulinha à Presidência.\n\nNão foi encontrado nenhum indício de que o Tribunal Internacional de Justiça tenha debatido processos envolvendo Lula. Dos seus 17 casos pendentes ou sob avaliação não há, inclusive, nenhum que envolva o Brasil.\n\nEstabelecida em 1945, é o principal órgão judicial da ONU. Apenas governos podem apresentar queixas, o que significam os 192 países-membros das Nações Unidas.\n\n\"A Corte não tem jurisdição para lidar com pedidos individuais, de ONGs, corporações ou qualquer outra entidade privada\", diz seu estatuto, que também aponta que não julgam crimes de guerra nem questões criminais.\n\nDe acordo com Clayton Vinicius Pegoraro, professor de direito internacional da Universidade Presbiteriana Mackenzie, as cortes internacionais não têm soberania para interferir diretamente em um julgamento nacional. O ex-presidente Lula chega à sede da PF em Curitiba para começar a cumprir pena Imagem: Theo Marques/UOL\n\n\"Não há a mínima possibilidade, nem remota, de qualquer corte internacional interferir no julgamento neste caso do ex-presidente Lula\", afirma Pegoraro. \"Ao falar em tribunal internacional, parece que ele tem competência sobre as demais cortes, mas não é isso --por mais importante que ele seja. É uma questão de soberania nacional, presente na nossa Constituição.\"\n\nA Carta Magna trata a soberania nacional como o primeiro inciso do primeiro artigo do seu texto. \"A República Federativa do Brasil, formada pela união indissolúvel dos Estados e Municípios e do Distrito Federal, constitui-se em Estado Democrático de Direito e tem como fundamentos a soberania; a cidadania; a dignidade da pessoa humana; os valores sociais do trabalho e da livre iniciativa; e o pluralismo político\", diz a Constituição de 1988.\n\nPegoraro explica que cortes internacionais, de um modo geral, existem para julgar tratados e acordos internacionais e não interferem diretamente em questões internas dos países.\n\n\"Comissões como a de Direitos Humanos da OEA [Organização dos Estados Americanos] tendem a analisar casos extremos, como infração aos direitos humanos ou crimes contra humanidade\", explica o professor. \"Casos em que não há direito à ampla defesa ou ao contraditório, o que não é o caso do ex-presidente, que ainda está apresentando recursos, inclusive.\"\n\nAlém disso, a mensagem deixa entender que o Tribunal Internacional tomou a iniciativa de reconhecer o ex-presidente como preso político. De acordo com Pegoraro, este é mais um erro processual.\n\n\"As cortes só funcionam mediante provocação jurídica\", explica. \"Ou seja, ela precisa tomar conhecimento [do caso] por meio de um pedido, seja de quem for. Então eles analisam a petição e, se for o caso, dão prosseguimento. Nenhuma corte tomaria a iniciativa.\"\n\nA corrente também apresenta um problema na sua referência: não há qualquer registro de que o jornal francês \"Le Monde\" tenha veiculado esta notícia. Em uma busca em seu site oficial, não há qualquer menção à Corte Internacional nas últimas reportagens que cobriam o caso do ex-presidente.\n\nDesde que o ex-presidente foi preso, o Partido dos Trabalhadores defende que ele é um preso político. Em uma nota divulgada no mesmo dia em que o STF (Supremo Tribunal Federal) votou pela execução provisória da pena, no último dia 5, o partido afirma que o tribunal \"rasgou a Constituição\" e \"ajoelhou-se ante pressões\".\n\nJuridicamente, o ex-presidente não pode ser considerado um preso político. \"Para ser considerado preso político pela legislação brasileira é preciso ter cometido um crime político previsto na Lei de Segurança Nacional\", explica o advogado Marco Aurélio Florêncio, professor de direito penal do Mackenzie.\n\nFlorêncio destaca, no entanto, que é possível fazer uma leitura que entenda que o ex-presidente foi privado de sua liberdade em ações políticas.\n\n\"O processo dele pode ser até levado à absolvição, como o próprio ministro [Luís Roberto] Barroso lembrou ao dar seu voto. O que foi julgado ali foi a execução provisória de pena. Ou seja, é cabível a leitura de que isso tenha ocorrido para que ele fosse retirado do processo democrático\", afirma o advogado.\n\nPor outro lado, recorrer a cortes internacionais não seria uma novidade para o PT, inclusive no caso do ex-presidente. Em julho de 2016, a defesa de Lula apresentou uma queixa ao Comitê de Direitos Humanos da ONU contra o juiz Sergio Moro, responsável pela Operação Lava Jato em primeira instância em Curitiba, por \"violar seus direitos de defesa\".\n\nEm janeiro de 2018, a ONU respondeu que deixará a decisão para o segundo semestre.\n\nEm agosto de 2016, o partido repetiu a estratégia durante o impeachment da então presidente Dilma Rousseff. Parlamentares do partido recorreram à Comissão de Direitos Humanos da OEA na tentativa de impedir o processo no Senado.", "lang": "pt"}