{"title": "Fact Check: There Is No Evidence That Homeopathy Drug Arsenic Album 30 Prevents Coronavirus", "subtitle": "While the drug was successful in reducing the symptoms of Swine Flu, there's no empirical evidence to prove that the drug can prevent the onset of Coronavirus Infection.", "author": "thelogicalindian.com", "date": "2020-03-06T12:42:15+05:30", "vclaim_id": "vclaim-id-39010", "url": "https://thelogicalindian.com/fact-check/ayush-ministry-coronavirus-20013", "vclaim": "Over 3200 deaths and more than 95,000 have been infected due to the novel coronavirus all over the world, till date, while 52,898 patients have recovered.\n\nIn India, 30 confirmed cases have been identified until Friday.\n\nIn light of the hysteria surrounding the coronavirus outbreak, several health organisations have published guidelines on how to prevent the virus' spread. It's usually the common themes: wash your hands, avoid crowded places, use a handkerchief if sneezing.\n\nThe Ministry of Ayurveda, Yoga & Naturopathy, Unani, Siddha, Sowa Rigpa and Homoeopathy (AYUSH) of India also released advisory claiming that the homoeopathy drug Arsenicum album 30 can be used for symptomatic management of Coronavirus infection.\n\nThe ministry, which has often been criticised for its unscientific advice, released two advisories on the preventative and treatment measures that can be taken for the coronavirus epidemic.\n\n\"The Group of Experts inter-alia has recommended that homoeopathy medicine Arsenicum album 30 could be taken as prophylactic medicine against Coronavirus infections. It has recommended one dose of Arsenicum album 30, daily in empty stomach for three days. The dose should be repeated after one month by following the same schedule incase Coronavirus infections prevail in the community,\" reads the advisory.\n\nFollowing the release of the advisories, the message was misinterpreted by Netizens. WhatsApp forwards with the claim that Arsenicum album 30 can prevent the onset of Coronavirus infection went viral.\n\nOur readers reached out to us to verify this claim.\n\nWhen it comes to Arsenicum album 30 in particular, there's no published scientific paper or medical report supporting its use.\n\nThe Centers for Disease Control and Prevention, USA, says the only way to prevent infection is to avoid contact with the virus and people who are sick, to wash your hands, and not touch your face.\n\nHowever, the Central Council for Research In Homeopathy (CCRH) of the Ministry of AYUSH is of the opinion that other preventive options exist.\n\nSpeaking to The Logical Indian, Dr Kamanpreet, who works in the epidemic cell of the CCRH said, \"Arsenicum album 30C, homoeopathic medicine has been widely used for over 220 years with a good safety record. It was found to be an effective prophylactic during the swine flu epidemic in India in 2009.\"\n\n\"We don't claim 100 per cent protection with Arsenicum album. Just taking medicine will not work,\" she said.\n\n\n\nShe also stressed that if people get infected, they should seek medical care immediately.\n\nOn being asked for scientific evidence behind prescribing Arsenicum album 30, she said the medicine was observed to be most successful among swine flu patients in a study conducted in 2009 by Robert Mathie of the British Homeopathic Association. She added that Arsenicum album 30 was most helpful in reducing fever, cough, runny nose, sore throat, and headache.\n\nWhile the drug was successful in reducing the symptoms of Swine Flu, there's no empirical evidence to prove that the drug can prevent the onset of Coronavirus Infection.\n\nThe only mention in the scientific literature is a couple of studies discussing the use of this drug in treating arsenic poisoning in mice and plants.\n\nShe explained that before the coronavirus reached India, scientists at CCRH studied the clinical manifestations of the confirmed cases in China. This information was then fed into a tool called the 'homoeopathic repertory'. The repertory is like a database which includes historical texts on homoeopathy, and on entering symptoms, the tool gives out recommendations on which medicine needs to be prescribed.\n\nTherefore, Arsenicum album 30 has never been tested or proven to reduce or prevent coronavirus infections. The ministry clarified that the two advisories issued on January 29, are only of general precautionary measures to be followed in the context of such viral diseases. The ministry also alleged that this was an attempt to malign its image.\n\n\"In this regard, it was learnt that certain news reports from media and medical professional bodies did manipulate and tried to malign the image of AYUSH systems of healthcare and tried to create distrust among the public towards these medical systems. The world is trying to find some help for the pandemic of coronavirus. There is no cure possible as of now. In this situation, any little help from any corner shall be welcomed. The effort of AYUSH Advisory may be seen from this right perspective,\" the statement said.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343", "lang": "en"}