{"title": "Fake News: Top UN Inspector Did NOT Say Assad Not Responsible For Chemical Weapons Attack | Lead Stories", "subtitle": "Did a top UN inspector named Åke Sellström say President Bashar Al-Assad was not responsible for the recent chemical attack...", "author": "leadstories.com", "date": "2018-04-11T15:10:49-07:00", "vclaim_id": "vclaim-id-10270", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-top-un-inspector-assad-not-responsible-for-chemical-weapons-attack.html", "vclaim": "Did a top UN inspector named Åke Sellström say President Bashar Al-Assad was not responsible for the recent chemical attack on the town of Douma? No, that was a serious misrepresentation by a site known to be creative with the truth very often in the past.\n\nYourNewsWire posted an article on April 10, 2018 titled \"Top UN Inspector: Assad Not Responsible For Chemical Weapons Attack\" (archived here).\n\nRight at the start of the article it already backpedals, calling him a \"former director of UN weapons inspectors\" instead of a \"top UN inspector\":\n\nA former director of UN weapons inspectors has said that the Syrian government is not responsible for the recent chemical weapons attack, and claims the attack is an attempt to topple Bashar Al-Assad. Dozens of people were killed in the rebel-held town of Douma on Saturday, in an attack President Putin and others described as a 'false flag' perpetrated by the Al-Qaeda affiliated White Helmets group. On Sunday night, two Israeli F-15 fighters targeted a Syrian military airbase in the Homs province, firing eight guided missiles at the airport, killing 14 soldiers. Infowars.com reports: However, according to chemical weapons expert Åke Sellström, who investigated the use of chemical weapons in both Iraq and Syria, it is unlikely that Bashar Al-Assad and the Syrian Army were responsible for the attack in Eastern Ghouta.\n\nThe InfoWars article quoted as the source is a lot more nuanced already:\n\nAnd that article in turn quotes this Swedish news article as the source:\n\nInfoWars helpfully provides a link to a Google translated version of the story. Key quote from that story is the former inspector saying:\n\nSo the facts are that a former UN weapons inspector says he doesn't know something and that there is no evidence yet but he expects there to be an investigation. And out of that YourNewsWire spins a headline that claims a current top inspector says something is definitely certain. Being top inspectors of fake news ourselves we feel obligated to call this headline false.\n\nYourNewsWire has published several hoaxes and fake news articles in the past so anything they write or publish should be taken with a large grain of salt. Their Facebook page \"The People's Voice\" recently lost its verification checkmark according to a report from MMFA.\n\nThe Terms of Use of the site also make it clear they don't really stand behind the accuracy of any of their reporting:\n\nThe site was profiled in the Hollywood reporter where it was described as:\n\nRationalWiki described it as:\n\nA while ago we also reported that YourNewsWire had rebranded itself as NewsPunch by changing its domain name in an apparent effort to evade filtering/blocking. It appears the site has changed back to it's old name in the mean time but you can still see the NewsPunch name in the contact email address in the footer.\n\nWe wrote about yournewswire.com before, here are our most recent articles that mention the site:\n• Fake News: Queen Elizabeth Did NOT Say Imminent War Being Planned By Powerful Forces\n• Fake News: CDC Doctor Found Floating In River Did NOT Expose Flu Shot\n• Reporter Baxter Dimitri Kidnapped By Russian Deep State Aliens On Orders From Pope Francis\n• Fake News: Russia And China Did NOT Roll Out 100% Gold-Backed Currency\n• Fake News: NOT Busted, Soros Did NOT Pay March For Our Lives Protestors $300 Each", "lang": "en"}