{"title": "Are there only DUP members in the House of Lords?", "subtitle": "CLAIM: There are only DUP members (who are/were members of a Northern Ireland political party) in the House of Lords. CONCLUSION: INACCURATE. There are at least 11 peers currently in the House of Lords who are, or were, members of a Northern Ireland political party. Four of those 11 are registered as DUP. In a…", "author": "factcheckni.org", "date": "2020-01-08T09:44:10+00:00", "vclaim_id": "vclaim-id-30181", "url": "https://factcheckni.org/articles/are-there-only-dup-members-in-the-house-of-lords/", "vclaim": "CLAIM: There are only DUP members (who are/were members of a Northern Ireland political party) in the House of Lords.\n\nCONCLUSION: INACCURATE. There are at least 11 peers currently in the House of Lords who are, or were, members of a Northern Ireland political party. Four of those 11 are registered as DUP.\n\nIn a tweet published on 6 January 2020, Lord Adonis stated “there are just DUP members in the [House of] Lords and our debates are one-sided”:\n\nAdonis’s statement was made with reference to the results in Northern Ireland from the General Election on 12 December 2019. Therefore, we researched the claim in regards to those members of the House of Lords who have previously represented a political party in Northern Ireland.\n\nMembers of the House of Lords may or may not be members of a political party. While peers may choose to be affiliated with a party, they may also choose to be registered as crossbenchers (“non-party political and by tradition sit on the benches that cross the chamber of the House of Lords”) or remain independent (non-affiliated). A member of the House of Lords can change their party affiliation at any time, known as “crossing the floor”.\n\nMembers who are or were a member of a political party in Northern Ireland\n\nThere are currently at least 11 peers or Members of the House of Lords who are or were a member of political party in Northern Ireland:\n\nIn the above table of Northern Ireland-related peers, five of the 11 have previously been members of Northern Ireland political parties, but are now registered under different guises. These include:\n• Ken Maginnis (Lord Maginnis of Drumblass; Independent Ulster Unionist): previous MP for Fermanagh and South Tyrone (UUP);\n• David Trimble (Lord Trimble of Lisnagarvey; Conservative): previous leader of UUP; and\n\nWhile four of the identified 11 members of the House of Lords registered their party affiliation as DUP, another seven peers are registered with other affiliations.\n\nImage: House of Lords used by license\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}