{"title": "Davvero Apple paga più tasse al mondo come dice Tim Cook?", "subtitle": "Abbiamo verificato le affermazioni rese dal Ceo di Apple sul palco del Teatro Odeon a Firenze", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-9484", "url": "https://www.agi.it/fact-checking/apple_tasse_web_tax_tim_cook-2259996/news/2017-10-17/", "vclaim": "Ospite a Firenze dell’Osservatorio Giovani-Editori lo scorso 13 ottobre, il Ceo di Apple Tim Cook, intervistato da Maria Latella, ha dichiarato: “Apple paga già più tasse di chiunque altro al mondo. Siamo il più grande contribuente negli Usa e in Irlanda”.\n\nApple è la più grande società per valore di mercato al mondo, con una capitalizzazione sul mercato – a ottobre 2017 – superiore a 810 miliardi di dollari (non è l’unico criterio utilizzabile, quello della capitalizzazione, come avevamo spiegato qui).\n\nÈ impossibile verificare con assoluta certezza se sia il più grande contribuente negli Usa, in quanto le informazioni fiscali delle società americane sono private. Lo stesso Tim Cook si è quindi affidato a una stima di quanto potrebbero pagare gli altri contribuenti, per dichiarare il primato.\n\nGli altri colossi del mercato americano inseguono: la Berkshire Hathaway (la holding di Warren Buffett) ha accantonato 9,2 miliardi per le tasse sul reddito; Wal-Mart, che ha più del doppio volume di vendite (sales) rispetto a Apple ma un Ebit più basso, 6,2 miliardi; United Health Group (colosso della sanità) 4,9 miliardi; JP Morgan Chase 9,8 miliardi; Alphabet (la controllante di Google) 4,7 miliardi; Bank of America 6,4 miliardi, e via dicendo.\n\nI colleghi della sezione fact-checking del quotidiano irlandese “The Journal” avevano verificato già nel settembre 2016 come fosse altrettanto impossibile stabilire con assoluta certezza se la Apple fosse il contribuente numero uno nel loro Paese.\n\nL’affermazione di Cook secondo cui Apple paga più tasse di chiunque altro al mondo si fonda sul primato globale della società a livello di capitalizzazione sul mercato e di reddito operativo. Ma non potendo accedere ai documenti fiscali, né della società informatica né degli altri concorrenti, non è possibile determinare con certezza assoluta se sia vero o meno.\n\nÈ probabile, tuttavia, che il CEO della Apple abbia ragione per quanto riguarda gli Stati Uniti e forse – anche considerando le enormi società cinesi di proprietà pubblica – il mondo. Per quanto invece riguarda l’Irlanda, in base ai dati che abbiamo potuto esaminare, sembra che Cook abbia torto.", "lang": "it"}