{"title": "2013 video from Bangladesh viral as police brutality after Assam NRC", "subtitle": "", "author": "www.altnews.in", "date": "2020-01-03T10:40:07+00:00", "vclaim_id": "vclaim-id-85297", "url": "https://www.altnews.in/2013-video-from-bangladesh-riot-viral-as-assams-police-brutality-after-nrc/", "vclaim": "In the backdrop of protests against the Citizenship Amendment Act (CAA) and the National Register of Citizens (NRC), a video is being widely shared on social media, especially WhatsApp, with the claim that it depicts police brutality in Assam after the NRC process was carried out. The claim asserts that people are being picked up from their homes. The complete message reads, “Asam me NRC lagu, logo ko gharoo se uthana shuru ho chuka h. News wale aapko ye nahi dekhayegi, kyun ki wo bik chuki h, ab aapki aur humari zimmadari h is video ko ziyada se ziyada share karne ki. #policewalegundde“\n\nAlt News has also received several verification requests on its official mobile application.\n\nSimilar verification requests have been sent on Alt News’s WhatsApp number +9176000 11160.\n\nA close look at the video reveals that the cops have ‘RAB’ (Rapid Action Battalion) imprinted on their uniforms. RAB is the anti-crime and anti-terrorism unit of the Bangladesh police.\n\nA keyword search on YouTube led us to the same video uploaded on June 2014 described as, “5 May 2013 RAB & Police killing metion in Bangladesh.”\n\nAccording to a May 6, 2013 report in BBC, “At least 27 people have been killed and dozens hurt after police and Islamist protesters clashed in Bangladesh. Police used stun grenades and rubber bullets to disperse a Sunday protest organised by the group Hefazat-e Islam in the capital Dhaka.” The protest was to call for stronger Islamic policies.\n\nThe incident was also reported by Channel 4 News.\n\nOne of the frames from the Al Jazeera video matches with a frame in the viral video. This was earlier fact-checked by The Quint.\n\nA 2013 video from Bangladesh where dozens of protesters were killed after clashing with the police has been shared as people being dragged out of their homes after NRC was implemented in Assam.", "lang": "en"}