{"title": "FACT CHECK: Viral Image Claims To Show Italian Doctors Who Have Died From Coronavirus", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-27T23:30:33.000Z", "vclaim_id": "vclaim-id-65169", "url": "http://checkyourfact.com/2020/04/27/fact-check-italian-doctors-died-coronavirus-greys-anatomy/", "vclaim": "An image shared on Facebook more than 1,200 times purportedly shows Italian doctors who died from coronavirus in an operating room.\n\nThe photo actually shows a scene from the medical drama series “Grey’s Anatomy.” The people pictured are actors playing doctors, and none of them are dead.\n\nWith over 199,000 confirmed cases and nearly 27,000 deaths, Italy is one of the countries hardest hit by the new coronavirus, per the Johns Hopkins Coronavirus Resource Center. More than 150 doctors have died in Italy during the coronavirus pandemic to date, according to a list compiled by Italy’s National Federation of Physicians and Dentists.\n\nA viral image alleges in a post that four Italian doctors who have collapsed and died from coronavirus in what appears to be an operating room are pictured. (RELATED: Does This Photo Show Coffins Of Italian Coronavirus Patients?)\n\nThrough a reverse image search, the Daily Caller discovered the image is actually a promotional still from the medical drama series “Grey’s Anatomy.” Two versions of the still appear on Getty Images, with the captions both saying they come from “Wishin’ and Hopin,'” the 14th episode of the television drama’s third season.\n\nThat episode, which first aired in February 2007, features a plot line where a patient’s toxic blood causes several of the main characters to collapse during surgery. The still shows that scene – not Italian doctors who have died from coronavirus, as the post falsely suggests.\n\nThe new coronavirus first emerged in the central Chinese city of Wuhan in late 2019. It has since spread to over 180 countries and regions, sickening more than 3 million people and killing some 210,600 others worldwide, according to the Johns Hopkins Coronavirus Resource Center.", "lang": "en"}