{"title": "Empresa municipal de Gaia paga explicações aos filhos dos funcionários?", "subtitle": "A empresa municipal \"Águas de Gaia\" celebrou um contrato de \"prestação de serviços\" de aulas de português destinada aos filhos dos funcionários da referida entidade. A duração do serviço seria de um ano e o valor anual acordado de 5.500 euros. Confirma-se a informação?", "author": "poligrafo.sapo.pt", "date": "2020-01-11T11:30:44Z", "vclaim_id": "vclaim-id-36753", "url": "https://poligrafo.sapo.pt/fact-check/empresa-municipal-de-gaia-paga-explicacoes-privadas-aos-filhos-dos-funcionarios", "vclaim": "\"Prestação de serviços de aulas de português/estudo acompanhado destinado aos filhos e filhas dos funcionários e funcionárias de águas de Gaia\". É este o objeto de um contrato de prestação de serviços, que prevê um \"acompanhamento ao estudo\" - leia-se \"explicações\" - dos filhos dos funcionários da empresa municipal \"Águas de Gaia\". A entidade é detida a 100% pela Câmara Municipal de Vila Nova de Gaia.\n\nNo documento, pode ainda ler-se: \"Pelo presente informamos que o Conselho de Administração desta Empresa em sua reunião de 27 de novembro de 2019, deliberou adjudicar a V. Exa. a prestação de serviços em epígrafe, pela v/ proposta, no valor de 5.500 euros\". E adianta-se: \"O prazo de execução da presente prestação de serviços será de 1 ano, com início no dia 1 de janeiro de 2020.\"\n\nO contrato é verdadeiro e está disponível para consulta na plataforma online de contratos públicos, BASE. Questionada pelo Polígrafo, a \"Águas de Gaia\" afirma que este programa se desenvolve \"desde 2002 no âmbito da responsabilidade social da empresa, enquadrando-se no processo de implementação da igualdade de género e conciliação da vida pessoal, familiar e profissional e da intenção da empresa de se submeter à certificação de empresa familiarmente responsável\".\n\nÀ pergunta sobre se estavam em causa explicações privadas, a entidade esclarece: \"Não se trata de explicações privadas, mas sim de apoio essencialmente na disciplina de Português e tendo repercussões positivas nas outras disciplinas.\" A Águas de Portugal acrescente que se trata de \"uma medida que se insere no processo de implementação da igualdade de género e conciliação da vida pessoal, familiar e profissional, sendo uma das medidas recomendadas para a certificação de Águas de Gaia como empresa familiarmente responsável, ainda mais numa empresa que funciona 24 horas por dia / 7 dias por semana e, como tal, haver um conjunto de funcionários afetos aos piquetes que trabalham em regime de turnos.\"\n\nO número de alunos não é sempre o mesmo: \"Difere de ano para ano, consoante as inscrições e o número de filhos de funcionários em idade escolar\", esclarece a empresa. Habitualmente são entre 8 a 15 crianças por ano a beneficiar destas sessões de estudo, que \"se realizam aos sábados de manhã, nas instalações da empresa.\"\n\nDe acordo com a entidade, a iniciativa faz parte de um programa \"mais amplo\", intitulado de \"Programa de implementação da igualdade de género e conciliação da vida pessoal, familiar e profissional.\"\n\nO documento sob análise é, portanto, verdadeiro. A empresa \"Águas de Gaia\" contratou efetivamente um \"prestador de serviços\" que acompanha os filhos dos funcionários em sessões de estudo, apoiando-os essencialmente na disciplina de Português.", "lang": "pt"}