{"title": "El uso de guantes morados en manifestaciones feministas se vincula a la lucha contra la violencia de género", "subtitle": "Varias publicaciones en internet difundieron el 10 de marzo de 2020 imágenes de la ministra española de Educación, Isabel Celaá, y la exministra de Trabajo y actual secretaria de la Seguridad Social, Magdalena Valerio, con guantes de látex morados durante la manifestación feminista del 8 de marzo. Las fotos vinculan los guantes de las políticas socialistas a la expansión del", "author": "factual.afp.com", "date": "2020-03-20T19:56:14+01:00", "vclaim_id": "vclaim-id-48645", "url": "https://factual.afp.com/el-uso-de-guantes-morados-en-manifestaciones-feministas-se-vincula-la-lucha-contra-la-violencia-de", "vclaim": "El uso de guantes morados en manifestaciones feministas se vincula a la lucha contra la violencia de género\n\nVarias publicaciones en internet difundieron el 10 de marzo de 2020 imágenes de la ministra española de Educación, Isabel Celaá, y la exministra de Trabajo y actual secretaria de la Seguridad Social, Magdalena Valerio, con guantes de látex morados durante la manifestación feminista del 8 de marzo. Las fotos vinculan los guantes de las políticas socialistas a la expansión del nuevo coronavirus en España. Sin embargo, desde hace años, las manos moradas son símbolo de la lucha por la eliminación de la violencia contra las mujeres.\n\nEste usuario, cuya publicación ha sido compartida más de 2.000 veces, hablaba de “guantes anticontagio” de las dos políticas. Otra usuaria afirmaba, sobre Isabel Celaá: “LA MINISTRA RESULTA AHORA QUE ACUDE A LAS MANIFESTACIONES CON GUANTES DE NITRILO PORQUE NO PASABA NADA Y TODO ESTABA CONTROLADO”. Esta página se expresaba en la misma línea: “Sabían que había riesgo y aun así siguieron con la manifestación adelante, eso sí.... Ellas bien protegidas....\".\n\nDiversas imágenes de las socialistas, con críticas a la gestión del gobierno liderado por Pedro Sánchez de la crisis provocada por la enfermedad en España, circularon en Facebook (1, 2, 3, 4, 5), en Twitter (1, 2, 3) y en diversos medios de comunicación (1, 2, 3).\n\nEsta publicación digital criticó a Celaá, la ministra de Educación, y su “histerismo” en la manifestación cuando le pidieron que se quitara los guantes “para dar buena imagen”. Sin embargo, el vídeo que enlaza uno de los medios que habló del tema es de 2019.\n\nLas dos políticas del PSOE, sin embargo, no llevaron los guantes todo el tiempo, como puede verse en dos vídeos que la formación española divulgó. En este se ve a Valerio con un solo guante (segundo 16) y a Celaá sin ninguno de los guantes (segundo 41). En estas otras imágenes, del inicio de la manifestación y apenas sin editar, se ve a Valerio con una mano desnuda (minuto 8’40”) y a Celaá sin guantes (minuto 11). La propia ministra subió su cuenta de Twitter imágenes en las que se la ve con y sin guantes.\n\nEn estas capturas de pantalla del segundo vídeo citado se ven las manos de las políticas que, como muchas otras presentes en la marcha feminista a su alrededor, no tenían los guantes puestos.\n\nLa directora de Comunicación del PSOE, Maritcha Ruiz, explicó en conversación telefónica con AFP Factual el motivo de que Celaá y Valerio llevaran guantes: “El color morado es el color de las feministas” y los guantes son “para marcar contra la violencia de género, abres la mano de morado”. “Es una polémica absurda”, consideró, destacando además el hecho de que “Valerio lleva uno sí y otro no”.\n\nSobre los guantes, en concreto, Ruiz dijo que el reparto de los mismos “no es nuestro”, en referencia a las filas socialistas. “Lo único que repartimos fue las chapas, las pulseras y un pañuelo al cuello” que puede verse tanto en el vídeo como en las fotos mencionadas.\n\n¿Por qué las manos de color morado?\n\nEl símbolo de la mano morada contra la violencia de género, sea pintada o enguantada, es habitual en actos y protestas en España, como puede verse en páginas institucionales, de informativos o en actos contra la violencia de género en redes sociales y distintos municipios y ciudades (1, 2).\n\nEl diario La Voz de Galicia ilustró con esta fotografía de dos manos con guantes morados un breve diccionario feminista, mientras que en la Fototeca de la agencia EFE puede verse esta imagen, donde también los guantes morados son símbolo del feminismo.\n\n¿De qué sirven los guantes frente al coronavirus?\n\nEl médico de cabecera y miembro del Consejo Científico del Colegio de Médicos de Madrid, Jaime Barrio, aclaró a través de un correo electrónico a AFP Factual que los guantes son “una medida de protección, [...] de contagio frente al virus cuando estás en contacto con un caso en investigación, probable o confirmado” del nuevo coronavirus. “Si entras en contacto con el virus, se queda en el guante y al desecharlo hay menos riesgo de contagiarte por contacto porque no se queda en tus manos”, explicó.\n\nLos guantes se aconsejan “como medida de protección para el personal sanitario (...) y para manejo domiciliario en casos en investigación, probables o confirmados de COVID-19”, según Barrio, que añadió que hay que “desecharlos posteriormente” al ese contacto “porque si estás mucho tiempo con ellos puestos te puedes acabar contagiando igual”.\n\nSegún las recomendaciones técnicas del Ministerio de Sanidad de España, que Barrio recopiló en el mensaje a AFP Factual, el personal sanitario “que atienda a casos en investigación, probables o confirmados” de COVID-19 “o las personas que entren en la habitación de aislamiento” deben llevar un equipo “que incluya bata de protección, mascarilla, guantes y protección ocular”, igual que para realizar frotis o transportar al paciente en ambulancia.\n\nEl primer caso del nuevo coronavirus en España fue diagnosticado el 1 de febrero pasado en la isla canaria de La Gomera, mientras que la primera muerte por el virus fue anunciada el 3 de marzo en Valencia, aunque se había producido días antes.\n\nEl 8 de marzo de 2020, la manifestación feminista por el Día de la Mujer se celebró en varias ciudades de España, donde aún no se habían tomado grandes medidas para evitar la propagación de la epidemia.\n\nEl 10 de marzo, cuando se registraban más de 1.500 casos en el país y se cancelaron las clases en los centros educativos, se empezó a aconsejar trabajar desde casa y se anularon festejos como Las Fallas, a las que acuden cada año miles de personas.\n\nEl 14 de marzo, tras un Consejo de Ministros extraordinario, el presidente del Gobierno, Pedro Sánchez, anunció que decretaba el estado de alarma en el país, imponiendo un confinamiento casi total a los ciudadanos durante al menos 15 días.\n\nEspaña superó el 20 de marzo de 2020 la cifra de 1.000 muertos por el nuevo coronavirus, con hospitales desbordados y a la espera de “lo más duro” de la epidemia.\n\nEn el mundo, la mañana de esa misma jornada la cifra de muertos superaba los 11.000 y los contagiados los 250.000, según un recuento de la AFP con base en cifras oficiales.\n\nEn conclusión, los guantes morados que llevaban Isabel Celaá y Magdalena Valerio el 8 de marzo son habituales en manifestaciones feministas, ya que son un símbolo contra la violencia de género. Ninguna de las dos los llevó completa y permanentemente, con lo que la finalidad no era evitar contagiarse del nuevo coronavirus.", "lang": "es"}