{"title": "Le auto elettriche inquinano alla fine come quelle a benzina, come dice Marchionne?", "subtitle": "L'ad di Fca il 2 ottobre a Trento ha spiegato la sua equazione sulle emissioni delle automobili. L'abbiamo verificata", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-6295", "url": "https://www.agi.it/fact-checking/marchionne_auto_elettrica_emissioni_fact_checking-2219310/news/2017-10-05/", "vclaim": "L’amministratore delegato di Fiat Chrysler Automobiles, Sergio Marchionne, ha ricevuto lo scorso 2 ottobre dall’Università di Trento la laurea honoris causa in ingegneria. Durante la sua lectio magistralis, Marchionne ha dichiarato: “Le emissioni di un’auto elettrica, quando l’energia è prodotta da combustibili fossili, nella migliore delle ipotesi sono equivalenti a un’auto a benzina”, visto che a livello mondiale “due terzi dell’energia elettrica deriva da fonti fossili”.\n\nAbbiamo preso un’auto elettrica tra le più moderne e con le migliori prestazioni e l’abbiamo confrontata con un’auto non elettrica di quelle poco inquinanti. Le prestazioni sono equivalenti, come afferma Marchionne, solo se postuliamo che l’energia necessaria per caricare la batteria dell’auto elettrica venga interamente prodotta da centrali a carbone.\n\nDunque l’equivalenza perfetta tra la CO2 prodotta da un’auto elettrica e una non elettrica non è più possibile. Lo 0,1 kWh necessario per fare un chilometro con un’auto elettrica è prodotto solo per il 40% da carbone, per un quarto circa da altri combustibili fossili meno inquinanti e per il restante da energie più pulite, come il nucleare o le rinnovabili.\n\nSergio Marchionne è impreciso ed ha sostanzialmente torto. Ha ragione quando dice che i due terzi dell’energie elettrica provengono da combustibili fossili, ma sbaglia quando afferma che “nella migliore delle ipotesi” un’auto elettrica e una non elettrica producono emissioni equivalenti.\n\nInnanzitutto ci sono auto non elettriche molto inquinanti. Ma tralasciandole e concentrandoci su quelle che producono meno emissioni (appunto circa 100g/km), queste producono più anidride carbonica rispetto a quanto non facciano, indirettamente, le auto elettriche.", "lang": "it"}