{"title": "Foto de soldados em obra de transposição do São Francisco é de 2011", "subtitle": "Imagem foi compartilhada fora de contexto nas redes sociais para creditar obras contra a seca ao governo de Jair Bolsonaro", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-62293", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/foto-de-soldados-em-obra-de-transposicao-do-sao-francisco-e-de-2011/", "vclaim": "Atualização (02/07/2020): O texto foi atualizado para corrigir a data da foto verificada. De acordo com o Exército, a imagem foi feita em 2011, e não em 2012, como informava versão anterior desta checagem.\n\nUm boato resgata a foto de militares trabalhando em uma obra contra a seca durante o primeiro mandato de Dilma Rousseff para dizer que a responsabilidade seria do governo de Jair Bolsonaro. O presidente compareceu na sexta, 26, à inauguração de um trecho da transposição do Rio São Francisco em Penaforte, no Ceará, e isso motivou um grande número de postagens no Facebook com informações falsas sobre a obra. Uma das postagens com a foto dos militares alcançou 12,5 mil compartilhamentos em três dias.\n\nUma busca com o mecanismo de pesquisa reversa de imagens do Google encontrou publicações com a foto em pelo menos três portais, em 2015, para ilustrar reportagens sobre a atuação do Exército Brasileiro nas obras de transposição do Rio São Francisco. Portanto, as imagens não podem ser do governo Bolsonaro, que só teve início em 2019.\n\nEm nota, o Exército informou que a foto foi tirada em 2011. A imagem mostra o trabalho de construção de um trecho de canal de drenagem pluvial no Eixo Leste do Projeto de Integração do Rio São Francisco, localizado no município de Floresta, em Pernambuco.\n\nAFP também verificou esta foto em abril de 2019 link para a foto original no banco de imagens do Exército Brasileiro\n\nEsta não é a única postagem que promove desinformação sobre o tema. O a foto de um açude construído entre 1995 e 2003 e que foi resgatada\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}