{"title": "Camaño: “Después de [la visita de Moreno a] Angola el comercio externo con Angola bajó el 37%”", "subtitle": "La cifra citada por la diputada del Frente Renovador es correcta e incluso la caída fue mayor. Sin embargo, influyeron factores externos, como la baja del", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-10611", "url": "https://chequeado.com/ultimas-noticias/camano-despues-de-la-visita-de-moreno-a-angola-el-comercio-externo-con-angola-bajo-el-37/", "vclaim": "La cifra citada por la diputada del Frente Renovador es correcta e incluso la caída fue mayor. Sin embargo, influyeron factores externos, como la baja del precio del petróleo.\n\nLa diputada Graciela Camaño (Frente Renovador) discutió en el programa Intratables, con el ex secretario de Comercio Guillermo Moreno al que caracterizó como un “personaje payasesco”, y criticó “que venga a decirnos que Angola fue exitosa cuando uno sabe que después de [la visita a] Angola el comercio externo con Angola bajó el 37%”.\n\nLa misión comercial hacia el país africano tuvo su primer episodio en marzo del 2012, cuando Moreno viajó junto al por entonces canciller, Héctor Timerman, y un grupo de 300 empresarios para fomentar el comercio bilateral. Sin embargo, la visita más difundida sucedió meses después, en mayo del mismo año, cuando la ex presidenta Cristina Fernández de Kirchner visitó el suelo angoleño.\n\nSegún los datos del INDEC, la Argentina exportó a Angola un poco más de US$200 millones en 2012, mientras que esa cifra bajó en los años siguientes hasta rozar los US$60 millones en 2015. Así, las exportaciones descendieron en esos tres años más de 70 por ciento. Si se compara las cifras de 2012 con las de 2014, la disminución ronda el 37% que citó Camaño.\n\nSin embargo, y como se ve en el gráfico, en 2011 las exportaciones al país africano habían tocado un máximo histórico (por lo menos de los últimos 20 años). Según Sergio Galiana, secretario académico de la carrera de Historia de la Universidad de Buenos Aires (UBA) y profesor de historia africana en la Universidad Nacional de Quilmes y la Universidad Nacional de General Sarmiento, estas idas y vueltas en el comercio con África se dieron a lo largo de toda la historia nacional. “Las relaciones de la Argentina con África en términos comerciales se manejan por impulsos, hay picos y bajas constantes”, comentó.\n\n“En general el comercio bilateral con África sube en épocas en donde los precios de las commodities son altos -agregó Galiana-, lo que genera que los países africanos tengan dólares para comprar. Además, si bien el volumen del comercio es bajo, es muy superavitario para la Argentina (les vendemos mucho y les compramos poco), por lo que es una fuente de divisas muy importante para el país”. Al analizar el dato de las importaciones, se confirma lo que dice Galiana: desde 2000 que la balanza comercial es favorable para la Argentina.\n\nA su vez, el historiador resaltó el “enorme potencial económico” de Angola, el segundo exportador de petróleo dentro del África Subsahariana y miembro de la Organización de Países Exportadores de Petróleo (OPEP) desde 2007. “Si bien tiene un problema significativo de infraestructura que le dejó una guerra civil que duró desde 1979 hasta 2002, posee yacimientos petroleros y diamantes, lo que le da dólares”, sostuvo.\n\nAl consultar a Galiana sobre la baja del comercio bilateral, el historiador consideró que poco tuvo que ver si la misión comercial de Moreno fracasó o no, sino que se lo adjudicó a una causa de los mercados internacionales: “La baja del precio del petróleo”. El comercio petrolero explica alrededor del 50% del PBI y más del 95% de las exportaciones de Angola, por lo que “la baja del precio del petróleo golpeó fuertemente la economía angoleña (en agosto de 2013 el barril costaba US$110 dólares mientras que hoy en día ronda los US$30)”.\n\nPor su parte, Marcelo Elizondo, miembro consultor del Consejo Argentino para las Relaciones Internacionales y ex director de la Fundación ExportAR, fue más crítico con la misión comercial, pero explicó que esta caída de las exportaciones “tiene que ver con los problemas generales de las exportaciones” debido a la “pérdida de competitividad de la Argentina en general”.\n\nLas exportaciones a Angola después de la misión comercial “cayeron, pero lo hicieron en sintonía con la caída de otras exportaciones nacionales a todo el mundo”, siguió Elizondo, y agregó que en su opinión la misión comercial probablemente haya estado mal enfocada, en primer lugar porque “faltó una buena tarea de inteligencia previa para comprender las dificultades del mercado angoleño”.\n\nLos datos del Centro de Comercio Internacional, agencia conjunta de la Organización Mundial del Comercio y de las Naciones Unidas, muestran que el valor de las exportaciones angoleñas cayó un 14% entre 2012 y 2014. Aún así, sus importaciones aumentaron un 29 por ciento.\n\n“La relación es muy espasmódica, hay momentos en los que la Argentina intenta vender cosas en África y se hace una gira, desde los 60 que la política nacional con la región es así. Pero si uno lo piensa en términos de mediano plazo, la de diversificar los socios comerciales de la Argentina y más aún potenciar las relaciones superavitarias, es una apuesta más que interesante”, finalizó Galiana.\n\nEste chequeo contó con la colaboración de Ariel Riera (@AM_Riera).\n\nAgradecemos a nuestro lector que sugirió la nota a través de la plataforma Chequeo Colectivo.", "lang": "es"}