{"title": "VERA FILES FACT CHECK: Report claiming 'over 10,000 Chinese military' are in Manila FALSE", "subtitle": "This story is false. Don't believe it.", "author": "verafiles.org", "date": "Mar 2, 2020, 6:13 PM", "vclaim_id": "vclaim-id-12772", "url": "http://verafiles.org/articles/vera-files-fact-check-report-claiming-over-10000-chinese-mil", "vclaim": "Website makabansa.com published a false story claiming over that 10,000 Chinese soldiers and reserve officers are in the Philippines, fronting as alien workers.\n\nThe Oct. 21 story's headline, \"China Has Already +10,000 Soldiers/Reservist In Manila, Fronting As Alien Workers,\" does not reflect its content: four paragraphs of a June 9 report on Chinese arrivals plagiarized from Philstar.com, and a letter supposedly sent by a \"concerned officer\" from the Philippine Air Force (PAF).\n\nNeither Philstar.com nor the unnamed PAF officer made a claim about Chinese military presence in the country.\n\nPhilstar.com's story, headlined \"More than 3 million Chinese allowed entry into Philippines since 2016 — Immigration data,\" reported on Bureau of Immigration data that revealed over three million Chinese nationals have arrived in the country since the start of the Duterte administration in 2016. The unnamed PAF officer, on the other hand, expressed concern about the \"influx\" of Chinese nationals working in establishments in the country.\n\nMore, the story misleadingly uses a Getty Images photo of China's Peoples' Liberation Army soldiers marching in Hong Kong taken in 2013.\n\nMakabansa.com's false story surfaced as China and the Association of Southeast Asian Nations (ASEAN) began their joint maritime drills in China from Oct. 21 to 28.\n\nThe story also came out around the time the Philippine National Police Anti-Cybercrime Group arrested about two dozen men, including Chinese nationals, during a raid on a warehouse in Ilocos Norte province. The men were involved in telecom fraud and were preying on Chinese livingin the United States, Australia and the United Kingdom, police said.\n\nThe false could have reached over 527,000 people, and traffic from social media largely came from the pages Thinking Class of the Philippines, Democratic WARRIORS, and THE RESISTANCE - FILIPINO DISSENTING VOICES AGAINST DUTERTE REGIME.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this and our .)", "lang": "en"}