{"title": "One Nation, One Ration Card; Free Ration Till November: PM Modi", "subtitle": "The prime minister spoke of extending benefits to lower-income groups, keeping in mind the upcoming festive season.", "author": "www.boomlive.in", "date": "2020-06-30T16:51:13+05:30", "vclaim_id": "vclaim-id-76539", "url": "https://www.boomlive.in/fact-file/one-nation-one-ration-card-free-ration-till-november-pm-modi-8691", "vclaim": "On June 30, Prime Minister Narendra Modi made an address to the nation, where he spoke about extending the benefits of the Pradhan Mantri Gareeb Kalyan Yojana till November, which provides free ration to families with low-income status.\n\nModi spoke of introducing \"One Nation, One Ration Card\", to benefit migrant workers by making ration accessible from any part of the country, and also advised the citizens of the country to be vigilant against negligence towards social distancing norms and taking the correct precautions against the virus during Unlock 2.0.\n\n\n\nHere is a recap of what Modi said during his speech:\n\nModi spoke of introducing \"One Nation, One Ration Card\", an idea that has been talked about by Finance Minister Nirmala Sitharaman in May 2020. According to this idea, a single ration card will serve in any fair price shops across the country.\n\nModi stated that Rs. 21000 have been deposited in 20 crore Jan Dhan accounts. He also claimed that an amount of Rs. 18,000 crore has been spent on more than 9 crore farmers in the country and another Rs. 50,000 crore has been spent to provide employment to migrant workers returning to their villages.\n\nDuring his address, Modi mentioned the free ration programme introduced during the pandemic, which gives 5 kg of rice or wheat along with 1kg of lentils to over 80 crore people. Mentioning the upcoming festive seasons, he pledged a continuation of the free ration benefits till the month of November, keeping in mind the increased needs of the people during this time.\n\nModi brought up India's COVID-19 death toll, and stated that the situation in the country is better in that regads in comparison to many other countries. He claimed that timely decision of implementing the lockdown had saved many lives.\n\n\n\nBringing up the topic of Unlock 2.0, Modi mentioned the upcoming flu season and suggested extra vigilance to avoid falling prey to infections. He also mentioned that there have been reported cases of negligence by many in terms of wearing marks, observing social distancing, and washing hands for 20 seconds, and requested the citizens of the country to continue following the rules.", "lang": "en"}