{"title": "Pakistani Twitter Handles Peddle Madhya Pradesh Lynching Video As Delhi", "subtitle": "BOOM found that the viral video is from Borlai village in Madhya Pradesh's Dhar district and not related to the Delhi riots.", "author": "www.boomlive.in", "date": "2020-02-29T11:34:16+05:30", "vclaim_id": "vclaim-id-38327", "url": "https://www.boomlive.in/fake-news/pakistani-twitter-handles-peddle-madhya-pradesh-lynching-video-as-delhi-7064", "vclaim": "A disturbing video of a mob brutally beating up a man is being shared with the false claim that the video is from Delhi during the riots that raged in the north-east part of the city, earlier in the week.\n\n\n\nThe video is being shared prolifically by Twitter accounts in Pakistan, with the false claim.\n\n\n\nThe 1.11 minutes clip was also shared by Zaid Hamid, with the caption: \"Graphic violence by RSS Hindu lynch mobs against Muslims of Delhi..\" \n\n\n\nHamid describes himself as a national security analyst from Pakistan. BOOM has previously fact-checked Hamid for sharing misinformation. (Read here)\n\nBOOM has chosen not to include the video as it shows graphic violence.\n\n\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nThe same video is viral on Facebook with the Tamil caption when translated reads, \"If you can .. Keep your emotions under control. RSS Violence in Delhi.\"\n\nAlso Read: Photos Of Ambedkar Statue Vandalised In UP Falsely Shared As Delhi\n\nBOOM found that the viral video is from Borlai village in Madhya Pradesh's Dhar district and not from Delhi during the riots that broke out recently.\n\nThe incident is from February 5, 2020, when one farmer was beaten to death and five others were injured by a mob after rumours of a gang of child lifters being active in the area were spread by people who owed money to the victims.\n\nWe broke the video into key-frames and ran a reverse image search using Yandex, a Russian search engine, which showed news reports on the incident which had images that matched the viral video.\n\n\"The farmers who hailed from Ujjain district was called to Khadkiya village, Dhar promising to return money they had paid in advance for hiring labourers. The farmers had to recover Rs 1.5 lakh of the Rs 2.5 lakh they had paid to the contractor. However, when they reached Khadkiya a dispute led to them be pelted with stones.\"\n\n\"When they tried to flee and were headed towards Borlai village in their cars, people spread rumours of the gang of child lifters and at Borlai, a mob of people stopped the cars and started assaulting them which can be seen in the viral video. We have arrested 33 people and 10 - 12 people are still being identified from the viral video,\" he added.\n\nAdditionally, Dhar Police ruled out any communal angle to the incident stating that the incident started due to a financial dispute. The farmer killed by the mob was identified as Ganesh Khasi, whereas the other five who were injured - Naresh Sharma, Jagdish Sharma, Jagdish Pitamurtiram Sharma, Kailash and Ravi.\n\nAfter the incident had come to light, Madhya Pradesh Chief Minister Kamal Nath had tweeted about it saying that strict action would be taken in the case.\n\nOne can view the news report on the incident.\n\nAlso Read:Dated Video Of Guns Hidden In Ghee Cans Falsely Linked To Delhi Riots", "lang": "en"}