{"title": "Não é verdade que OMS aprovou mistura de pimenta, mel e gengibre como cura da Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-50157", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-oms-aprovou-mistura-de-pimenta-mel-e-gengibre-como-cura-da-covid-19/", "vclaim": "Não é verdade que OMS aprovou mistura de pimenta, mel e gengibre como cura da Covid-19\n\nA OMS (Organização Mundial da Saúde) não aprovou uma mistura caseira de pó de pimenta preta, mel e suco de gengibre como cura da infecção causada pelo novo coronavírus, como afirma uma corrente que circula nas redes (veja aqui). Até o momento, a entidade afirma que não há nenhum medicamento capaz de curar ou prevenir a doença.\n\nA corrente credita o achado a um estudante chamado Remu, da Universidade de Pondicherry, na Índia. O vice-reitor da instituição, no entanto, negou a veracidade da informação ao Aos Fatos e disse que nenhum de seus alunos fez qualquer descoberta relacionada ao tratamento da Covid-19.\n\nA peça de desinformação circulou em perfis e páginas indianas nas redes sociais no início de julho e, mais tarde, passou a ser compartilhada em português especialmente no WhatsApp (acesse aqui para receber as checagens). Devido à natureza do aplicativo, não é possível estimar o alcance do conteúdo. No Facebook, posts semelhantes foram marcados com o selo FALSO na ferramenta de verificação da rede social.(entenda como funciona).\n\nCircula nas redes sociais uma corrente que afirma que a mistura caseira de pó de pimenta preta, mel e suco de gengibre teria sido a primeira cura da Covid-19 aceita pela OMS (Organização Mundial da Saúde). A descoberta, supostamente de um estudante da Universidade de Pondicherry, na Índia, seria 100% eficaz após apenas cinco dias de uso. Nada disso, porém, é verdade: a OMS não aprovou nenhum tratamento para a Covid-19 até o momento, não há evidências científicas de que a mistura cure a infecção e a universidade negou que tenha feito a descoberta.\n\nO Aos Fatos não encontrou nenhuma informação sobre a aprovação da mistura ou qualquer outro medicamento no site da OMS. Segundo a organização, “enquanto alguns remédios ocidentais, tradicionais e caseiros podem providenciar conforto e aliviar os sintomas de casos leves da Covid-19, não foi encontrado ainda nenhum medicamento que previna ou cure a doença”.\n\nA única citação à pimenta no site OMS é na página “Mythbusters”, onde é desmentido que o ingrediente, caso adicionado em sopas quentes, poderia prevenir ou curar a infecção.\n\n(Tradução: Pimentas em sua comida, apesar de muito saborosas, não podem prevenir ou curar a Covid-19. A melhor maneira de se proteger contra o novo coronavírus é manter pelo menos um metro de distância dos outros e lavar as mãos completamente e com frequência. Também é benéfico para sua saúde geral manter uma dieta equilibrada, manter-se bem hidratado, exercitar-se regularmente e dormir bem.).\n\nAtualmente, tanto a OMS quanto outras autoridade de saúde como o Ministério da Saúde e o CDC (Center for Disease Control, órgão americano de saúde) afirmam que a única maneira de se proteger do vírus é evitar a exposição a ele. Para isso, recomendam que a população mantenha uma boa higiene, evite aglomerações e use máscaras de proteção.\n\nGildo Girotto, pesquisador do Instituto de Química da Unicamp (Universidade Estadual de Campinas), explicou que nenhuma substância presente na mistura mencionada na peça de desinformação ou em qualquer outro alimento possui comprovação científica contra a infecção. Aos Fatos buscou por estudos sobre a mistura e seus ingredientes em três bases de pesquisas científicas — OMS, NCBI (National Center for Biotechnology Information) e Fiocruz (Fundação Oswaldo Cruz) — e não encontrou nenhum artigo que relacione as substâncias ao tratamento da Covid-19.\n\nO Aos Fatos também entrou em contato com a Universidade de Pondicherry, na Índia, que é citada pela peça de desinformação como a origem da descoberta. Em nota, o vice-reitor da instituição, Gurmeet Singh, disse que o conteúdo que circula nas redes “é um rumor com nenhuma autenticidade”.\n\nAntes de circular nas redes brasileiras, a corrente foi compartilhada na Índia, tendo sido desmentida por equipes de checagem do país. Ao Boom Live e ao The Logical Indian, Singh também negou a veracidade da peça de desinformação: “nenhum de nossos estudantes fez nenhuma descoberta relacionada à cura da Covid-19”.\n\nO Fato ou Fake também publicou uma checagem sobre essa peça de desinformação.\n\nIndicações de medicamentos caseiros para o tratamento ou prevenção da infecção pelo novo coronavírus circulam nas redes sociais desde o início da pandemia. Aos Fatos já desmentiu, por exemplo, que chá de boldo e alimentos alcalinos podem curar a Covid-19.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}