{"title": "South African Airways does not employ 55,500 people", "subtitle": "With South African Airways under pressure from an ongoing strike, a graphic circulating online compares the carrier’s staff and plane numbers to two other national airlines. Are its claims about SAA correct?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-34371", "url": "https://africacheck.org/reports/south-african-airways-does-not-employ-55500-people/", "vclaim": "\n• None A graphic doing the rounds on the internet claims South African Airways has 58 aircraft, 55,500 employees and 957 employees per aircraft.\n• None SAA hasn’t released an annual report in two years. But its 2016/17 report says it had 54 aircraft and 5,752 employees – 107 employees per aircraft.\n• None The number of staff per aircraft is a measure of productivity, but doesn’t reflect factors that could influence employee numbers – aircraft type, fleet mix, operations and outsourcing. \n\n\n\nThe state of the country’s national carrier has been hotly debated online, with a graphic about “the facts” widely shared.\n\nIt compares the number of employees at\n\nwith two other national airlines.\n\nIt claims SAA has 55,500 employees, while Australian airline\n\nAre the numbers for South Africa’s national airline correct? We checked.\n\nOur first stop was SAA’s head of media relations, Tlali Tlali. He dismissed the staff figure as “excessively exaggerated”. Experts agreed.\n\n, told Africa Check. Guy Leitch, the editor of SA flyer magazine, described the 55,500 figure as “a pernicious lie”.\n\nThe graphic refers to South African Airways. But it does not distinguish between the group and the airline.\n\nThe SAA Group is made up of the national carrier and four subsidiaries:\n\nfor the past two years, so up to date employment figures are\n\n. Its most recent report, for\n\nwere employed by SAA. The airline had 54 aircraft that year – four fewer than the 58 given in the graphic. This means the airline had an average of 107 employees per aircraft, significantly lower than the 957 cited in the graphic.\n\nFigures should be compared with caution\n\nThe number of employees per aircraft is often used in media reporting,\n\nWhile it is a broad measure of productivity, she said it should “be used with caution as it does not necessarily reflect the many factors that could influence employee numbers”. These include aircraft type, fleet mix, the airline’s operations and whether any services are outsourced.\n\n“It is therefore important that, when using this measure, one is comparing apples with apples,” she said. And it’s not clear that this is the case in the graphic.\n\nThe most recent figures show that the British Airways Group had\n\nemployees in 2018. The Qantas Group had\n\nemployees in 2019. But its freight operation, loyalty programme, low fare airlines and other entities are included in this figure.\n\nAfrica Check has contacted the airlines and experts to confirm which employment figures would be appropriate to compare to SAA. (\n\nConclusion: SAA had 54 aircraft and 5,752 employees in 2017.\n\nA graphic circulating online claims South African Airways, the country’s national airline, employs 55,500 people and has 58 aircraft. This is incorrect.\n\nThe SAA Group, which is made up of the airline and subsidiaries, employed\n\npeople in 2017. More recent figures are not available. The Qantas Group had\n\nemployees in 2019, while British Airways Group had\n\nWhen the SAA airline is considered alone, it had 5,752 staff and 54 planes.", "lang": "en"}