{"title": "Colombia’s military intelligence chief resigns over false information presented to UN, including AFP images", "subtitle": "Colombia’s head of military intelligence has resigned after the country’s president handed a dossier to the United Nations that supposedly provided proof that Venezuela was sheltering Colombian rebels -- only for AFP Fact-Check to find that two photographs included in the file were wrongly captioned.", "author": "factcheck.afp.com", "date": "2019-09-27T23:12:10+02:00", "vclaim_id": "vclaim-id-84333", "url": "https://factcheck.afp.com/colombias-military-intelligence-chief-resigns-over-false-information-presented-un-including-afp", "vclaim": "Colombia’s head of military intelligence has resigned after the country’s president handed a dossier to the United Nations that supposedly provided proof that Venezuela was sheltering Colombian rebels -- only for AFP Fact-Check to find that two photographs included in the file were wrongly captioned.\n\nColombian President Ivan Duque had on September 26 tweeted several images taken from a 128-page document that he had sent to UN Secretary-General Antonio Guterres.\n\nAccording to Duque, the document contained “undeniable and irrefutable proof” that Venezuela was offering support to ELN rebels and dissident FARC members who are continuing an armed campaign despite a 2016 peace deal.\n\nBut at least two of the photos included in the dossier, which has not been published in its entirety, were accompanied by misleading captions, AFP’s fact-checking team in Colombia found.\n\nThe first image marked in orange shows men and women clad in camouflage uniform, hand-in-hand with children in white t-shirts. According to the caption which accompanies it in the document handed to the UN, it shows guerillas from the ELN (National Liberation Army) engaged in “indoctrination” efforts at “rural schools in Tachira State”, Venezuela, in April 2018.\n\nIn fact, the image was published back in June 2015 by the newspaper El Colombiano in a report about the guerillas’ recruitment of children in Cauca, western Colombia -- some 1,200 kilometres from Tachira.\n\n“This image does not show ELN activities in Venezuela,” the author of the article, El Colombiano’s Peace and Human Rights Editor Javier Alexander Macias, told AFP. “We obtained it exclusively in 2015 in Cauca. It was passed to us by the intelligence service.”\n\nEl Colombiano published three other photographs from the same scene on its website.\n\nWhile we have not been able to independently verify the location where the photograph was taken, the date given in the dossier Duque handed to the UN -- 2018 -- is certainly not accurate.\n\nThe second photo fact-checked by AFP shows a wooden hut, marked with ELN graffiti, in a forest. The caption refers to a “massacre” committed in the Venezuelan state of Bolivar in October 2018 during clashes between ELN fighters and local gangs.\n\nIn fact, it was taken in the Colombian border region of Catatumbo by AFP photographer Luis Robayo in September 2018. You can find it here, on the AFP Forum website.\n\n“I took this photo on September 20, 2018 during a reporting trip in the Catatumbo region,” Robayo confirmed.\n\nA spokesperson for the Colombian defence ministry issued an apology to AFP on September 27, confirming that two other AFP photos -- similarly taken in Colombia and not Venezuela -- had been included in the file presented by the president to the UN, without proper attribution.\n\nThe ministry said on September 30 that General Oswaldo Peña, the Colombian military’s intelligence director, had offered the president his resignation.\n\n“I am aware of the need to answer for my actions and those of my staff,” the statement quoted Peña as saying.\n\nThe revelations that the dossier contained errors prompted fierce criticism from the Colombian opposition as well as Venezuela’s President Nicolas Maduro, who called Duque an “imbecile” for presenting the UN with false information.\n\nSince the early 2000s, Colombia has regularly accused Venezuela of providing refuge to Colombian fighters and drug-traffickers with the aim of destablising Bogota. Caracas similarly claims that Bogota backs armed groups on its territory.\n\nTensions have been rising between the neighbours in recent weeks, with Venezuela carrying out military manoeuvres and deploying missiles along the border.", "lang": "en"}