{"title": "Vídeo pornográfico da estrela de televisão da Globo, Paolla Oliveira, foi divulgado na net?", "subtitle": "As redes sociais brasileiras explodiram em polvorosa nos últimos dias, depois da revelação de que uma das mais famosas atrizes do país teria sido \"apanhada\" num vídeo íntimo. Mas será verdade?", "author": "poligrafo.sapo.pt", "date": "2019-07-06T22:00:56+01:00", "vclaim_id": "vclaim-id-41477", "url": "https://poligrafo.sapo.pt/fact-check/video-pornografico-da-estrela-de-televisao-da-globo-paolla-oliveira-foi-divulgado-na-net", "vclaim": "Os brasileiros são pródigos em criar fake news nas redes sociais. Há uns meses fez furor uma história partilhada à exaustão nas redes sociais e através do WhatsApp: Vinicius Bonner, descendente direto de uma das principais vedetas da televisão brasileira (William Bonner), teria, no final de uma noite em que consumiu drogas, atropelado uma pessoa, deixando-a paraplégica - pode ler o fact-check que o Polígrafo escreveu aqui. (E pode ver outros desmentidos que o Polígrafo fez sobre outras estrelas brasileiras aqui, aqui, aqui e aqui.)\n\nAgora é Paolla Oliveira, uma das mais conhecidas atrizes brasileiras - que neste momento é uma das protagonistas da novela “A dona do pedaço”, na TV Globo, acaba de ser exposta na internet, depois da divulgação de um vídeo pornográfico em que participa.\n\nEsta notícia correu o Brasil nos últimos dias, mas tem um problema: qualquer semelhança entre ela e a verdade será mera coincidência. Na verdade, a estrela televisiva foi confundida com a atriz pornográfica americana Veronica Radke, de 26 anos.\n\nDepois da divulgação do vídeo, vários sites pornográficos passaram a disponibilizá-lo no seu catálogo, o que provocou a ira de Paolla, que já anunciou a instauração de processos judiciais contra todos os que continuam a partilhar o vídeo como se fosse dela, mesmo depois de se concluir que se trata de algo comprovadamente falso.\n\n“Hoje me deparei com uma MENTIRA circulando sobre mim. SUPOSTAMENTE eu estaria em um vídeo onde CLARAMENTE não sou eu. Em dois minutos de pesquisa, qualquer pessoa que teve acesso a isso descobriria que não existe isso de supostamente. NÃO SOU EU, É OUTRA MULHER, com nome e profissão já divulgados”, diz Paolla na sua conta de Instagram, para concluir: “Precisamos ter mais responsabilidade ao espalhar alguma “notícia”, principalmente num período onde a verdade tem cada vez menos espaço. Esse boato que criaram a meu respeito acontece num momento em que a sociedade está mais atenta em combater todo e qualquer tipo de violência contra as mulheres. Seja contra mim ou contra qualquer outra. Então não vou me calar!!!”", "lang": "pt"}