{"title": "Imagem de \"agricultor cubano\" momentos antes de ser fuzilado \"por ordem de Che Guevara\" é autêntica?", "subtitle": "Propagou-se viralmente pelas redes sociais uma fotografia supostamente premiada com um Pulitzer, na qual se mostra \"um padre a dar a última bênção a um agricultor cubano\" que \"foi fuzilado sem direito a se defender por ordem de Che Guevara\". Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-04-13T14:45:56+01:00", "vclaim_id": "vclaim-id-56110", "url": "https://poligrafo.sapo.pt/fact-check/imagem-de-agricultor-cubano-momentos-antes-de-ser-fuzilado-por-ordem-de-che-guevara-e-autentica", "vclaim": "\"Esta foto ganhou um Pulitzer. Um padre a dar a última bênção a um agricultor cubano, dono da sua terra e que se recusou a trabalhar para o regime Castrista… Foi fuzilado sem direito a se defender por ordem de Che Guevara. Esta foto nunca irão ver numa camisola\", descreve-se numa das publicações em causa, adaptada a partir de outras publicações mais antigas em língua castelhana.\n\nVários utilizadores do Facebook denunciaram este conteúdo como sendo falso ou enganador. Confirma-se?\n\nA imagem foi captada por Andrew Lopez durante a Revolução Cubana, no dia 17 janeiro de 1959. Lopez nasceu na Espanha, em 1910, e emigrou para os Estados Unidos da América (EUA) logo aos quatro anos de idade. Trabalhou como fotógrafo para a United Press e viria a falecer em 1986.\n\nEm 1960, de facto, um conjunto de quatro fotografias de Lopez (incluindo a do homem ajoelhado diante de um padre, antes de ser executado) foi premiado com um Pulitzer.\n\nNo entanto, como se pode conferir na descrição da fotografia na página institucional dos Prémios Pulitzer, o homem ajoelhado não era apenas um \"agricultor cubano\", mas um cabo do Exército do regime ditatorial de Fulgencio Batista, derrubado pela Revolução Cubana liderada por Fidel Castro.\n\nNo arquivo da Getty Images encontramos mais informação sobre a fotografia. O cabo Jose Cipriano Rodriguez estava ajoelhado, segurando um crucifixo, diante do padre Domingo Lorenzo, pouco tempo antes de ser executado. \"Foi sentenciado como culpado pelas mortes de dois irmãos, em julgamento por um tribunal militar\", descreve-se.\n\nConcluindo, a mensagem que acompanha a fotografia na publicação sob análise difunde alegações falsas ou imprecisas, enganando assim os leitores. Não se tratava de um mero \"agricultor cubano\" e também não se confirma que tenha sido executado \"por ordem de [Ernesto] Che Guevara\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social. Falso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}