{"title": "FACT CHECK: Was Neil Gorsuch Unanimously Confirmed in 2006?", "subtitle": "According to rumors, the Supreme Court pick was unanimously confirmed to the 10th Circuit Court of Appeals in 2006 — by some of the very people criticizing his nomination to the Supreme Court in 2017.", "author": "www.snopes.com", "date": "2017-02-01T00:00:00+00:00", "vclaim_id": "vclaim-id-1779", "url": "https://www.snopes.com/fact-check/gorsuch-unanimously-confirmed-2006/", "vclaim": "Judge Neil Gorsuch was unanimously confirmed to the 10th Circuit Court of Appeals in 2006.\n\nOn 31 January 2017, President Donald Trump announced his nomination for the Supreme Court to replace the late Antonin Scalia: federal appellate judge Neil Gorsuch. Almost immediately after the announcement, Democratic senators began to voice their opposition to President Trump’s nominee:\n\nComments such as those reproduced above were seen as hypocritical by some supporters, as Gorsuch had been confirmed to the 10th Circuit Court of Appeals more than a decade earlier with very little opposition. Conservative web outlets published articles saying that Gorsuch had been confirmed for his current position unanimously and had enjoyed the full support of Democratic senators at the time, including Chuck Schumer, Joe Biden, Barack Obama, and Hillary Clinton.\n\nThat Gorsuch was confirmed unanimously by the Senate is completely true. According to the a Congressional Research Service (CRS) report on the U.S. Circuit and District Court Nominations made by President George W. Bush, Gorsuch was confirmed in an “en bloc voice vote” on 20 July 2006.\n\nA Denver Post article published a month before Gorsuch’s 2006 confirmation detailed the Denver judge’s career and noted that he faced little opposition and was considered a shoo-in. In fact, only one Senator, Republican Lindsey Graham, questioned Gorsuch during a twenty-minute Senate committee confirmation hearing:\n\nDenver native Neil Gorsuch seemed headed toward easy confirmation to the Denver-based 10th Circuit Court of Appeals after gliding through a 20-minute U.S. Senate committee hearing on his qualifications. Only one senator on the 18-member Judiciary Committee attended the hearing, a signal the nomination is not controversial. “I have nothing but good things to say about Mr. Gorsuch,” said Sen. Lindsey Graham, R-S.C., the sole senator at the hearing. Graham worked with the Columbia-, Harvard- and Oxford-educated Gorsuch at the Department of Justice.\n\nGorsuch’s actual confirmation was also non-controversial. However, stating that Gorsuch received the full support from all quarters may be slightly disingenuous, as individual votes were taken by voice and were not tallied:\n\nBiden and Schumer, however, were members of the Senate Judiciary Committee in 2006 and, as far as we can find, raised no objections to Gorsuch’s confirmation back then.\n\nAnother Congressional Service Research report, this one concerning the appointment process of for U.S. Circuit and District Court nominations, noted that although circuit court nominations require a simple majority vote, most nominees are by custom confirmed unanimously:\n\nCustomarily, most circuit or district court nominations have reached confirmation under the terms of unanimous consent agreements. On this procedural track, the Senate by unanimous consent not only takes up nominations for floor consideration, but also arranges for them to either receive up or-down confirmation votes or be confirmed simply by unanimous consent. If a roll call vote is asked for, a simple majority of Senators voting, with a minimal quorum of 51 being present, is required to approve a nomination.\n\nDuring the 109th Congress, for instance, the Senate voted unanimously in favor of confirmation during eight roll call votes. Two other nominations (Gorsuch and Bobby Shepherd) were confirmed by an en bloc vote.", "lang": "en"}