{"title": "La Lega ha quasi ragione: il governo ha “chiuso” i porti ai migranti", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-51959", "url": "https://pagellapolitica.it/dichiarazioni/8572/la-lega-ha-quasi-ragione-il-governo-ha-chiuso-i-porti-ai-migranti", "vclaim": "«Adesso viene fuori che avevamo ragione noi...porti chiusi», ha scritto Borgonzoni, aggiungendo che l’esecutivo avrebbe giustificato il provvedimento «con la dichiarazione che siamo diventati noi, porto non sicuro».\n\nMa davvero il governo ha chiuso i porti ai migranti? E con che motivazioni? Abbiamo verificato.\n\nL’8 aprile la ministra delle Infrastrutture e dei Trasporti Paola De Micheli (Pd), il ministro della Salute Roberto Speranza (LeU), la ministra dell’Interno Luciana Lamorgese e il ministro degli Esteri Luigi Di Maio (M5s) hanno firmato un decreto che impedisce alle navi battenti bandiera straniera che salvano migranti al di fuori della zona di (Sar) italiana di portare i migranti nei porti italiani.\n\nIn sostanza, le navi straniere (Ong e non solo) che salvano migranti nelle zone di Search and Rescue (Sar) non italiane – ossia dove il nostro Paese non è tenuto a condurre operazioni di soccorso e salvataggio – non potranno chiedere all’Italia di farsi carico delle persone salvate. Discorso diverso vale invece per i salvataggi avvenuti nella Sar italiana, quindi sotto il coordinamento dell’Italia (a prescindere dalla nazionalità della nave).\n\nCon questa espressione, spiega , si intende un luogo dove «la sicurezza dei sopravvissuti o la loro vita non è più minacciata» e dove «le necessità umane primarie (come cibo, alloggio e cure mediche) possono essere soddisfatte».\n\n«Chiudere i porti a chi salva vite era inaccettabile quando lo faceva Salvini, lo è anche oggi», ha scritto l’8 aprile su Twitter Matteo Orfini, ex presidente del Pd. «Si può garantire la sicurezza ad esempio con la quarantena a bordo della nave. Non rinunciamo a salvare vite, soprattutto in giorni in cui tutti misuriamo l'importanza della solidarietà».\n\n«Le Ong Sea-Watch, Medici Senza Frontiere, Open Arms e Mediterranea esprimono la propria preoccupazione per la decisione del governo italiano di strumentalizzare la situazione di emergenza sanitaria per chiudere i propri porti alle persone salvate in mare da navi straniere, riferendosi ancora una volta, di fatto alle navi civili di ricerca e soccorso», hanno invece commentato con un comunicato alcune delle principali Ong.\n\nLe stesse organizzazioni umanitarie hanno inoltre spiegato di non essere attive al momento nel Mediterraneo e che stanno riorganizzando i propri assetti e le proprie operazioni «per adeguarsi alle misure sanitarie di prevenzione e risposta a Covid-19».\n\nQuesto decreto è (parzialmente) in linea con quanto richiesto da Salvini nei mesi scorsi e con quanto fatto da leader della Lega da ministro dell’Interno quando, prima con singole direttive e poi con il decreto “Sicurezza bis”, aveva impedito gli sbarchi a diverse navi Ong.\n\nMa questo era avvenuto, a detta di Salvini, per limitare le partenze dalla Libia – nonostante non ci sia ad oggi una correlazione tra la presenza delle Ong in mare e il numero degli arrivi – e non perché era in corso un’emergenza sanitaria nazionale. Dunque in una situazione significativamente diversa.\n\nSecondo Lucia Borgonzoni, il governo Conte II ha chiuso i porti ai migranti salvati in mare «con la dichiarazione che siamo diventati noi, porto non sicuro». Al netto di alcune osservazioni, l’ex candidata alla presidenza della Regione Emilia-Romagna ha ragione.\n\nQuesto provvedimento è in un certo senso in continuità con quanto fatto da Matteo Salvini quando era al Viminale, anche se in quel caso la politica restrittiva nei confronti dell’immigrazione non era stata giustificata dall’allora governo Lega-M5s con la presenza di un’emergenza sanitaria. La differenza è insomma quella tra una politica “ordinaria” che prescinde da una situazione emergenziale, e una “straordinaria” che si prevede fin da subito sia limitata nel tempo.", "lang": "it"}