{"title": "Yanukovych Fled Ukraine With Only 'Hand Luggage'", "subtitle": "However, video evidence shows that Yanukovych fled with many bags in two helicopters. CCTV footage from Yanukovych’s expansive estate in Kyiv shows that he began to remove truckloads of expensive items from Kyiv several days before he ultimately fled the country. Ukrainian Prosecutors accuse the ousted leader of having stolen perhaps tens of billions of dollars from Ukraine, and he currently lives an extravagant lifestyle in Russia.", "author": "www.polygraph.info", "date": "December 19, 2016", "vclaim_id": "vclaim-id-16866", "url": "https://www.polygraph.info/a/ukraine-yanukovych-luggage/28184245.html", "vclaim": "At the height of the Euromaidan protests, Ukrainian President Viktor Yanukovych fled from Kyiv, traveling to Kharkiv and on to the Russian resort town Rostov-on-Don, on the night of February 21, 2014. Earlier that evening, and after several days of intense clashes between protesters and police, he negotiated a possible settlement to the Euromaidan crisis with several opposition politicians, including famous boxer-turned-Kyiv-mayor Vitali Klitschko. When Klitschko returned to Kyiv’s Maidan Nezalezhnosti, or Independence Square, to inform the protesters of the terms of the deal, many in the crowd were angered that after more than 100 deaths Yanukovych refused to resign. Klitschko was booed off the stage and the next day Ukrainians awoke to find that their president had fled the city, and ultimately the country.\n\nSurveillance video that aired on Ukrainian TV news stations the next day showed Yanukovych getting out of a black SUV and boarding a helicopter which then takes off.\n\nRather than carrying a single piece of luggage, however, the video shows a group of men unloading 5-10 bags from the SUV, several of which are seen being loaded onto the helicopter. Furthermore, the video, which was clearly edited and is missing segments, shows that there were at least two helicopters that took off, both AgustaWestland AW139s, each capable of carrying up to fifteen passengers and their cargo. Since we never see anyone but Yanukovych board the helicopters, it is unclear whether Yanukovych was traveling alone or with a group of people, and so it is unclear whether the luggage belonged to him or to his entourage.\n\nWeeks later, new CCTV videos emerged, this time from Yanukovych’s posh estate outside of Kyiv. The videos show Yanukovych’s staff removing items from the mansion and loading them into multiple trucks and vans. The videos are timestamped between February 19 and 21, indicating that Yanukovych was potentially already moving his belongings out of Kyiv two days before he ultimately fled.\n\nThe videos show men removing dozens of framed paintings, clocks, statues, vases, silver dining-room sets, a small arsenal of guns, dozens of boxes wrapped in plastic bubble wrap, a large number of suitcases, multiple racks of clothing, several strong boxes, and other items.\n\nThe Ukrainian government estimates that Yanukovych and his allies may have stolen more than $100 billion from the state. In April, 2014, Ukraine's Acting Prosecutor General Oleh Makhnitsky said that while the investigation was in its infancy, there was evidence that Yanukovych had moved $32 billion dollars in cash across the border into Russia in just the last days of his administration.\n\nDespite his claims that all of his bank accounts have been frozen, Russian media report that Yanukovych is living a rather luxurious lifestyle, with a mansion near Moscow and another in the Black Sea resort town of Sochi.\n\nAfter Yanukovych fled, residents of Kyiv and others entered his mansion to find that Yanukovych or his staff had attempted to destroy many documents which have since been collected and analyzed. Beyond any evidence that Ukrainian authorities have collected, the resulting “Yanukovych Leaks” are, according to the journalists who run it, evidence to Yanukovych’s widespread fraud.", "lang": "en"}