{"title": "VERA FILES FACT CHECK: Video of FBI confiscating ‘COVID-positive’ masks NOT TRUE", "subtitle": "This post is false. Don't believe it.", "author": "verafiles.org", "date": "Apr 24, 2020, 1:58 AM", "vclaim_id": "vclaim-id-54935", "url": "https://verafiles.org/articles/vera-files-fact-check-video-fbi-confiscating-covid-positive", "vclaim": "A netizen who re-published April 3 on Facebook (FB) a video showing the United States Federal Bureau of Investigation (FBI) confiscating N95 masks and other medical supplies from an alleged hoarder and price gouger falsely claimed the supplies were seized because they “tested positive for coronavirus.”\n\nPossibly shot by a bystander, the video was taken during the FBI’s March 30 confiscation of respirators and other medical gear being stored and allegedly re-sold at exorbitant prices by a certain Baruch Feldheim, at his Borough Park home in New York.\n\nThe netizen’s caption, “FBI taken back all the face mask from China tested positivet of Coronavirus Covid 19...These are the same mask that China sent to Africa....God save us oo. [sic],” is not true. No news report about the incident made such claim and neither did a U.S. Department of Justice press release say the supplies were unsafe.\n\nThe video also features the same elements visible in an April 2 report by American Broadcasting Network of the raid, including shots of the medical supplies, the truck boxes were loaded onto, the federal officers, and the location.\n\nThe earliest traceable copy of the video online is an upload that day of YouTube channel CHInewsable, titled, “FBI Bust For Hoarding and Price Gauging Medical Equipment In Boro Park Video 3.” The FB version had three emojis superimposed on the bottom portion of the clip.\n\nThe inaccurate FB post has been viewed more than 1.5 million times, shared by over 75,000 people and received over 6,000 interactions.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this partnership and our methodology.)", "lang": "en"}