{"title": "Neither Mumbai nor Hyderabad airport – Old video of flooded Mexico airport viral", "subtitle": "", "author": "www.altnews.in", "date": "2018-07-11T07:39:02+00:00", "vclaim_id": "vclaim-id-4810", "url": "https://www.altnews.in/no-mumbai-airport-is-not-flooded-old-video-from-mexico-shared-on-social-media/", "vclaim": "As Hyderabad is reeling under heaviest October downpour in a century, a video of a flooded airport has been shared with claims suggesting its Rajiv Gandhi International Airport in Shamshabad, Hyderabad.\n\nThe clip is also circulating on Twitter.\n\nThe same video was viral during monsoons in 2018 as scenes from an airport in Mumbai. Twitter handle @TheNewsJockey that claims to be “everything your average newspaper isn’t” shared the video on July 10, 2018 and wrote, “Mumbai Airport flooded. Flights delayed and cancelled. Please check your flight status online before heading to the airport.”\n\nThis video was also widespread on Facebook as Mumbai airport.\n\nAs torrential rains batter Telangana, almost all airline carriers have cancelled their flights that were supposed to depart and arrive at Hyderabad due to safety concerns. However, reports do not claim that the Rajiv Gandhi International Airport (RGIA) is inundated but a road connecting the city to the airport was swept away in floodwaters.\n\nWhen the video was viral as Mumbai airport, many users had pointed out that the claim is false since the airport was functional.\n\nAlt News used InVid Chrome Plugin to break up the video into individual frames and found that the video pertains to Mexico and was shot at the Mexico City International Airport.\n\nThe video was posted by multiple Mexican news outlets on their Twitter accounts on August 31, 2017.\n\nThe official Twitter handle of Mexico City International Airport had also tweeted on August 31, 2017 that the take-off and landing of flights had been suspended due to weather conditions.\n\nViral with false claims across the world\n\nIn the past, this video was circulated claiming that it is the Miami Airport. Ironically, it was Director of Social Media, White House who had put out this misleading video. He later deleted his tweet.\n\nThe official Miami Airport Twitter account had responded stating that it wasn’t Miami airport.\n\nA video from Mexico is therefore viral with the false claim that RGI airport in Hyderabad was flooded. Such messages can spread panic and should not be forwarded without basic verification.", "lang": "en"}