{"title": "Did A Bridge, Inaugurated By PM Modi, Collapse? A FactCheck", "subtitle": "BOOM spoke to the chief engineer, Roads and Buildings Department of the Gujarat Government who informed that the bridge was more than 40 years old and PM Modi never came to inaugurate it.", "author": "www.boomlive.in", "date": "2019-06-21T20:07:49+05:30", "vclaim_id": "vclaim-id-40435", "url": "https://www.boomlive.in/did-a-bridge-inaugurated-by-pm-modi-collapse-a-factcheck/", "vclaim": "A photograph of a collapsed bridge on the Junagarh-Jamnagar Highway is viral on social media with false claims that it was recently inaugurated by Prime Minister Narendra Modi\n\nThe West Bengal Congress’ official Twitter handle also tweeted the same image with a similar misleading claim that the Jamnagar Junagarh Highway bridge collapsed, only three months after its inauguration by PM Modi.\n\nThe archived version of the tweet can be viewed here.\n\nBOOM spoke to the chief engineer, Roads and Buildings Department, Gujarat Government, who informed that the bridge collapsed as it was more than 40 years old.\n\nBOOM found that the same image is viral on Twitter with a similar caption. \n\n\n\nBOOM found comments which mentioned that the bridge was old.\n\nWe then ran a reverse image search and were directed to news articles which reported about the Jamnagar Junagarh Highway bridge collapse, that occurred this week.\n\nBOOM also spoke to PR Patelia, Chief Engineer and Additional Secretary, (National Highways) Roads and Buildings Department, Gujarat Government, who confirmed about the collapse of the bridge. Patelia said, “The bridge was constructed more than 40 years ago. It was a small old stone masonry bridge of 25 metres of length. It collapsed two days ago as part of its ageing process. There were no casualties reported.”\n\nPatelia also confirmed that PM Modi had never come to inaugurate the bridge, nor was it planned during his tenure as the chief minister of Gujarat. \"The bridge was constructed much before Narendra Modi became the chief minister of Gujarat,\" he added.", "lang": "en"}