{"title": "Did the Trump Boat Parade Result in This Sunken Ship Photo?", "subtitle": "Several boats did sink during a parade for U.S. President Donald Trump in September 2020.", "author": "www.snopes.com", "date": "2020-09-08T13:58:00+00:00", "vclaim_id": "vclaim-id-57971", "url": "https://www.snopes.com/fact-check/trump-boat-parade-sunken/", "vclaim": "A photograph shows a boat that sank during a parade for U.S. President Donald Trump in September 2020.\n\nA photograph supposedly showing a sunken boat with a Trump flag was circulated on social media in the wake of a boat parade held in support of U.S. President Donald Trump on Lake Travis in Austin, Texas, in September 2020:\n\nMultiple boats did actually sink during this parade. However, the above-displayed picture doesn’t show one of them.\n\nThis photograph was taken by Dusty Klifman, an underwater photographer who runs the Blueyes Below social media pages, and shows a boat that sank near Traverse City, Michigan. While Klifman’s photograph shows a real sunken boat, the original picture did not feature a Trump flag. The flag was digitally inserted into the image to capitalize on the hoopla surrounding the Trump boat parade.\n\nHere’s a comparison of the real photograph (right), and the doctored image (left):\n\nA few days later, he shared a video of the boat:\n\nKlifman shared the real picture on Facebook in June 2020 — months before the Trump boat parade — along with a message stating that this photograph was taken off the coast of Traverse City. According to a report from MLive, which appears to be about the same incident — judging from details provided by Klifman on Facebook — the above-displayed boat sank in Grand Traverse Bay on June 19, 2020. The U.S. Coast Guard, as well as a local good Samaritan, successfully rescued all 10 people aboard.\n\nHere’s an image from the Coast Guard and an excerpt from MLive about the real story behind this sunken ship photo:\n\nA U.S. Coast Guard helicopter crew, local authorities and a Good Samaritan all helped rescue 10 people from a fast-sinking boat on Grand Traverse Bay earlier today. The incident began about 2:30 p.m. when the Coast Guard’s Sector Sault Ste. Marie Command Center took a distress call via radio from a 30-foot boat that was reportedly taking on water in the bay near Traverse City. But as the people were being transferred off the sinking boat, the vessel began to go under the water rapidly. This forced everyone into the water. The Coast Guard’s rescue swimmer was able to help get everyone back to shore with the assistance of the Good Samaritan, authorities said. The vessel sank in 250 feet of water.\n\nWhile this viral image was not taken at the Trump boat parade in Texas (it actually shows a boat that sank in Michigan with a digitally manipulated Trump flag), five boats did sink at the Trump event.\n\nTCSO says five boats sank during the event. At this time, three were towed out of the water and two remain submerged. Officials say all the distress calls were resolved without injury or loss of life. Most boats that were taking on water, or even fully submerged, were hooked up and towed before they sank to the bottom of the lake. According to a press release TCSO says, when the large number of boats began moving together, the wakes generated large waves in areas where participating boats were dense. Law enforcement says they have found no evidence of foul play associated with any of the incidents.", "lang": "en"}