{"title": "The most popular fact checks of June", "subtitle": "Sen. Rand Paul (R-Ky.) tops our monthly round-up with a Four-Pinocchio claim about dirt.", "author": "www.washingtonpost.com", "date": "2015-07-06T07:00:44Z", "vclaim_id": "vclaim-id-82240", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/07/06/the-most-popular-fact-checks-of-june-2/", "vclaim": "1: Rand Paul’s ridiculous story of an elderly man imprisoned for ‘dirt on his land’\n\nThe junior senator from Kentucky told a story that was just too strange to be true. And it was almost entirely false. The man at the center of his story was convicted for his role in developing 67 lots inside federally protected wetlands, building on wetlands without approval and knowingly selling land with illegal sewage systems that were likely to fail. “Dirt” was the least of his problems.\n\nBusinessman Donald Trump is a fact checker’s dream … and nightmare. He spouts off so many “facts,” often twisted or wrong, that it takes a lot of time to hack through the weeds. We do not award Pinocchios when we do a round-up of facts, but there were certainly some whoppers.\n\n3: Huckabee’s claim that ‘global freezing’ theories from the 1970s shows the science is ‘not as settled’ on climate change\n\n4: Bill Clinton’s claim that Hillary did economic diplomacy because there was no Commerce Secretary\n\nThe former president earned Three Pinocchios for claiming that for much of time his wife was secretary of state, there was no commerce secretary. That’s an exaggeration, given that for three of the four years of her tenure, there was a Senate-confirmed commerce secretary sitting near Clinton at Cabinet meetings.\n\n5: No, federal workers are not necessarily watching porn on their days off\n\nThe combination of federal employees and pornography viewership has all the makings of a catchy soundbite just waiting to go viral. But there is no proof in a study of computer viruses that shows causation between federal employees and porn viewership.", "lang": "en"}