{"title": "Satire Website 'Thin Air Today's' Story On Saudi Man Accidentally Buying Two Aircraft Takes Off", "subtitle": "Social media is falling for a satirical story from aviation-centric satirical website Thinairtoday.", "author": "www.boomlive.in", "date": "2019-08-27T13:00:58+05:30", "vclaim_id": "vclaim-id-31025", "url": "https://www.boomlive.in/satire-website-thin-air-todays-story-on-saudi-man-accidentally-buying-two-aircraft-takes-off/", "vclaim": "An article on satirical website ThinAirToday stating that a Saudi Arabian man accidentally bought two Airbus A350 aircraft for his son's birthday is viral on WhatsApp and social media.\n\nThe story was also picked up by Times Now.\n\nAn archived version of the post can be found here. Further, BOOM has received a screenshot of the article on its helpline (7700906111).\n\nThe story satirically further states that the Saudi man allegedly wanted two model aircraft, but two real ones were delivered thereafter by aircraft manufacturer.\n\n\"The price tag of roughly € 329 million did not seem to bother the man. “I got lost in currency conversions, I thought it was a bit expensive but still reasonable”. The man payed with his American Express and a few months later, Airbus called to tell the planes are ready for delivery. “They asked me who will fly it, I thought it was a joke.The Saudi man decided to keep one of the planes and gifted the other one to his cousin.\" - Thin Air Today\n\nBOOM used keywords like 'Saudi airbus' and found users on social media falling for it.\n\nThe website is actually satire. While not explicit on its website, the Facebook page of ThinAirToday states that they are a satirical website carrying aviation related \"news\".\n\nThe website has based satirical stories around current happening in the aviation sector - in airports, aircraft manufacturers and airline operators around the world.\n\nSome of its other stories include the following.\n• 'Hong Kong Airport Will Be Moved To Mainland China'\n\nBOOM reached out to ThinAirToday on Facebook. The person responding said that the page is run as a passion project for aviation enthusiasts. The person told BOOM:\n\nOn being asked if the individual is an aviation enthusiast, we got a reply:\n\nThe person also commented on Times Now carrying the story.\n\nFor further verification, BOOM has written to Airbus, and will update this story on hearing from them.\n\nThe story has been updated with the post from Times Now and the quote from ThinAirToday.", "lang": "en"}