{"title": "Old video of PM Modi feeding sweets to jawans in Uttarakhand viral as recent, video has no relation with PM's Leh tour", "subtitle": "New Delhi  Vishvas News   A video going viral on social media shows PM Narendra Modi feeding sweets to soldiers with his hands It has been claimed that the video was captured during the PM’s Leh visit \n\n\n\nVishvas News investigated and found that the viral video is old and not related to PM’s Leh...", "author": "www.vishvasnews.com", "date": "2020-07-10T12:32:15+05:30", "vclaim_id": "vclaim-id-50004", "url": "https://www.vishvasnews.com/english/viral/old-video-of-pm-modi-feeding-sweets-to-jawans-in-uttarakhand-viral-as-recent-video-has-no-relation-with-pms-leh-tour/", "vclaim": "New Delhi (Vishvas News): A video going viral on social media shows PM Narendra Modi feeding sweets to soldiers with his hands. It has been claimed that the video was captured during the PM’s Leh visit.\n\nVishvas News investigated and found that the viral video is old and not related to PM’s Leh tour. The video is of PM’s 2018 visit to Uttarakhand.\n\nFacebook page ‘Muzaffarpur Live’ uploaded a video on July 4 with a caption that read: “Video of Leh visit of Prime Minister Narendra Modi. This video of Prime Minister Narendra Modi is getting viral on social media. The Prime Minister is feeding sweets to the soldiers in this video.” The archived version of the video can be checked here.\n\nVishvas News used the InVID tool to extract screengrabs of the viral video and performed Google reverse image search. During the search, we found the same footage in the video story uploaded in Hindustan Times YouTube channel dated November 2018. In the report, it was stated that PM Modi celebrated Diwali with the soldiers of the Indian Army and ITBP in Uttarakhand.\n\nDuring the search, we also found the original footage of the viral video on the YouTube channel of the Bharatiya Janata Party uploaded on November 7, 2018. In this report as well it was stated that PM Modi visited Indian Army and ITBP soldiers in Harsil, Uttarakhand. You can watch the original footage from 15:45 minutes.\n\nVishvas News contacted Indian Army officials regarding the video. The army spokesperson said that the viral video has nothing to do with PM Modi’s Leh visit.\n\nIn the end, Vishvas News scanned the Facebook page Muzaffarpur Live Now which shared the PM Modi’s video viral with fake claims. We found that more than one lakh people follow this page. The page was made on March 8, 2018.\n\nConclusion: Vishvas News investigated and found that the video related to PM Modi’s 2018 Uttarakhand tour is viral with a fake claim that it is of PM’s Leh visit.", "lang": "en"}