{"title": "Macri: “El Jefe de Gabinete respondió preguntas como nunca antes”", "subtitle": "Macri: “El Jefe de Gabinete respondió preguntas como nunca antes”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20222", "url": "https://chequeado.com/ultimas-noticias/macri-el-jefe-de-gabinete-respondio-preguntas-como-nunca-antes/", "vclaim": "Durante su discurso de apertura de las sesiones ordinarias del Congreso, el presidente de la Nación, Mauricio Macri, afirmó que nunca antes un jefe de gabinete había respondido tantas preguntas como ahora. ¿Qué dicen los datos?\n\nSegún un informe elaborado por la Secretaría de Relaciones Políticas y Parlamentarias de la Jefatura de gabinete de ministros, en los 34 meses de su gestión, Marcos Peña, respondió a 23.599 preguntas en 26 informes presentados por escrito. Este dato representa la mayor cantidad de preguntas respondidas por un Jefe de Gabinete desde la reforma de la Constitución Nacional en 1994.\n\nEl artículo 101 de la Constitución Nacional determina que la Jefatura del Gabinete de Ministros debe presentar informes mensuales a las Cámaras de Diputados y de Senadores alternativamente “para informar de la marcha del gobierno”. Durante los tres años de gestión de Peña fueron presentados 26 informes por escrito, de los 27 que se deberían haber publicado (nueve por cada año de gestión).\n\nEntre los años 2003 y 2015, se respondieron 13.465 preguntas y se presentaron 34 informes por escrito, según un relevamiento manual de todos los informes publicados, realizado por la Jefatura de Gabinete de Ministros.\n\nSegún un informe realizado por el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC), existió un aumento en las preguntas formuladas durante la gestión de Peña. “Entre 2014 y 2017, la Jefatura de Gabinete recibió el 50% de las preguntas escritas totales de diputados y el 48% de las preguntas totales de senadores que se hicieron desde el primer informe de gestión escrito en 1995”. Con respecto a las preguntas orales, los porcentajes fueron 53% y 41%, respectivamente. Esta es una de las razones que explica el aumento de respuestas durante la última gestión.\n\nPor último, según el CIPPEC, “el aumento progresivo de la cantidad de preguntas a responder desde 2014 implicó desarrollar una capacidad de procesamiento de datos mayor para la Jefatura”. Sin embargo “esto no significa necesariamente que las preguntas sean de calidad o que haya mejor información”.", "lang": "es"}