{"title": "FACT-CHECK: Juan Marín: “En cinco meses hemos puesto en marcha en Andalucía 21 unidades de violencia integral de género”", "subtitle": "", "author": "www.newtral.es", "date": "25 junio 2019", "vclaim_id": "vclaim-id-17194", "url": "https://www.newtral.es/juan-marin-en-cinco-meses-hemos-puesto-en-marcha-en-andalucia-21-unidades-de-violencia-integral-de-genero/20190625/", "vclaim": "La afirmación es ENGAÑOSA. De las 21 unidades en funcionamiento, 11 ya existían con el PSOE\n\nUnidades de Valoración Integral de Violencia de Género\n\nHace unas semanas, Juan Marín, vicepresidente de la Junta en representación de Ciudadanos, concedió una entrevista a Al Rojo Vivo en la que repasó la postura de VOX sobre los Presupuestos andaluces de 2019. En esta línea,y, en concreto, afirmó: “¿Sabe usted cuantas tenía el PSOE? 11”. Sin embargo, los datos no respaldan lo sostenido por el vicepresidente de la Junta.\n\nLas Unidades de Valoración Integral de Violencia de Género (UVIG), integradas en los servicios médico-forenses andaluces, llevan a cabo un informe global de cualquier caso de violencia machista. Como recogen en su web, dicho análisis incluye un estudio “de la víctima, del agresor y de los menores expuestos a la violencia, extendiéndose más allá de las agresiones físicas o psíquicas”.\n\nNewtral se ha puesto en contacto con el equipo de Juan Marín, desde donde explican que cada provincia andaluza cuenta con una Unidad de Valoración Integral de Violencia de Género compuesta por uno o varios equipos multidisciplinares, según el caso. A su vez, cada uno de estos equipos lo conforman un médico forense, un trabajador social y un psicólogo.\n\nBajo el mandato del Ejecutivo de Susana Díaz funcionaron 11 unidades de este tipo y, desde enero, el Gobierno de Juanma Moreno ha puesto en marcha 10: “En la actualidad, y tras el refuerzo de personal llevado a cabo en esas unidades con los fondos asignados por el Pacto de Estado contra la Violencia de Género, el número de equipos se ha incrementado hasta los 21″, aseguran las fuentes consultadas.\n\nEs decir, en total hay 21 y, de esas, 10 han sido creadas por el PP. La afirmación de Juan Marín de que “en cinco meses hemos puesto en marcha en Andalucía 21 unidades de violencia integral de género” es ENGAÑOSA porque ignora que 11 ya estaban en funcionamiento cuando llegó.", "lang": "es"}