{"title": "PolitiFact - Rick Scott overshoots on how much more insulin costs in the US than in Canada", "subtitle": "When it comes to brand name prescription drugs, Americans pay more than others. Florida Republican Sen. Rick Scott took", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-71646", "url": "http://www.politifact.com/florida/statements/2019/jul/11/rick-scott/rick-scott-overshoots-how-much-more-insulin-costs-/", "vclaim": "When it comes to brand name prescription drugs, Americans pay more than others. Florida Republican Sen. Rick Scott took the story of a group of Minnesotans crossing to Canada to drive home the point.\n\n\"Americans are traveling to Canada to pay 12 times less for insulin than they would here in the US,\" Scott tweeted July 8.\n\nWe decided to explore whether Americans can get their insulin in Canada at one-twelfth what they would pay in the United States.\n\nThe cost is certainly less in Canada, but by how much is harder to pin down. Particularly in the United States, the gap between list and actual price is often huge. However, people without insurance are most exposed to the highest prices.\n\nScott’s tweet drew on a Miami Herald article about a drug-buying trip organized by diabetes activist Quinn Nystrom. Nystrom declared the outing a success.\n\n\"Pure joy as we walk out of the pharmacy in Canada after buying insulin for 12X less than in the United States. Group insulin order in the U.S.: $23,789.24. In Canada: $1,924.10,\" Nystrom’s July 1 tweet said.\n\nWe asked Nystrom where the American number came from. She told us it was the price the trip members would have paid if they had no insurance and no rebates and paid the full list price.\n\n\"We did this because in Canada we were paying the cash retail price there,\" Nystrom said. \"It was the closest comparison we could make. As soon as insurance comes in, then it varies greatly in the United States.\"\n\nSome in the group did have insurance. Others did not, and Nystrom herself faces hefty bills.\n\n\"I have a high-deductible plan, so in January, I paid out-of-pocket $600 for two vials of Novolog — retails for $680,\" she said.\n\nThe bottom line is that the nearly $24,000 in Nystrom’s tweet is the highest possible price — many people would have paid less at their local pharmacy.\n\n\"The whole drug industry has seen a huge gap grow between list and actual discounted price over the years,\" said drug researcher Geoffrey Joyce at the Schaeffer Center for Health Policy and Economics at the University of Southern California. \"Insulin is the poster child for that trend.\"\n\n\"It’s true in extreme cases, but it’s not a fair apples-to-apples comparison,\" he said.\n\nWhen the price isn’t the price\n\nThere are two main ways that Americans avoid paying full freight for prescription drugs. People who have insurance benefit from the negotiated prices that keep the drug on an insurer's list of covered medicines. Or, if a person has no insurance, he or she might have a coupon from a drug maker that cuts the price.\n\n\"Pricing of drugs in general, and for insulin specifically, is very complex,\" a 2018 study from the American Diabetes Association said. \"With this system, there is no one agreed-upon price for any insulin formulation. The price ultimately paid by the person with diabetes at the point of sale results from the prices, rebates, and fees negotiated among the stakeholders.\"\n\nThat Byzantine system delivers prices that are higher than in Canada, but research is thin on what the actual gap is.\n\nOne hurdle is that Canada has its own complexities. As we’ve reported before, the national health system doesn’t cover prescription drugs. A person’s experience varies according to the province he or she lives in and their employer plans. But at the same time, drug prices in Canada are overseen by the Patented Medicines Price Review Board.\n\nThat government agency sets a ceiling on prices, based in part on what the same drug costs in other countries, and that keeps a lid on what Canadians pay. (President Donald Trump has floated an idea along these lines. Even with this approach, problems remain.)\n\n\"In Canada, you have the government negotiating on behalf of Canadian citizens,\" Joyce said. \"In the United States, it’s more market driven, and if the market doesn’t work so well, people pay more.\"\n\nJoyce emphasized that in the United States, those with the least insurance, and the least ability to pay, face the highest prices. As our partners at Kaiser Health News have reported, one out of four people with Type 1 and Type 2 diabetes ration their insulin. That’s hundreds of thousands of people. And even if the price gap between the United States and Canada is on the smaller side, diabetics need insulin forever, and the higher U.S. prices add up.\n\nScott said that Americans go to Canada to pay 12 times less for insulin than they would in the United States. The difference for most people would not be that great, and in reality, it was not that large even for the people Scott had read about.\n\nNevertheless, insulin prices in Canada tend to be many times lower than in the United States. Scott’s number points in the right direction, but it overshoots.", "lang": "en"}