{"title": "Planos de telefonia com redes sociais ilimitadas podem estimular desinformação, diz especialista", "subtitle": "Prática do zero rating pode ser estímulo para consumidor ler apenas título de notícias, sem clicar nos links", "author": "politica.estadao.com.br", "date": "2018-06-06T09:55:31-03:00", "vclaim_id": "vclaim-id-79823", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/planos-de-telefonia-com-redes-sociais-ilimitadas-podem-estimular-desinformacao-diz-especialista/", "vclaim": "Você conhece alguém que compartilha notícias sem lê-las? Segundo uma , 59% dos usuários do Twitter repassam links sem clicar neles. Os planos de telefonia chamados – cujo pacote de dados permite o acesso grátis apenas a aplicativos selecionados – podem favorecer a prática de ler somente os títulos dos textos, segundo especialistas.\n\nImagine a seguinte situação: você recebe o link de uma reportagem pelo WhatsApp, mas sua franquia de internet móvel não deixa que você acesse o link ou até mesmo pesquise online sobre o assunto sem cobranças adicionais. Segundo a pesquisadora Yasodara Córdova, da Digital Kennedy School da Universidade Harvard, esse cenário agrava a desinformação.\n\n“Quando você entra em um site de jornalismo, tem uma série de fotos e links que contextualizam aquela notícia”, afirma Yasodara. Mas, como não existe zero rating para sites de notícias, você fica restrito a uma fonte – o Facebook, por exemplo – que não carrega esse contexto.”\n\nAlém de não poder entender o contexto que cerca uma notícia, usuários com planos de dados limitados têm fontes de informação restritas. Eles não podem escolher qual seu veículo preferido para se informar pela internet. “Restringir o acesso dos usuários sempre causa uma assimetria de acesso à informação”, diz a pesquisadora. “O Facebook não é um veículo de notícias, é um lugar onde as pessoas dão sua opinião.”\n\nPara Yasodara, o governo deveria estimular a maior oferta de operadoras e planos de serviços como parte de uma iniciativa de combate a fake news . Baratear o custo da internet, segundo ela, seria uma forma mais eficiente de informar os consumidores sem recorrer ao\n\nEm 2016, o Ministério Público Federal (MPF) apresentou uma representação sobre o assunto ao Conselho Administrativo de Defesa Econômica (Cade) contra as principais operadoras de telefonia – Vivo, Oi, Tim e Claro.\n\nferia a neutralidade da rede, prevista no Marco Civil da Internet, por privilegiar certos aplicativos. Entidades como a Associação Brasileira de Defesa do Consumidor (Proteste) e a Associação Brasileira de Internet (Abranet) se posicionaram a favor do entendimento do MPF. O inquérito, no entanto, foi arquivado.\n\nnão são contra a neutralidade da rede nem ferem o direito de escolha do consumidor, pois fazem parte de um vasto leque de opções das operadoras. Além disso, o órgão ponderou que, como WhatsApp, Facebook e semelhantes já são os aplicativos mais utilizados, o pacote que libera o acesso a essas ferramentas faz com que sobre mais franquia de dados para acessar outros sites.\n\n“Sob esse ponto de vista, as práticas analisadas poderiam fomentar o acesso a outras fontes de informação, gerando incentivos ao consumo de outros conteúdos e aplicativos”, afirma o texto.", "lang": "pt"}