{"title": "New Dodge Challenger Features Elephant Skin Interior", "subtitle": "A Dodge Challenger SRT Hellcat was outfitted by an aftermarket shop with an elephant leather interior, but this option is not provided by the manufacturer.", "author": "www.snopes.com", "date": "", "vclaim_id": "vclaim-id-9274", "url": "https://www.snopes.com/dodge-challenger-elephant-skin/", "vclaim": "I saw on two websites claims that Dodge is using elephant hides for the seats in its Hellcat models. Autoevolution.com reported this and 2 other sites have latched on. This seems incredibly impossible to believe.\n\nIn August 2016, a rumor began circulating on Facebook that Dodge was manufacturing a car featuring an elephant skin interior:\n\nThese rumors were largely based on an article published by Auto Evolution on 18 August 2016 showing a Dodge Challenger SRT Hellcat outfitted with elephant leather seats. Although this article was largely accurate, some readers misinterpreted the story and were left with impression that Dodge was producing a car with an elephant skin interior. In actuality the exotic animal skin upholstery was not offered or provided by Dodge; it was a private aftermarket installation performed by Carlex Design.\n\nAuto Evolution captured screenshots from Carlex Design’s web site that labeled the material used for the car’s interior as “elephant leather,” but Carlex later changed this wording to read “exotic leathers.” Carlex Designs also added a note at the end of their presentation of the custom Dodge Challenger SRT Hellcat explaining that all of the leathers they used in the aftermarket upgrade had been legally obtained:\n\nOn behalf of Carlex Design company We would like to inform you that all the leathers used by Carlex Design in car interiors’ implementations possess all necessary and required by law certificates. Especially when it comes to the leathers sourced from animals not considered as farmed, each and every supplier that cooperates with Carlex Design is required to provide appropriate paperwork to certify their origin based on the applicable European law regulations.\n\nAuto Evolution also captured an apology that Carlex Design Europe posted to their (now inaccessible) Facebook page:", "lang": "en"}