{"title": "FACT-CHECK: Ghana’s President and deputy education minister post wrong figures about total number of 2020 WASSCE candidates?", "subtitle": "Final year students of Senior High Schools (SHS) across the country are starting their three-week long West African Senior School Certificate Exams (WASSCE) effective July 20.", "author": "ghanafact.com", "date": "2020-07-20T09:14:54+00:00", "vclaim_id": "vclaim-id-50113", "url": "https://ghanafact.com/2020/07/fact-check-ghanas-president-and-deputy-education-minister-post-wrong-figures-about-total-number-of-2020-wassce-candidates/", "vclaim": "Final year students of Senior High Schools (SHS) across Ghana are starting their three-week-long West African Senior School Certificate Exams (WASSCE) effective July 20.\n\nDespite the mounting pressure from parents and teacher unions for government to send students back home due to fears of COVID-19 spread, there seem to be no indication of that happening as Ghana’s President Nana Akufo-Addo and Deputy Education Minister, Dr Yaw Osei Adutwum have taken to Facebook to offer well wishes and good luck messages to the candidates.\n\nBut the comments have generated some controversy about what the correct number of SHS candidates sitting for the 2020 WASSCE is?\n\nWith more than 110,000 followers on Facebook, Deputy Education Minister Dr Yaw Osei Adutwum said in a post on July 19 that:\n\n“In all, Three Hundred and Thirteen Thousand, Eight Hundred and Thirty-Seven (313, 837) youngsters are sitting for this year’s examinations, courtesy the Free SHS policy that created an accessible, equitable and quality education for every Ghanaian of Senior High school-going age, no matter one’s background!”\n\nMore than 10 hours after the original post, the Deputy Minister edited the number in his post to 375,737.\n\nPresident Nana Akufo-Addo has also made similar claims that 313, 837 candidates were expected to take the WASSCE exams on his verified Facebook page that has more than 1.8 million followers.\n\nBut in a subsequent edit of the Facebook post, the total number was changed to 375,737.\n\nAn independent verification of the changes can be seen by viewing the edit history of the President’s post that has been shared close to 1,000 times and generated 1,400 comments at the time of writing this report.\n\nMeanwhile, a tweet by President Nana Akufo-Addo still maintains that 313, 837 candidates were expected to take the WASSCE exams starting today.\n\nThe tweet, posted on July 19 to the Presidents 1.5 million followers has generated more than 6,000 interactions and is yet to be pulled down at the time of writing this report.\n\nGhanaFact checks on the website of the organisers of WASSCE, West African Examinations Council (WAEC) show the total number of SHS students taking the exams is 375,737 and not the figure captured in the President Nana Akufo-Addo’s tweet.\n\nEfforts to reach the Director of Communications at the Presidency, Eugene Arhin and Deputy Education Minister Dr Yaw Osei Adutwum to react to our findings have proven futile. But we will duly update this fact-check report when we get a response.\n\nThe claim that 313, 837 candidates were expected to take the WASSCE exams is false.", "lang": "en"}