{"title": "PolitiFact - What you need to know about Manafort indictment, Papadopoulos guilty plea", "subtitle": "The special counsel&rsquo;s investigation into possible ties between Donald Trump&rsquo;s presidential campaign and Russ", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-9988", "url": "http://www.politifact.com/article/2017/oct/30/what-you-need-know-about-manafort-indictment-papad/", "vclaim": "The special counsel’s investigation into possible ties between Donald Trump’s presidential campaign and Russia escalated dramatically with news that former Trump campaign chairman Paul Manafort and his business associate were indicted on a dozen felony counts, including money laundering.\n\nSeparately, a foreign policy adviser to the campaign pleaded guilty to misleading the FBI about outreach efforts to Russian government officials.\n\nThese mark the most significant developments to date in special counsel Robert Mueller’s five-month-old investigation. Here’s what you need to know.\n\nThe charges against Manafort and Gates\n\nThe 12 charges against Manafort and Gates fall broadly into three categories: failing to disclose lobbying activities on behalf of foreign entities, financial crimes and making false statements. (They pleaded not guilty to all charges.)\n\nThe first group of charges relates to their work on behalf of Ukraine, for which they’re charged with failing to fully and accurately disclose their activities as foreign agents.\n\nManafort and his business partner Rick Gates made tens of millions of dollars lobbying on behalf of a pro-Russia political party in Ukraine and the man who led it into power, Ukrainian President Viktor Yanukovych.\n\nBut according to the indictment, from roughly 2008 through 2014, Manafort and Gates did not register with the U.S. attorney general as agents working on behalf of Ukrainian interests, as required by law. A separate count alleges they made false and misleading statements about their activities.\n\nThe second group of charges relates to financial crimes, including money laundering.\n\nIn order to hide the money from the U.S. government, the indictment states, Manafort and Gates \"laundered the money through scores of United States and foreign corporations, partnerships and back accounts.\" Manafort and Gates also stand accused of failing to report financial interests held overseas.\n\nFinally, one count alleges that Manafort and Gates made false statements on their submissions to the U.S. Justice Department.\n\nWhy what they're charged with is criminal\n\nManafort and Gates have been charged with violating the Foreign Agents Registration Act, or FARA, for failing to disclose lobbying activities on behalf of foreign entities. Congress passed this law in 1938 amid worries that foreign governments would try to infiltrate the United States.\n\nThe law requires agents of foreign interests to register with the Justice Department and outline the terms of their agreement, as well as income and expenditures on behalf of the foreign interest, and updating their disclosure every six months.\n\n\"Lawmakers wanted to create barriers to infiltration and to expose hidden foreign lobbying on questionable positions that don’t focus on ‘patriotic purposes,’ \" said Jed Shugerman, a professor at Fordham Law School.\n\nShugerman said there are longstanding statutes on the books that outlaw money laundering and that require disclosure of foreign assets and bank accounts. He said money laundering laws have been rewritten through the years to create a new tool to combat organized crime and those who assist it.\n\nStatutes that make it illegal to provide false statements date back to before the Civil War, he said.\n\nShugerman noted that a person does not need to be under oath when they make a false statement to the FBI in order to violate the law. That makes the law broader than perjury laws, which makes it illegal to tell untruths in a judicial proceeding after a witness has sworn an oath.\n\nIn a separate development, foreign policy adviser George Papadopoulos agreed to plead guilty to making false statements to the FBI.\n\nPapadopoulos misled the bureau about the timing of his involvement with the campaign, as well as the significance of interactions he had with people he understood to be connected to Russian government officials.\n\nAccording to the court filing, Papadopoulos falsely told the FBI that he was not part of the Trump campaign when a person described as an \"overseas professor\" told him that Russians possessed \"dirt\" on then-candidate Hillary Clinton in the form of \"thousands of emails.\" In fact, Papadopoulos learned of the \"dirt\" in late April 2016, more than a month after signing on as a Trump adviser.\n\nPapadopoulos also falsely downplayed the significance of his interactions with the professor. In his interview with the FBI, he dismissed the professor as \"a nothing,\" that he thought the professor was \"just a guy talk(ing) up connections or something,\" and believed he was \"BS’ing to be completely honest with you.\"\n\nBut according to the court filing, Papadopoulos \"understood the professor to have substantial connections to high-level Russian government officials,\" including officials in Moscow.\n\nPapadopoulos also failed to disclose to the FBI that the professor had introduced him to someone in Moscow with a purported connection to the Russian Ministry of Foreign Affairs. He also misled the FBI about the timing and significance of his meeting with a female Russian national who he mistakenly believed was related to Russian President Vladimir Putin.\n\nHow it affects or didn't affect 2016 election\n\nThere’s no direct evidence of collusion or conspiracy between the Trump campaign and Russia in the Manafort and Gates indictment, Shugerman said.\n\nWhite House Press Secretary Sarah Huckabee Sanders emphasized this point during a briefing with reporters.\n\n\"We've been saying from day one, there's been no evidence of Trump-Russia collusion, and nothing in the indictment today changes that at all,\" she said.\n\nSanders said of Papadopoulos’ guilty plea, \"it has nothing to do with the activities of the campaign, it has to do with his failure to tell the truth. It doesn’t have anything to do with the campaign or the campaign’s activities.\"\n\nBut the revelations contained in the Papadopolous court filing are less easily dismissed.\n\nPapadopoulos learned in early March 2016 that he would be an adviser to the Trump campaign on foreign policy, and that one of the campaign’s principal goals was to improve U.S.-Russian relations.\n\nIt was after joining the campaign that he cultivated relationships he would try to use to broker an overseas meeting between the Trump campaign and Russian government officials. According to the court filing, the proposed trip never took place.\n\nBut Papadopolous’ repeated outreach efforts are sure to raise more questions of collusion, particularly in light of the fact that Donald Trump Jr. accepted a meeting during the campaign that was predicated on the promise that a \"Russian government attorney\" would deliver damaging information to him about his father’s Democratic opponent as part of the Kremlin’s effort to tip the scales in Trump’s favor.\n\nPapadopoulos’ guilty plea is the result of a negotiated resolution between the defendant and the Justice Department, said Andrew D. Leipold, law professor at University of Illinois College of Law.\n\nBut Leipold said it's unclear what the terms of the agreement were, including the extent to which the deal was made in exchange for future or past cooperation.\n\nWhile it’s not clear exactly what Papadopoulos’ guilty plea means, it contains \"all kinds of tea leaves and hints about what’s coming next,\" said Shugerman.\n\nHe believes it’s no coincidence that it was revealed just after Manafort’s indictment, and said it puts additional pressure on Manafort to cooperate with the special counsel.\n\n\"It triggers the isolation of Manafort, who realizes how much jeopardy he’s in,\" Shugerman said.", "lang": "en"}