{"title": "¿Usar barbijo durante la actividad física provoca síndrome de hipercapnia?", "subtitle": "En varias publicaciones de Facebook se alertó acerca de que la práctica de\r\nactividad física es incompatible con el uso de barbijos de protección. De acuerdo a\r\nlo que se puede leer en las publicaciones, los barbijos hacen que quien los usa\r\ninhale “dióxido de carbono en exceso”, lo que podría causar hipercapnia.\r\n¿Verdadero o falso?", "author": "poligrafo.sapo.pt", "date": "2020-07-02T16:20:51+01:00", "vclaim_id": "vclaim-id-62817", "url": "https://poligrafo.sapo.pt/fact-check/usar-barbijo-durante-la-actividad-fisica-provoca-sindrome-de-hipercapnia", "vclaim": "En varias publicaciones de Facebook se alertó acerca de que la práctica de actividad física es incompatible con el uso de barbijos de protección. De acuerdo a lo que se puede leer en las publicaciones, los barbijos hacen que quien los usa inhale “dióxido de carbono en exceso”, lo que podría causar hipercapnia. ¿Verdadero o falso?En las redes sociales, se compartieron en forma recurrente mensajes que alertan sobre los riesgos causados por el uso continuo de barbijos de protección individual. Desde que estas medidas de protección se volvieron obligatorias en los establecimientos comerciales y en el transporte público, Polígrafo desmintió varios mitos, en especial la afirmación (falsa) de que el uso prolongado de barbijos puede causar hipoxia.\n\nSin embargo, surgieron nuevas publicaciones, en las que se identifica otra condición respiratoria supuestamente asociada al uso de barbijos, sobre todo durante la práctica de ejercicio físico: la hipercapnia. Polígrafo consultó a varios especialistas sobre este tema.Para entender mejor esa alerta, hay que saber qué es la hipercapnia: esta condición es el resultado del aumento de los niveles de dióxido de carbono en la sangre. La hipercapnia puede deberse a enfermedades respiratorias, a un aumento del esfuerzo físico o a una reducción de los niveles de oxígeno en el aire, entre otros factores. El CO2 es el resultado de los intercambios gaseosos que realiza el organismo y es expelido durante la expiración. Ahora bien, cuando los niveles de este compuesto gaseoso empiezan a subir, el cuerpo humano está preparado para activar mecanismos de compensación, como el aumento de la velocidad de la respiración.Una de las situaciones en las que se puede observar este mecanismo de adaptación del organismo es, precisamente, durante la actividad física.\n\nCuando nuestro cuerpo empieza a necesitar más energía para mantener el ritmo del ejercicio, también empieza a consumir más oxígeno y a liberar más CO2. Empieza a haber necesidad de inspirar más oxígeno y liberar más CO2 para reponer los niveles.En varias publicaciones en las redes sociales se señala el riesgo de hipercapnia durante la práctica de actividad física con barbijo. Si bien los textos son distintos, el contexto es más o menos similar. “El uso de barbijos durante la actividad física perturbará las vías aéreas normales, el proceso respiratorio y se inhalará dióxido de carbono en exceso, CO2 en vez de oxígeno”, afirma una de las publicaciones, y después señala una serie de síntomas graves de hipercapnia, en especial el “coma”, “latidos cardíacos irregulares o arritmia”, “pérdida de conciencia” y “depresión o paranoia”.¿Pero los barbijos impiden la inhalación de oxígeno?\n\nNo exactamente. A semejanza de la desmitificación realizada por Polígrafo respecto de que el uso prolongado de barbijos provocaría hipoxia, en este caso también el aumento de los valores de inhalación de CO2 no son significativos como para causar problemas respiratorios.“El barbijo deja entrar y salir el aire y todos los barbijos utilizados, naturalmente, son permeables al aire”, explicó Tiago Alfaro, vicepresidente de la Sociedad Portuguesa de Neumonología, consultado por Polígrafo. “En un barbijo que es permeable, sin embargo, puede existir una pequeña cantidad de aire que queda realmente frente a la boca, atrás del barbijo, y esa cantidad de aire acaba por ser inhalada y exhalada. Pero es una cantidad tan pequeña que no genera ninguna diferencia”, aseguró.Durante la práctica de actividad física “puede haber un aumento de CO2 que en una persona sana va a provocar un aumento de la ventilación”, admitió a su vez João Munhá, neumonólogo del Hospital de Portimão. “Imaginemos que una persona hace ejercicio todos los días, que corre 20 a 30 minutos en la cinta y cuando llega al final está ventilando. Con el barbijo, la hiperventilación va a suceder antes, se va a cansar más”.\n\nLos síntomas señalados en la publicación pueden aparecer durante una situación de hipercapnia, pero son síntomas teóricos. “El CO2, cuando se acumula [en la sangre], provoca una perturbación del nivel de conciencia que va del estado de confusión hasta el coma, desde el punto de vista neurológico. Desde el punto de vista de la respiración, lo que hace es aumentar la ventilación y la dificultad respiratoria y a nivel cardíaco va a provocar el aumento del ritmo cardíaco. Y al aumentar el ritmo cardíaco aumentan las posibilidades de tener arritmias. Todo esto es hipotético, no quiere decir que vaya a sucederle a cualquier persona”, explicó Munhá.\n\n“Yo creo que es posible que los barbijos provoquen alguna dificultad respiratoria, en particular, durante el ejercicio físico intenso. Ahora, que la persona caiga de repente en coma, sin pasar por ningún estado de dificultad respiratoria, me parece muy difícil”, destacó el neumonólogo, asegurando que ese escenario “no es realista”. La situación del coma (el síntoma más extremo citado en la publicación) ocurre “con niveles de hipercapnia muy elevados” que solamente se alcanzan cuando hay una completa “falla de los mecanismos de compensación de la hiperventilación”.“La persona que usa barbijo está protegiendo a otros. Si está corriendo solo en la calle, no necesita barbijo”, aclaró Munhá.\n\nSi prefiere mantener el uso del barbijo, el atleta debe prestar atención a algunos factores durante la práctica deportiva: “Debe entrenar dentro del ritmo cardíaco que se recomienda o en el que entrena habitualmente; cuando note que el ritmo está más acelerado que lo normal, debe ir más lento; cuando note que tiene dificultades respiratorias, que le resulta difícil compensar el aire, debe parar o descansar; si empieza a tener cefalea o mareo también debe parar”, aconsejó.\n\nOtra cuestión a tener en cuenta es usar siempre barbijos secos. Durante la actividad física se vuelve más fácil mojar el equipo de protección, debido a la transpiración y al aumento de la velocidad respiratoria. Ese factor va a contribuir a que la respiración sea más difícil, dado que cuando el barbijo está mojado ofrece mayor resistencia a la respiración y se vuelve menos permeable al pasaje de aire. En caso de que el barbijo se moje, deberá cambiarlo para poder continuar la práctica deportiva de manera segura. Es importante prestar atención al tipo de barbijo utilizado y a su permeabilidad. Según las especificaciones técnicas publicadas por Infarmed y por la Dirección General de Salud (DGS), los barbijos de uso individual, en situaciones normales, deben tener una “respirabilidad de 8l/min”, resistir a una presión de “40Pa/s” y permitir “4 h de uso ininterrumpido sin que se degrade su capacidad de retención de partículas ni la respirabilidad”.", "lang": "es"}