{"title": "É #FAKE que PF apreendeu van com urnas eletrônicas alteradas com votos para Haddad", "subtitle": "Mensagem falsa diz que 121 aparelhos foram preenchidos com votos para o petista.", "author": "g1.globo.com", "date": "2018-10-05T23:47:32.776Z", "vclaim_id": "vclaim-id-82926", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/10/05/e-fake-que-pf-apreendeu-van-com-urnas-eletronicas-alteradas-com-votos-para-haddad.ghtml", "vclaim": "Às vésperas da eleição, uma mensagem falsa dizendo que a Polícia Federal apreendeu 152 urnas eletrônicas dentro de uma van, sendo que 121 delas estavam preenchidas com votos para o candidato à Presidência pelo PT, circulou em tom alarmista pelas redes sociais, principalmente no WhatsApp. A afirmação é #FAKE.\n\nA Polícia Federal e o Tribunal Superior Eleitoral (TSE) informam que nenhuma apreensão do tipo foi feita e que a informação não procede. O TSE explica que as urnas eletrônicas têm lacres físicos que impedem qualquer tentativa de manipulação até chegarem ao local de votação e estão programadas para receber votos apenas a partir das 8h do dia da eleição.\n\n\"Antes de a votação começar, a urna emite o relatório 'zerésima', que é impresso após a verificação de que não existem votos gravados na urna, comprovando que a urna está sem votos\", acrescenta ainda o órgão, em nota. A Polícia Federal informa, também na nota, que \"não há registro dessa ocorrência\".\n\n\"Acabou de dar na Record, PF prende uma van com 152 urnas eletrônicas, dessas 121 estavam preenchidas com voto para o Haddad com pelo menos 72% dos votos. Repassem urgente, é um golpe contra o bolsonaro e um crime contra seus seguidores\"\n\n\"A informação não procede. As urnas eletrônicas são preparadas em cerimônia pública presidida por um juiz eleitoral e acompanhada por ampla fiscalização (partidos políticos, Ministério Público e OAB). Nessa cerimônia, é possível verificar a integridade e a autenticidade do software. No mesmo evento, as urnas recebem lacres físicos, o que impede ou torna evidente qualquer tentativa de manipulação das urnas, do transporte até o local de votação.\n\nNa urna, mesmo que violada, um atacante não teria sucesso em qualquer tipo de manipulação de dados ou aplicativos, uma vez que tudo está protegido por criptografia e assinatura digital. Esses mecanismos se mostraram plenamente eficazes no teste de confirmação do Teste Público de Segurança (TPS) do Sistema Eletrônico de Votação 2017, realizado em maio deste ano.\n\nFinalmente, a urna é programada para receber votos somente a partir das 8h do dia da eleição. Antes de a votação começar, a urna emite o relatório \"zerésima\", que é impresso após a verificação de que não existem votos gravados na urna, comprovando que a urna está sem votos.\"", "lang": "pt"}