{"title": "85% das pessoas brancas são assassinadas por outras pessoas brancas nos EUA, apesar de nunca se falar de “crimes de brancos contra brancos”?", "subtitle": "Numa publicação no Facebook diz-se que 85% dos norte-americanos brancos são mortos por outros brancos, mesmo que nunca se tenha ouvido falar de “crimes de brancos contra brancos”. Na publicação acusa-se o termo “crime de negro contra negro” de ser uma tática para “dividir e conquistar”. Os números confirmam-se?", "author": "poligrafo.sapo.pt", "date": "2020-08-30T15:30:59+01:00", "vclaim_id": "vclaim-id-70009", "url": "https://poligrafo.sapo.pt/fact-check/85-das-pessoas-brancas-sao-assinadas-por-outras-pessoas-brancas-nos-eua-apesar-de-nunca-se-falar-de-crimes-de-brancos-contra-brancos", "vclaim": "O termo “black on black crime” (“crime de negro contra negro”, em tradução livre) “é um termo que foi cunhado especificamente para pessoas negras para criar sentimentos de ódio a si mesmo e desunião dentro da nossa raça”, escreve-se na partilha em causa. Acrescenta-se ainda que “é uma tática para dividir e conquistar”.\n\nA alegação terá como ponto de partida o relatório “Homicide Trends in the U.S.”, da Bureau of Justice Statistics, agência federal do Departamento de Justiça dos EUA. Na página 66 do relatório mostra-se que de 1976 a 2005 “86% dos brancos foram mortos por outros brancos” e “94% nos negros foram assassinados por outros negros”. Num comunicado do Departamento de Justiça norte-americano de 1999 dizia-se que “85% das vítimas brancas de homicídio foram mortas por um criminoso branco”.\n\nNo relatório Bureau of Justice Statistics 2018, que contém estatísticas sobre crimes nos EUA, mostra-se que quem comete crimes violentos tem tendência a cometê-los contra pessoas da mesma etnia. Os criminosos brancos cometem 62% dos crimes violentos contra outros brancos, 70% dos crimes dos negros são contra negros e os hispânicos cometem 45% dos crimes contra outros membros da mesma etnia.\n\nA ABC News publicou, a 1 de agosto deste ano, um artigo sobre a expressão “black on black crime”. Na notícia, o órgão de comunicação social norte-americano explica que o termo provém da década de 1970, mas “a noção de que os negros têm tendências a cometer crimes, incluindo contra outros negros, é muito mais antiga do que isso”, afirmou Khalil Gibran Muhammad, historiador e professor Harvard Kennedy School, citado no artigo.\n\nComo se pode ler na publicação da ABC News, a expressão “ganhou força num livro intitulado 'Race traits and tendencies of the American Negro' de Frederick L. Hoffman, publicado em 1986\". Apesar de a palavra não ser utilizada na obra, promoveu “a ideia de que os negros têm um problema especial com o crime”, disse Muhammad.\n\nA expressão “white on white crime” não é comum nos Estados Unidos. Em 2014, foi utilizado num editorial do jornal online Vox um termo semelhante. O título do artigo era: “White-on-white murder in America is out of control”, que pode ser traduzido para “homicídios de brancos a brancos na América está fora do controlo”.\n\nAssim, a afirmação da publicação é verdadeira. A maioria dos criminosos nos Estados Unidos da América cometem os seus crimes contra pessoas da mesma etnia e a alegação de que 85% dos criminosos brancos atacam outros brancos é real.\n\nO ano de 2020 está a ser marcado por dois grandes temas: a covid-19 e o racismo. As manifestações antirracistas têm feito parte do dia-a-dia nos EUA e um pouco por todo o mundo desde a morte de George Floyd, a 25 de maio, que foi sufocado por um polícia que apoiou o joelho no seu pescoço durante vários minutos.. No último domingo, Jacob Blake, um afro-americano de 29 anos, foi baleado por sete vezes nas costas por um polícia em Kenosha, no estado do Wisconsin.\n\nJacob Blake está, neste momento, hospitalizado e paralisado da cintura para baixo. O advogado da família explicou que é preciso “um milagre” para que a condição se altere. O Departamento de Justiça dos EUA revelou que Jacob Blake tinha uma faca no interior do carro em que estava a tentar entrar quando foi atingido. O homem que filmou o caso, segundo o “The Guardian”, terá ouvido os polícias a gritarem “larga a faca!”, antes de serem disparados os tiros.\n\nUma das mais mediáticas ações de solidariedade sobre o caso de Blake aconteceu no desporto. Na quarta-feira, em solidariedade com o caso, a equipa norte-americana de basquetebol Milwaukee Bucks recusou-se a jogar o jogo 5 da primeira ronda dos playoffs da NBA. A liga norte-americana de basquetebol acabou por adiar os restantes jogos de quarta-feira e suspendeu os o dia seguinte. Ainda foi ponderado o cancelamento do que falta da época, mas a decisão, acordada numa reunião entre os jogadores, foi de prosseguir a temporada.", "lang": "pt"}