{"title": "VERA FILES FACT CHECK: Online post MISLEADS with decade-old Imelda Marcos corruption case acquittal", "subtitle": "An old video showing the 2008 acquittal of former First Lady Imelda Marcos from corruption cases is   circulating on social media once again, apparently intended to mislead the public as it resurfaced on the same day the Sandiganbayan found her guilty of seven counts of graft.", "author": "verafiles.org", "date": "Mar 1, 2019, 11:44 AM", "vclaim_id": "vclaim-id-13462", "url": "http://verafiles.org/articles/vera-files-fact-check-online-post-misleads-decade-old-imelda", "vclaim": "An old video showing the 2008 acquittal of former First Lady Imelda Marcos from corruption cases is circulating on social media once again, apparently intended to mislead the public as it resurfaced on the same day the Sandiganbayan found her guilty of seven counts of graft.\n\nPublished by Facebook page Pinas Ang Ina Nyo last Oct. 8, the video was re-shared shortly after the court announced Marcos’ conviction on Nov. 9.\n\nOne of the November posts bore a status update saying:\n\nThe misleading 10-year-old video carried a banner that read, \"Court acquits Imelda Marcos of hiding ill-gotten wealth abroad,\" and showed an Associated Press (AP) video featuring Marcos and co-accused Hector Rivera being cleared of corruption charges.\n\nIt also carried the text, \"Court acquitted the Marcos's of 32 counts of illegally transferring wealth abroad filed by Corazon \"Cory\" Aquino.\" The wire agency's logo is prominently shown in the video and its thumbnail.\n\nPinas Ang Ina Nyo swipes and misleads with a decade-old AP report, dated March 10, 2008, of Marcos and Rivera being acquitted by the Manila Regional Trial Court of 32 cases of alleged illegal money transfers abroad done during the rule of Marcos' husband, the late President Ferdinand Sr. The case, which involved about $863 million in Swiss bank accounts, took 17 years of trial but ended in an acquittal due to insufficient evidence.\n\nThe Sandiganbayan decision last Nov. 9, on the other hand, found Marcos guilty of creating and managing seven Swiss foundations whose interest and profit - estimated to be at around $200 million - the court found, went to the private benefit of the former first family. Marcos posted a P150,000-bail a week later and faces a prison sentence of six to 11 years for each count of graft.\n\nThe Pinas Ang Ina Nyo post could have reached over 2.5 million people. The original post made in October was published two weeks after the Supreme Court affirmed the Manila RTC's 2008 decision.\n\nTop traffic generators to the story from social media are the pages PRESIDENT RODY DUTERTE -FEDERAL MOVEMENT INTERNATIONAL and Bongbong Marcos 2022.\n\nPinas Ang Ina Niyo, which posts predominantly anti-Liberal Party material, was created on Aug. 8, 2015.\n\n\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this partnership and our methodology.)", "lang": "en"}