{"title": "No, el hombre de la foto no es el nieto 130 recuperado por Abuelas de Plaza de Mayo en Argentina", "subtitle": "En Facebook y Twitter circula desde el 10 de junio pasado una imagen de Estela de Carlotto, directora de la organización argentina Abuelas de Plaza de Mayo, junto a un hombre mayor. En las publicaciones se asegura que la persona al lado de Carlotto es el último nieto encontrado, pero esto es falso: se trata de Carlos Solsona, durante el anuncio en abril del encuentro de su", "author": "factual.afp.com", "date": "2019-06-19T22:13:21+02:00", "vclaim_id": "vclaim-id-34850", "url": "https://factual.afp.com/no-el-hombre-de-la-foto-no-es-el-nieto-130-recuperado-por-abuelas-de-plaza-de-mayo-en-argentina", "vclaim": "No, el hombre de la foto no es el nieto 130 recuperado por Abuelas de Plaza de Mayo en Argentina\n\nEn Facebook y Twitter circula desde el 10 de junio pasado una imagen de Estela de Carlotto, directora de la organización argentina Abuelas de Plaza de Mayo, junto a un hombre mayor. En las publicaciones se asegura que la persona al lado de Carlotto es el último nieto encontrado, pero esto es falso: se trata de Carlos Solsona, durante el anuncio en abril del encuentro de su hija desaparecida, la nieta 129 para Abuelas.\n\n“Señores miren que trato de encontrarle el sentido a la mentira del nuevo nieto encontrado. Pero para mí este abuelo ‘Recuperado’ tiene más años que Carlotto” (sic), dice una de las publicaciones en Facebook (1, 2), que fueron compartidas más de 2.000 veces. Además, en Twitter esta desinformación sumó más de 1.500 retuits (1, 2 , 3).\n\nEsta versión falsa empezó a circular en Argentina el 10 de junio, cuando se anunció la restitución de la identidad del nieto 130, que fue presentado públicamente tres días después.\n\nMatías Darroux Mijalchuk es el nieto recuperado número 130, que tenía unos cuatro meses cuando sus padres desaparecieron a fines de 1977, durante la última dictadura militar (1976-1983). Su foto junto a Carlotto fue difundida en un comunicado oficial de la organización y en varios medios argentinos y agencias de noticias internacionales. Al comparar todas estas publicaciones con los posteos falsos se puede ver que el nieto recuperado no es la persona que se muestra en la publicación viralizada (1, 2, 3, 4).\n\nAdemás, Darroux Mijalchuk dio varias entrevistas televisivas a medios nacionales, es decir, su imagen fue difundida y demuestra que los posteos que circulan en redes son falsos (1 y 2). También fueron compartidas fotos de él en las redes sociales oficiales de la organización Abuelas de Plaza de Mayo.\n\n¿Quién es entonces la persona que aparece en las publicaciones virales? Se trata de Carlos Solsona, padre de “la nieta 129”, recuperada en abril.\n\nSolsona participó en la conferencia de prensa en la que Carlotto anunció la restitución de la identidad de su hija, que vive en España y cuya identidad fue preservada por la familia. También brindó varias entrevistas a los medios.\n\nLa foto en la publicación viralizada fue originalmente publicada el 10 de abril en las redes de Abuelas de Plaza de Mayo.\n\n“Tengo pruebas de que soy yo”, declaró Solsona con humor a AFP Factual. Y comentando las publicaciones viralizadas agregó: “Ya que tenemos muchas ventajas para comunicarnos, hagámoslo con responsabilidad”. Solsona, que tiene 70 años y vive en Uruguay, confirmó que se encontró con su hija después del anuncio.\n\nEn conclusión, el hombre que aparece en la foto viral no es el nieto 130 recuperado por Abuelas de Plaza de Mayo, sino el padre de “la nieta 129” recuperada en abril pasado, Carlos Solsona.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}