{"title": "Marijuana has significant health risks, contrary to claims by Internet meme", "subtitle": "", "author": "healthfeedback.org", "date": "2019-04-25T07:53:14+00:00", "vclaim_id": "vclaim-id-15812", "url": "https://healthfeedback.org/claimreview/marijuana-has-significant-health-risks-contrary-to-claims-by-internet-meme/", "vclaim": "Marijuana has become increasingly accessible with growing decriminalisation and social acceptance. This acceptance may also owe itself to an increasing body of scientific research showing certain health benefits from marijuana. For instance, marijuana has shown promising effects in cases such as pain from multiple sclerosis, cancer chemotherapy-related nausea and cancer-related pain. According to the American Cancer Society, drugs based on marijuana’s active compounds are already approved for use in such cases.\n\nHowever, while lauding this scientific and medical progress, it is also important to acknowledge that marijuana – like any drug – comes with potentially serious side effects.\n\nIn this Facebook image – shared more than 150,000 times to date – the detrimental effects of alcohol are listed (which are accurate), but several claims are made about marijuana’s health benefits, which are either inaccurate (i.e. shown in scientific studies to be untrue) or unsupported based on current scientific evidence.\n\nThe National Institute on Drug Abuse has published a report citing statistics showing that problem use with marijuana occurs in about one-third of users. Those who start using marijuana as teenagers are more likely to develop marijuana use disorder. In such cases, users become dependent on the drug, requiring increasing doses over time in order to achieve the same effect. At its severest form, addiction occurs, in which a person is unable to stop taking marijuana even though it significantly disrupts their lives.\n\nIt is true that there are studies showing how certain compounds in marijuana are able to reduce the growth or slow the growth of certain cancer cells – the National Cancer Institute contains a summary of these studies. However, it is also essential to keep in mind that these studies have been done in cells growing in petri-dishes (cell cultures) or in mice. While promising, this in no way substantiates the claim that marijuana cures cancer in humans, as this article by Cancer Research UK points out: the picture is actually far more complicated and will require well-controlled clinical trials before any conclusive statement can be made. These trials are still underway.\n\nThis claim possibly refers to a 2005 study published in the Journal of Clinical Investigation[1]. In this study, researchers used a synthetic compound called HU210 that is 100 times more potent than tetrahydrocannabidiol (THC; the main psychoactive compound in marijuana) in cell cultures and adult mice. They found that HU210 increased the number of cells from a particular brain region called the hippocampus, involved in memory and decision-making.\n\nAnother more recent study was published in Nature Medicine in 2017. It showed how long-term, low-dose THC could help to maintain cognitive function in old mice, similar to the levels seen in young mice[2]. In theory, this effect suggests that THC protects against age-related cognitive impairments like dementia.\n\nAs with the second claim, the same caveats apply: these studies have been performed only in cell cultures or mice, and it cannot be said with confidence that the same effects will occur in humans.\n\nWe have published an earlier review of another news article, which similarly claimed that marijuana was less toxic than alcohol – that article was found to be misleading and inaccurate by scientists.\n• 1 – Jiang et al. (2005). Cannabinoids promote embryonic and adult hippocampus neurogenesis and produce anxiolytic- and antidepressant-like effects. Journal of Clinical Investigation.\n• 2 – Bilkei-Gorzo et al. (2017). A chronic low dose of Δ9-tetrahydrocannabinol (THC) restores cognitive function in old mice. Nature Medicine.", "lang": "en"}