{"title": "FACT CHECK: Will The Moon Appear Green On April 20th?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-04-19T15:38:47.000Z", "vclaim_id": "vclaim-id-15209", "url": "http://checkyourfact.com/2019/04/19/fact-check-moon-green-4-20-april/", "vclaim": "A meme posted Thursday on the Healing With Cannabis Facebook page claimed that on April 20, a planetary alignment will temporarily “cause the Earth’s moon to appear green for about 90 minutes.”\n\n“This phenomenon is known as ‘green moon’ and only happens once every 420 years,” reads the image.\n\nThere will be no planetary phenomenon making the moon appear green on April 20. The meme appears to be a play on the marijuana holiday “4/20.”\n\nThe meme has been circulating since at least 2016 and is likely a play on the unofficial marijuana-smokers’ holiday of April 20, or 4/20. This is further supported by the claim that the green moon only occurs “once every 420 years.” Dr. Peter Hoeflich, a physics professor at Florida State University, told The Daily Caller that no type of planetary alignment will cause the moon to appear green on April 20.\n\nA celestial phenomenon will occur a few days later, on April 23, according to a report from National Geographic, in which the moon will “join” Jupiter in the night sky. During this time, star gazers will be able to clearly make out the planet Jupiter slightly below the moon.\n\nAlthough it will not be turning green this weekend, there are some phenomena that do cause the moon to appear different hues when viewed from Earth. The most well known of these is the “blood moon” in which the moon appears red or orange.\n\nThe moon doesn’t normally turn shades of green, but there are recorded cases of atmospheric conditions causing it to appear unusual hues. According to the National Aeronautics and Space Administration (NASA), a volcanic eruption in Indonesia during the 1880s disbursed enough ash into the sky that witnesses reported the moon looking blue, and at times green.\n\nNo one knows for certain where the 4/20 holiday originated, but according to CNN, it may have stemmed from a group of high school friends in California who met at 4:20 p.m. to smoke marijuana after school. The term eventually spread among marijuana smoking circles and entered popular culture. There are other theories about the origin of the term, including a Bob Dylan song, as well as the false belief that 420 is the number in the California penal code for marijuana-related offenses.", "lang": "en"}