{"title": "Junger Italiener bezeichnet sich als Afghane und schlägt 17-Jährigen mit einer Flasche", "subtitle": "", "author": "correctiv.org", "date": "2018-09-24T12:15:00+00:00", "vclaim_id": "vclaim-id-52230", "url": "https://correctiv.org/faktencheck/2018/09/24/junger-italiener-bezeichnet-sich-als-afghane-und-schlaegt-17-jaehrigen-mit-einer-flasche/", "vclaim": "Völlig falsch. In Ravensburg schlug ein junger Italiener, der sich in einem Video als Afghane ausgab, einen 17-Jährige mit einer Bierflasche ins Gesicht.\n\nAuf Facebook und Youtube kursiert ein Video, das eine gewalttätige Szene zeigt. Es ist dunkel, ein braunhaariger junger Mann zerbricht eine Bierflasche auf dem Kopf eines blonden jungen Mannes. Vor der Kamera behauptet der Braunhaarige: „Ich bin von Afghanistan“. Das Video mit dem Beschreibungstext „Afghane schlägt Deutschen aus Spaß Flasche auf den Kopf“ wurde mehr als zehntausend Mal geteilt.\n\nAm 1. August 2018 hat die Staatsanwaltschaft Ravensburg und das Polizeipräsidium Konstanz eine gemeinsame Pressemitteilung zu einem sehr ähnlichen Fall veröffentlicht. Sie schrieben:\n\n„Wegen gefährlicher Körperverletzung muss sich ein im Landkreis Ravensburg wohnhafter 16-jähriger italienischer Staatsangehöriger verantworten, der bereits vergangenen Dienstag gegen 01.00 Uhr einen 17-Jährigen in der Gartenstraße mit einer Bierflasche ins Gesicht schlug und von hinzugerufenen Polizeibeamten vorläufig festgenommen worden war. Der Geschädigte, der eine Platzwunde erlitt, musste von Rettungskräften zur ambulanten Behandlung in ein Krankenhaus gebracht werden. Ein von der Tat durch einen Zeugen gefertigtes Beweisvideo, welches noch am Tatort von den Beamten sichergestellt worden war, taucht seit ein paar Tagen in den sozialen Medien auf. In diesem Video behauptet der dringend tatverdächtige Italiener wahrheitswidrig ein Afghane zu sein.“\n\nUm sicher zu sein, dass es sich um den Fall handelte, der in dem Facebook-Video zu sehen ist, schickte CORRECTIV eine Anfrage an das Polizeipräsidium Konstanz. Eine Pressesprecherin bestätigte: „Bei dem von Ihnen gesendeten Video handelt es sich um die Tat, die in der genannten Pressemeldung beschrieben wird.“\n\nDas bedeutet, der Täter hat im Video über seine Nationalität gelogen. Er ist kein Afghane, sondern Italiener.", "lang": "de"}