{"title": "Begoña Gómez y sus hijas no se han ido a Huete (Cuenca) a pasar la cuarentena", "subtitle": "Un audio viral basado en \"una prima que vive en Cuenca\" asegura que la familia del presidente del Gobierno está en esa localidad", "author": "www.newtral.es", "date": "27 marzo 2020", "vclaim_id": "vclaim-id-43405", "url": "https://www.newtral.es/begona-gomez-y-sus-hijas-no-se-han-ido-a-huete-cuenca-a-pasar-la-cuarentena/20200327/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de WhatsApp (+34 682 58 96 64) por un audio que dice que el presidente del Gobierno Pedro Sánchez «ha mandado a su mujer y a sus hijas» a pasar la cuarentena a Huete (Cuenca) para que no se contagie él mismo. Tanto Moncloa como el Ayuntamiento de la localidad desmienten el audio.\n\nSe trata de otro de los numerosos audios que circulan por las redes sociales y por WhatsApp en este tiempo de cuarentena. En este en concreto, una voz de mujer asegura que su «prima Isabel que vive en Cuenca» le ha dicho que Pedro Sánchez ha mandado a su mujer con sus niñas «a que pasen la cuarentena a un pueblo de Cuenca, a Huete, para que a él no le peguen absolutamente nada».\n\nSin embargo, el audio – que pide que se comparta- solo se basa en el supuesto testimonio de una «prima» y de algunos «vecinos». Desde Newtral.es, hemos contactado con el equipo del presidente del Gobierno y desmienten que su mujer y sus hijas hayan abandonado el palacio de la Moncloa donde residen siempre.\n\nAdemás, el Ayuntamiento de Huete, gobernado por el alcalde Francisco Javier Doménech del Partido Popular, también ha desmentido el audio a Newtral.es. «No me consta que estén en Huete», ha dicho Doménech. Gómez mantiene vinculación con Huete a través de familiares, pero han asegurado al alcalde que no están en la localidad y no han ido en ningún momento. «El padre de Begoña es de Huete, pero desde mediados de febrero no viene por el pueblo», han agregado desde el Ayuntamiento.\n\nEl pasado 15 de marzo, Moncloa confirmó que Begoña Gómez había dado positivo por el coronavirus. Presidencia del Gobierno informó entonces que se estaban siguiendo «en todo momento las medidas de prevención establecidas por las autoridades sanitarias».", "lang": "es"}