{"title": "Russian U.K. Embassy Denies Evidence of Moscow Interfered in the U.S. Election", "subtitle": "Government and private agencies have provided evidence and indicted Russians and their government-funded companies for interfering in the 2016 election. The Russian U.K. Embassy didn’t dispute the evidence, but rather claimed it was never presented.", "author": "www.polygraph.info", "date": "July 19, 2018", "vclaim_id": "vclaim-id-5256", "url": "https://www.polygraph.info/a/russian-u-k-embassy-denies-evidence-of-moscow-interfered-in-the-u-s-election-/29376946.html", "vclaim": "On July 17, the official Russian U.K. Embassy Twitter account claimed to quote Russian President Vladimir Putin saying that the Russian state has never intervened in U.S. elections, and that no evidence supporting such accusations from the 2016 election was ever presented. Actually, plenty of evidence from U.S. government, private, and foreign sources has been presented.\n\nThe tweet by the embassy followed Putin’s denials at the Helsinki summit that Russia has “never” interfered with internal U.S. matters, including the election – reinforcing the false message that emerged from the meeting of the two leaders.\n\nInterestingly, this two part question from a U.S. reporter at the Helsinki Summit can be heard on the Kremlin Web site at 31:50:\n\n\"Did you want President Trump to win the election? Did you direct any of your officials to do that?\"\n\nPutin answers: \"Yes I did. Yes, I did.\" His answer was related by a Kremlin interpreter.\n\nWe have previously reported several Russian denials – that appeared to be a consistent and false message emerging from the Kremlin.\n\nIn January 2018, Polygraph.info reported on Russian Foreign Minister Sergei Lavrov’s comments to the same effect at the APEC summit in Vietnam. That article included the assessment of the declassified version of the U.S. Intelligence Committee’s findings on Russian election interference, which concluded that the CIA, FBI, and NSA could state “with high confidence” that the Russian GRU (military intelligence) was behind the hack and leaking of the Democratic National Committee’s emails during the campaign, and that Putin ordered it.\n\nHowever, other evidence abounds. For example, during U.S. Congressional hearings, representatives from Facebook, Twitter, and other social media companies testified on what they knew about Russian attempts to interfere in the election. Facebook garnered special attention, as it was revealed that 3,000 ads were bought by 470 accounts connected to the Internet Research Agency in St. Petersburg, better known as “the troll factory.”\n\n\n\n The Internet Research Agency, its owner Evgeny Prigozhin, and some of its employees have been named in a federal indictment that was filed in February as part of Special Counsel Robert Mueller’s investigation.\n\n“From in or around 2014 to the present, Defendants knowingly and intentionally conspired with each other (and with persons known and unknown to the Grand Jury) to defraud the United States by impairing, obstructing, and defeating the lawful functions of the government through fraud and deceit for the purpose of interfering with the U.S. political and electoral processes, including the presidential election of 2016,” the indictment reads in its introduction.\n\nThe Internet Research Agency as an organization is named as the first defendant in the indictment, which lays out a two-year effort, and includes details on the use of social media platforms“to communicate derogatory information about Hillary Clinton” and two Republican candidates Ted Cruz and Marco Rubio, and support for Clinton’s opponent Bernie Sanders and then-candidate Donald Trump.\n\nThe indictment states that the Internet Research Agency was funded by Evgeny Prigozhin, a businessman with close ties to Russian President Vladimir Putin, and his company Concord Management – which holds numerous Russian government contracts, including some from the Russian Defense Ministry.\n\nThe February indictments of point to specific government contracts, supporting the close connections between the companies owned by Evgeny Prigozhin and the Russian state.\n\nWhat is more, the content produced by the Internet Research Agency, for both Russian and foreign audiences, supports the Russian government and its foreign policy goals.\n\nThe Dutch media reported in January that the country’s General Intelligence and Security Service had managed to hack into the computers used by Cozy Bear, a code name for one of the Russian hacker groups believed to have been behind the DNC hack.The media reports were not confirmed by the Dutch government.\n\nThe July 2018 special counsel indictment of 12 Russian agents laid out in detail the Russian hack of the computers of the Democratic National Committee, and a related campaign committee. Investigators identify the 12 as part of the military intelligence agency, the GRU that maintained access to the DNC sensitive information from April 2016 until mid-October 2016, only weeks before the U.S. presidential election.\n\nThe indictment identifies the online persona Guccifer 2.0, who “falsely claimed to be a lone Romanian hacker” that released the first set of hacked Democratic Party documents on June 15, 2016 – “at 7:02 p.m., Moscow Standard Time.”\n\nThe Kremlin has not offered specific information disputing the veracity of the evidence gathered by U.S. intelligence and Special Counsel Robert Mueller that Russia interfered with the U.S. political campaign in 2016. Russia generally has produced a consistently false narrative on the issue flatly denying the existence of any evidence. However in Helsinki, Putin, himself, seemed to excuse any hacking of the Democratic computers and release of private e-mails, in an interview with the U.S. network Fox.\n\n\"Was there any false information planted? No, it wasn’t,” said Putin to news anchor Chris Wallace.“…they hacked a certain e-mail account and there was an information about manipulations conducted within the Democratic Party to incline the process in favor of one candidate and as far as I know the entire party leadership resigned.”\n\nWallace reflected that Putin was saying “their real e-mails…(were) okay to hack” or steal because they were authentic.", "lang": "en"}