{"title": "¿El incendio de Canarias pudo provocarse para especular? La Ley y los expertos dicen que no", "subtitle": "", "author": "www.newtral.es", "date": "2019-08-28T22:00:00+00:00", "vclaim_id": "vclaim-id-31070", "url": "https://www.newtral.es/el-incendio-de-canarias-pudo-provocarse-para-especular-la-ley-y-los-expertos-dicen-que-no/20190829/", "vclaim": "Varias publicaciones conjeturan sobre la posibilidad de que los incendios de Canarias hayan sido provocados para construir o explotar su riqueza minera. Hemos hablado con expertos en derecho público, urbanismo y geología para confirmar por qué esto no es posible.\n\nLos incendios de Gran Canaria han generado un aluvión de comentarios, noticias falsas y especulaciones en redes sociales en las últimas semanas. Entre ellas, han surgido teorías relacionadas con la quema intencionada del terreno con fines económicos por las que nos habéis preguntado a través de nuestro servicio de Whatsapp (+34 682 58 96 64). Con la ayuda de tres expertos en derecho público, urbanismo y geología, hemos confirmado que se basan en datos erróneos o falsos: en la actualidad las normas autonómicas y nacionales que regulan los espacios protegidos (la mayor parte del terreno afectado), no contemplan la recalificación para urbanizar, tampoco para explotar minerales.\n\nTanto en Facebook como en Whatsapp circulan dos teorías. Una de ellas menciona la ley de Suelo canaria para afirmar que actualmente permite la urbanización en terreno quemado, y por tanto, que se pueda construir en él. Esto es falso. La segunda, vincula una reciente investigación que ha hallado ‘tierras raras’ en Canarias para especular que el motivo del incendio es explotar sus minerales. Tampoco es posible. Esto es lo que dicen las leyes y los expertos:\n\nUn usuario de Facebook explica en un vídeo por qué cree que se va a recalificar el terreno quemado. Los datos que aporta para sustentar su teoría son falsos. Esta es la transcripción de parte de su mensaje: “En el año 2018 se aprobó un proyecto de ley por el cual se tumbaba la ley anterior, la que estaba vigente, que impedía que se construyese en el suelo quemado por 30 años. Ahora se puede construir en suelo quemado, casualmente 10 meses más tarde, 12.000 hectáreas de la isla de Gran Canaria se queman (…) No es casualidad”, manifiesta. Sus palabras han sido apoyadas por más de 32.000 perfiles que han compartido la publicación.\n\nIrene Blanco Toldos, abogada y profesora de derecho de la Universidad de las Palmas de Gran Canaria, nos explica que actualmente existen dos normas principales que afectan al suelo quemado de Gran Canaria. Una de ellas es la autonómica, la Ley del Suelo y de los Espacios Naturales Protegidos de Canarias (LSENPC), que sí prohíbe la recalificación de terreno quemado en el artículo 139 y 181. Se aprobó el 13 de julio de 2017, y no hace 10 meses como él usuario asegura. Esto es lo que recoge:\n\nPor encima de ésta norma debemos tener en cuenta otra nacional, la Ley de Montes, modificada en 2015. «Las normas nacionales de aplicación directa, que establecen pautas genéricas a todo el territorio español deben ser tenidas en cuenta a la hora de aprobar leyes autonómicas, dado que anulan todo aquello que contradiga las mismas», explica la abogada Irene Blanco. Pero esta ley tampoco lo permite. En su artículo 50 dispone:\n\n«Si bien es cierto que con la reforma de 2015 en este artículo se prevén excepciones, éstas sólo estarían permitidas si el cambio de uso ya estuviera previsto», especifica la abogada. Indica además que, en la Ley Nacional de Montes, una de las excepciones que se contemplan es: «si concurren razones imperiosas de primer orden que deben ser aprobadas mediante ley». Pero que se produzca este hecho no es sencillo. Exige, por un lado, una «compensación que implique la recuperación de una superficie forestal equivalente a la quemada». Por otro, aclara Blanco Toldos, para que una ley autonómica apruebe un cambio de uso, debe poder acreditarse una razón de interés público y nunca podrá contradecir lo dispuesto en el artículo 26.2 del Estatuto de Autonomía de Canarias.\n\nComo decimos, la mayoría de los terrenos que se han incendiado están catalogados como Espacios Naturales Protegidos, que se rigen por el artículo 181 de la ya LSENPC. Y no sólo eso: gran parte del suelo calcinado por el fuego está incluido en la Red Natura 2000, una relación de más de 27.000 espacios naturales de alto valor ecológico considerados lugares de importancia comunitaria (LIC) o zonas de especial protección para las aves (ZEPA), puedes verlos aquí.\n\n«En esas zonas habitan aves protegidas o determinada flora silvestre así catalogados en los listados de la llamada Directiva de hábitats, y son susceptibles de especial protección. Sus instrumentos de planteamiento y gestión son todavía más restrictivos», confirma Blanco Toldos. Precisamente, una de las dificultades para extinguir el fuego es la protección del espacio, son lugares donde no hay infraestructura ni accesos, cuenta Vicente Boicier, Decano del Colegio de Arquitectos de Gran Canaria, al que hemos consultado acerca de la posibilidad de urbanizar esos terrenos.\n\nÉl hace referencia a las mismas leyes: «Son espacios que están protegidos y la ley de ninguna manera contempla la posibilidad de que puedan ser urbanizados. El modelo de gestión de estos espacios no incluye la opción de urbanizar, ni de construir», especifica.\n\n‘Tierras raras’: no hay un estudio minero que demuestre que el recurso es explotable\n\nEsta segunda teoría relaciona una publicación reciente en un medio de comunicación, que anunciaba el hallazgo de ‘tierras raras’ ―minerales que se utilizan para la fabricación de componentes de alta tecnología― en Gran Canaria, con la quema del espacio protegido, el mensaje sugiere que la intención es explotarlo. Lo primero que habría que preguntarse es si la ley permite la explotación minera en estos terrenos cuando están quemados. Y lo segundo: ¿se ha demostrado que el recurso hallado es explotable económicamente? La respuesta a ambas preguntas es no, según nos confirma la abogada Irene Blanco Toldos y Manuel Regueiro, presidente del Colegio de Geólogos.\n\nEn el ámbito legal, ya sabemos que las leyes protegen estrictamente los espacios protegidos, pero en en caso de la explotación minera Blanco especifica: «Para poder explotar una riqueza mineral, debería producirse un cambio de clasificación para transformar un suelo rústico de protección ambiental en un suelo rústico de protección económica, dentro del cual se encuentra la subcategoría de suelo rústico de protección minera. El artículo 181 de la LSENPC lo prohibe«, concluye Blanco.\n\nEn cuanto a la importancia geológica del hallazgo, Manuel Regueiro, es contundente: «No hay un estudio minero que demuestre que hay un recurso explotable. Estamos hablando de un análisis químico, de unos estudios que han hecho en una investigación geoquímica general. En Almería hay las mismas rocas, con contenidos en tierras raras más altos, y nadie se ha puesto a incendiar Almería, y es una zona minera», aduce.\n\nEl especialista en rocas y minerales industriales nos dice que primero hay que demostrar que la explotación es viable económicamente, algo que sólo se puede hacer con un estudio minero: «Una cosa es que haya monacita en una roca y otra que la puedas sacar para explotarla. Hay un abismo. Además, si es un suelo protegido no se puede hacer un estudio, ni siquiera la explotación minera, menos aún hacer una planta».\n\nRegueiro además cuenta a Newtral que hay ‘tierras raras’ en toda la península, no sólo en Gran Canaria, pero que aún no se han investigado lo suficiente en España y no se sabe exactamente cuántos yacimientos hay. «Para que un recurso sea explotable y sea rentable tiene que tener más condicionantes, no sólo que exista. Una cosa es que tú tengas un indicio de que las rocas tienen algún mineral y otra muy distinta es que se puede explotar», concluye.\n• Irene Blanco Toldos, abogada y profesora de derecho de la Universidad de las Palmas de Gran Canaria.\n• None Vicente Boicier , Decano del Colegio de Arquitectos de Gran Canaria.", "lang": "es"}