{"title": "André Ventura estava ao lado de Passos Coelho quando os polícias invadiram a escadaria da AR em 2013?", "subtitle": "Imagem de André Ventura ao lado de Passos Coelho mostra que era ali que o deputado do Chega estava quando, em 2013, a grande manifestação de polícias ...", "author": "observador.pt", "date": "29 Nov 2019, 19:27", "vclaim_id": "vclaim-id-27963", "url": "https://observador.pt/factchecks/andre-ventura-estava-ao-lado-de-passos-coelho-quando-os-policias-invadiram-a-escadaria-da-ar-em-2013/", "vclaim": "No rescaldo da manifestação de polícias da semana passada junto à Assembleia da República, à qual André Ventura se associou, a página de Facebook “Poracasofoiideiaminha” partilhou uma imagem do atual deputado do Chega ao lado do então primeiro-ministro Pedro Passos Coelho para dar a entender que era ali, a fazer campanha ao lado de Passos Coelho, que Ventura estava em 2013 quando houve a famosa manifestação de polícias que derrubou a grade de segurança da escadaria da Assembleia da República.\n\nÉ falso. As imagens em questão são mais atuais do que isso e dizem respeito à campanha autárquica de 2017, quando André Ventura ainda era militante do PSD e era o candidato social-democrata à câmara municipal de Loures. Ou seja, ao contrário do que diz a publicação, no dia 21 de de novembro de 2013 André Ventura não estava em campanha autárquica ao lado de Passos Coelho. Isso aconteceu sim, mas quatro anos mais tarde.\n\nA publicação refere-se à grande manifestação de polícias que aconteceu em novembro de 2013 contra os cortes previstos no Orçamento do Estado para 2014 que fez com que os ânimos se exaltassem e os polícias derrubassem as baias de acesso à escadaria da AR. Agora, na passada quinta-feira, houve nova manifestação das forças de segurança onde André Ventura teve um papel de destaque: com a camisola do Movimento Zero vestida, a mesma camisola com que esteve na sessão plenária, o deputado do Chega foi mesmo o único político a dirigir-se aos manifestantes a partir do palco montado pela organização.\n\nÉ verdade que André Ventura era militante do PSD nessa altura, em 2013, mas não é verdade que estivesse a fazer campanha ao lado de Passos Coelho naquele dia. Isso aconteceu, sim, mas mais tarde, em 2017, altura em que foi candidato autárquico à câmara de Loures, numa candidatura que acabou envolvida em polémica na sequência de declarações de Ventura sobre a comunidade cigana. Na altura, o CDS abandonou a coligação com o PSD em Loures e retirou o apoio a Ventura, mas o PSD de Passos Coelho manteve o apoio. Nas eleições, o PSD com Ventura à cabeça ficaria em terceiro lugar com 21% dos votos. Foi em outubro de 2018 que André Ventura deixou o PSD para formar um novo partido, o Chega, com que se candidatou às Europeias e às Legislativas deste ano.\n\nNão é verdade que André Ventura estivesse literalmente ao lado de Passos Coelho no dia em que a manifestação de polícias invadiu a escadaria da Assembleia da República, em 2013. A fotografia que acompanha a publicação é verdadeira, mas refere-se à campanha eleitoral autárquica de 2017, em que André Ventura era o candidato do PSD à câmara de Loures.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}