{"title": "PolitiFact - Donald Trump's dubious attack on U.S.-Canada trade", "subtitle": "Most of the time, Canada isn&rsquo;t the biggest target of ire for American politicians. But in a speech to governors on", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-3112", "url": "http://www.politifact.com/article/2018/feb/27/donald-trumps-dubious-attack-us-canada-trade/", "vclaim": "Most of the time, Canada isn’t the biggest target of ire for American politicians. But in a speech to governors on Feb. 26, President Donald Trump took aim at the country’s neighbors to the north, calling out the balance of trade between the two nations.\n\nOn trade, Trump said, \"we lose a lot with Canada. People don't know it. Canada's very smooth. They have you believe that it's wonderful. And it is, for them. Not wonderful for us; it's wonderful for them.\"\n\nDetermining what’s \"wonderful\" for either the United States or Canada is too amorphous a term for us to rate this statement on the Truth-O-Meter. Still, we thought it offered a good opportunity to see more broadly whether the United States is getting reamed by Canada on trade. (The White House did not respond to an inquiry for this article.)\n\nAs it turns out, the data doesn’t show that -- and experts don’t think much of Trump’s implication.\n\n\"The president's statements are, at best, misguided, if not plain wrong,\" said Steven Globerman, director of the Center for International Business at Western Washington University.\n\nThe U.S. has a trade surplus with Canada\n\nFor starters, if you include both goods and services, the United States actually had a trade surplus with Canada in 2015 and 2016, the two most recent years for which this statistic is available. In other words, Canada for the past two years has bought more from the United States than the United States has bought from Canada.\n\nThat’s a winning, not a losing, proposition for the United States. Here’s the trade balance between the two countries over the past three years:\n\nNote that the measurement we used was for the combination of goods and services. That’s the most complete look at foreign trade, and the one most favorable to the United States -- so it’s also not the one that trade critics cite most often.\n\nThose unhappy with current trends in trade tend to highlight the balance of trade in goods, since that subset of trade is the one that shows just how much manufacturing activity the United States has lost to foreign countries in recent years. By contrast, the United States has fared much better in services -- enough in 2015 and 2016 to reverse the deficit in goods.\n\n\"Over the past 30 years, we have lost jobs in manufacturing, which produces goods, but gained a large number of very good jobs in service sectors and intellectual property,\" said Matt Gold, an adjunct law professor at Fordham University. The latter category includes financial and insurance services, legal services, business consulting, and entertainment -- fields in which \"the U.S. dominates the world,\" Gold said.\n\nThere’s a political connection here. Trump garnered significant support in the Rust Belt, which has been hit hard by trade deficits in goods, and he fared poorly in coastal and metropolitan areas that have benefited from the surge in services.\n\nIt’s worth adding that a significant historical driver of the U.S. trade deficit in goods with Canada has been crude oil -- a commodity that the United States has usually preferred to buy from Canada when possible, rather than from overseas suppliers that might be subject to greater political instability. It’s also a product for which the United States is increasingly less reliant on foreign sources overall.\n\n\"After you take out oil products from Canada’s exports to the U.S., the U.S. runs a massive trade surplus plus against Canada,\" to the tune of $49 billion in 2016, said Daniel Trefler, a professor of economic analysis and policy at the University of Toronto's Rotman School of Management. \"If we are talking about manufacturing jobs, the U.S. is a huge winner.\"\n\nExports to Canada are a big economic engine for the U.S.\n\nEven if you look at goods alone, Canada is hardly the most obvious villain when comparing U.S. trade deficits with countries around the world. While there is a U.S. trade deficit with Canada, it’s modest -- less than one-30th the size of the deficit with China, for instance.\n\nIn 2017, the shortfall in goods between the U.S. and Canada amounted to about 3 percent of the goods exchanged between the two countries. By contrast, it was about 20 percent for U.S. trade overall, noted I. M. \"Mac\" Destler, a professor of public policy at the University of Maryland and author of the book American Trade Politics.\n\nFurther undercutting Trump’s point, U.S. exports to Canada are extraordinarily important for the U.S. economy.\n\nLooking at goods and services together, the United States sent $321 billion to Canada in 2016, making it the single-biggest destination for U.S. exports, or 14.5 percent of the global total:\n\nMeanwhile, Canada’s share of U.S. exports is even bigger if you look at goods alone -- 18.3 percent, or almost $282 billion.\n\nTrump’s comment ignores the importance of such exports to the U.S. economy, experts said.\n\n\"Suppose the rest of the country suddenly could not trade with New York state and New England,\" said Dean Baker, senior economist with the liberal Center for Economic and Policy Research. \"Of course those states' economies would suffer, but so would the rest of the U.S. I would say it's essentially the same story with Canada. We would both suffer if there were a major contraction of trade.\"\n\nTo be sure, there are irritants in the U.S.-Canada trade relationship, including a long-running dispute over Canadian softwood lumber.\n\n\"None of the North American Free Trade Agreement countries are pure, including Canada,\" said Dan Mitchell, a libertarian economist. \"Canada still has protection for poultry and dairy, and it is semi-notorious for cultural content mandates -- you can't let Canadian kids get too much U.S.-created media.\"\n\nStill, U.S. exports to Canada in agriculture in 2016 accounted for less than 6 percent of U.S. manufacturing exports (not including energy), Trefler said.\n\nSuch issues \"are really trivial compared to the gains we get overall from trade,\" Baker said. \"The difference between our legitimate complaints minus their legitimate complaints would be exceedingly small.\"\n\nPresident Donald Trump speaks during a meeting with the members of the National Governors Association at the White House on Feb. 26, 2018. (AP/Evan Vucci)", "lang": "en"}