{"title": "[] Fora da pauta, previdência domina discursos na Câmara: veja erros e acertos", "subtitle": "Embora o plano fosse discutir a reforma da previdência, o que se viu nesta terça-feira na Câmara foi um longo discussão sobre vaquejadas e rodeios. Mesmo fora de pauta, o debate sobre o sistema previdenciário não saiu do Plenário e deputados utilizaram seus tempos para manifestaram suas opiniões.", "author": "piaui.folha.uol.com.br", "date": "2019-07-10T07:01:04-03:00", "vclaim_id": "vclaim-id-46654", "url": "https://piaui.folha.uol.com.br/lupa/2019/07/10/previdencia-camara-pauta/", "vclaim": "O plano era que o plenário da Câmara desse início já na tarde desta terça-feira (9) às discussões sobre a reforma da previdência (PEC 6/2019). Enquanto a base governista afirmava, desde cedo, já ter os votos necessários para aprovar as mudanças, a oposição prometia usar o regimento da Casa para obstruir a votação. No meio disso, o que se viu foi uma longa discussão sobre vaquejadas e rodeios no país – e até as 19h30, nada de a reforma da previdência entrar na pauta.\n\nMesmo assim, desde a abertura da primeira sessão deliberativa do dia, ainda pela manhã, o tema dominou as discussões. Congressistas de várias siglas se manifestaram, expondo pontos contrários e favoráveis às mudanças no sistema de previdência social. A Lupa acompanhou as discussões ao longo do dia e checou algumas das manifestações dos deputados na primeiro dia de discussões. Veja o resultado:\n\n“A própria presidente Dilma, no fim do seu mandato, (…) encaminhou [proposta] aqui para mudar [o regime da previdência]. E é essa proposta que nós estamos encaminhando”\n\n Darcísio Perondi, deputado federal pelo MDB-RS, em sessão do Plenário da Câmara dos Deputados no dia 09 de julho de 2019\n\nA ex-presidente Dilma Rousseff (PT) não apresentou proposta de reforma da previdência nos termos debatidos atualmente. As principais mudanças da atual reforma, como o estabelecimento de idade mínima de aposentadoria para trabalhadores do setor privado e o aumento deste limite para servidores públicos, foram apresentadas pela primeira vez na Proposta de Emenda à Constituição (PEC) 287/2016. Essa proposta foi apresentada pelo ex-presidente Michel Temer (MDB), em 5 de dezembro de 2016 — à época, o processo de impeachment de Dilma já tinha sido concluído.\n\nNo seu segundo mandato, Dilma apresentou a Medida Provisória (MP) 676, que criava a chamada fórmula 85/95 — sistema que visava substituir o fator previdenciário. A MP foi aprovada, com algumas alterações, e não está em discussão na atual reforma da previdência.\n\nDilma também era presidente quando a lei 12.618/2012, que limitou a aposentadoria dos servidores da União ao teto do INSS e criou a aposentadoria complementar para servidores da União para quem quisesse ganhar mais, foi aprovada. Essa proposta foi apresentada cinco anos antes, pelo ex-presidente Luiz Inácio Lula da Silva (PT).\n\nProcurado para comentar, o deputado não respondeu.\n\n“Até 1995, [o cálculo do valor das aposentadorias] funcionava (…) como nós estamos propondo”\n\n Darcísio Perondi, deputado federal pelo MDB-RS, em sessão do Plenário da Câmara dos Deputados no dia 09 de julho de 2019\n\nAntes de 1999, e não 1995, o valor da aposentadoria era calculado de acordo com a média dos salários que o aposentado recebeu nos 36 meses anteriores a sua aposentadoria, até um limite de 48 meses. “O salário-de-benefício consiste na média aritmética simples de todos os últimos salários-de-contribuição dos meses imediatamente anteriores ao do afastamento da atividade ou da data da entrada do requerimento, até o máximo de 36 (trinta e seis), apurados em período não superior a 48 (quarenta e oito) meses”, dizia o artigo 29 de lei 8.213/1991.\n\nEssa regra é bem diferente do que é proposto no substitutivo da PEC 6/2019. Pela proposta do relator Samuel Moreira (PSDB-SP), todos os salários de contribuição serão considerados no cálculo do valor da aposentadoria.\n\nProcurado para comentar, o deputado não respondeu.\n\n“Depois de 95 (…) veio essa proposta generosíssima dos 100%”\n\n Darcísio Perondi, deputado federal pelo MDB-RS, em sessão do Plenário da Câmara dos Deputados no dia 09 de julho de 2019\n\nComo dito anteriormente, a proposta atual é que considera 100% dos valores ganhos por um trabalhador ao longo da vida. E isso representa um valor menor do que a proposta atualmente vigente.\n\nEm 1999, durante o governo Fernando Henrique Cardoso, o cálculo do valor das aposentadorias passou a ser sobre o valor dos maiores salários de contribuição correspondente a 80% do tempo contribuído. Como os menores valores são descartados, logicamente, a média é mais alta – e, portanto, a regra atual é mais benéfica ao aposentado do que está sendo proposto na PEC 6/2019.\n\nProcurado para comentar, o deputado não respondeu.\n\n“Hoje temos 14 milhões de desempregados”\n\n Alexandre Frota, deputado federal pelo PSL-SP, em sessão do Plenário da Câmara dos Deputados no dia 09 de julho de 2019\n\nA Pesquisa Nacional por Amostra de Domicílios Contínua, do IBGE, mostra que 13.387 milhões de brasileiros estavam desempregados no primeiro trimestre de 2019, dado mais recente disponível. Esse número é inferior ao mesmo período de 2018, quando 13.634 milhões de pessoas estavam desocupadas.\n\n“Estão tirando 90% desse R$ 1 trilhão no lombo do trabalhador que ganha até três salários mínimos”\n\n Jorge Solla, deputado federal pelo PT-BA, em sessão do Plenário da Câmara dos Deputados no dia 09 de julho de 2019\n\nAs estimativas apresentadas pelo Governo Federal não falam, em momento algum, sobre o impacto das medidas por faixa de renda. Estão especificados o impacto por clientela (trabalhadores privados ou servidores da União) e tipo de mudança (reforma do sistema, mudanças em alíquotas e Benefício de Prestação Continuada). Os números gerais estão no final da justificativa do projeto original, enviado em fevereiro deste ano.\n\nSegundo as estimativas apresentadas pelo governo federal, a economia total dentro do Regime Geral da Previdência Social (RGPS), que atende os trabalhadores do setor privado, seria de R$ 687,4 bilhões em 10 anos. Esse valor leva em consideração as mudanças nas regras para a aposentadoria (uma economia prevista de R$ 715 bilhões no período) e nas alíquotas (uma redução na arrecadação de R$ 27,6 bilhões). Isso representa 64% do total previsto para ser economizado, que, segundo o governo, chegaria a R$ 1,072 trilhão. Há estudos que especificam o impacto por diferentes clientelas, mas não por faixa de renda.\n\nOutros R$ 182,2 bilhões seriam economizados com mudanças no Benefício de Prestação Continuada (que foram retiradas no substitutivo que está sendo votado) e outras alterações que também afetam trabalhadores do setor privado. Somados, esses dois valores chegam a 81,1% do total. Os outros 18,9% seriam economizados com mudanças nas regras para servidores da União.\n\nProcurado para comentar, o deputado não respondeu.\n\n“Até 2017, a média de [tempo de] contribuição [previdenciária] das mulheres era de 16 anos”\n\n Marília Arraes, deputada federal pelo PT-PE, em sessão do Plenário da Câmara dos Deputados no dia 09 de julho de 2019\n\nSegundo a Secretaria Especial de Previdência e Trabalho do Ministério da Economia, em 2018, as aposentadas brasileiras contribuíram, em média, por 23 anos. Esse número considera aposentadorias urbanas por tempo de contribuição, cuja média de contribuição é de 31 anos, e por idade, cuja média de idade é de 17, segundo o Instituto Nacional de Seguridade Social (INSS).\n\nDados de um estudo de 2017 da pesquisadora Joana Mostafa e outros quatro pesquisadores do Instituto de Pesquisa Econômica Aplicada (Ipea), com base nos microdados do RGPS de 2014, mostrou que o tempo médio de contribuição entre mulheres aposentadas naquele ano era de 22,4 anos. Considerando somente as aposentadas por idade, essa média é de 18 anos.\n\n“Quase 50% dos homens se aposenta com menos de 20 anos de contribuição”\n\n Fernanda Melchionna, deputada federal pelo PSOL-RS, em sessão do Plenário da Câmara dos Deputados no dia 09 de julho de 2019\n\nSegundo o INSS, 476,8 mil homens se aposentaram em 2018. Desses, 143,4 mil, ou 30%, se aposentaram com menos de 20 anos de contribuição. Se considerados somente os aposentados por idade, que podem se aposentar com 15 anos de contribuição ou mais, esse total sobe para 54,1% – 142,6 mil de 263,6 mil.\n\nAtualização feita às 9h30 do dia 10 de julho de 2019: Procurada para comentar, a deputada afirmou que o dado utilizado veio de um estudo da economista da UFRJ Denise Gentil que calcula quantos homens não teriam conseguido se aposentar se a reforma da Previdência apresentada pelo governo Bolsonaro estivesse em vigor. “Pelas contas, 57% dos homens já aposentados não conseguiriam o acesso ao benefício.”\n\n“Querem que 20 anos de contribuição mínima valha para retirar apenas 60% da aposentadoria”\n\n Fernanda Melchionna, deputada federal pelo PSOL-RS, em sessão do Plenário da Câmara dos Deputados no dia 09 de julho de 2019\n\nA proposta de reforma da previdência enviada pelo governo ao Congresso em fevereiro estabelece que, para ter direito à aposentadoria, trabalhadores do setor privado terão que contribuir por, pelo menos, 20 anos. Hoje, essa contribuição mínima é de 15 anos. Quem contribuir por esses 20 anos terá direito a 60% do valor integral do benefício. O percentual sobe de acordo com o tempo de contribuição: cada ano acima de 20 representa dois pontos percentuais a mais. Ou seja, quem contribuir por 25 anos (5 anos além dos 20) terá direito a 70% do valor integral de sua aposentadoria.\n\nAs exigências constavam no projeto original e no substitutivo aprovado pela comissão. No início da noite desta terça (9), a bancada feminina anunciou que, em acordo com o relator da matéria na comissão especial, Samuel Moreira (PSDB-SP), o tempo de contribuição mínimo para mulheres cairia para 15 anos. A mudança deve ser votada como destaque em plenário.", "lang": "pt"}