{"title": "Macri: “Tenemos como objetivo económico lograr una Argentina con pobreza cero”", "subtitle": "Si bien no hay datos oficiales comparables, las fuentes alternativas coinciden en que aumentó la pobreza y calculan un piso de 1,2 millones de personas nu", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-16726", "url": "https://chequeado.com/ultimas-noticias/macri-tenemos-como-objetivo-economico-lograr-una-argentina-con-pobreza-cero/", "vclaim": "Si bien no hay datos oficiales comparables, las fuentes alternativas coinciden en que aumentó la pobreza y calculan un piso de 1,2 millones de personas nuevas en esta situación.\n\nEl presidente de la Nación, Mauricio Macri, se refirió en el debate presidencial con el candidato del Frente para la Victoria, Daniel Scioli, a uno de los principales ejes de su Presidencia y dijo: “Tenemos como objetivo económico lograr una Argentina con pobreza cero”.\n\nEl último informe oficial del INDEC sostiene que la pobreza en el segundo trimestre de 2016 alcanzaba al 32,2% de la población. Esto significa que, de los más de 27 millones de personas que viven en los 31 aglomerados urbanos analizados, 8,7 millones tienen ingresos por debajo de la línea de la pobreza. Al extrapolar este dato al total del país (áreas urbanas y rurales), la pobreza afecta a 14 millones de personas aproximadamente.\n\nSin embargo, por cambios metodológicos esta cifra no es comparable con las anteriores publicadas por el INDEC hasta 2013, cuando dejó de publicarse. Por esto, sumado a que el INDEC estuvo intervenido desde 2007 hasta 2015 y sus datos sobre el tema no eran creíbles, tampoco es posible calcular con datos oficiales cuántas personas cayeron en la pobreza desde la asunción de Macri en diciembre del año último.\n\nMás allá de esto, distintas estimaciones de fuentes alternativas señalan que hubo un aumento de la pobreza desde la asunción de Macri como Presidente:\n\n-El último informe publicado por el Centro CIFRA de la CTA, liderada por el sindicalista docente Hugo Yasky, sostiene que entre diciembre de 2015 y el segundo trimestre de 2016 1,2 millones pasaron a estar por debajo de la línea de la pobreza, y calculan que actualmente hay 14 millones de personas en esta situación.\n\n-El Observatorio de la Deuda Social Argentina de la Universidad Católica Argentina (ODSA-UCA) estimó en su último informe un aumento de 1,4 millones de pobres entre el último trimestre de 2015 y abril de 2016, por lo que actualmente habría aproximadamente 13 millones de personas en esta situación en el país.\n\n-Por último, un informe del Centro de Estudios Económicos y Sociales Scalabrini Ortiz (CESO), que dirige el economista vinculado con el kirchnerismo y miembro de la Cátedra Nacional Arturo Jauretche Andrés Asiaín, señala que “la población bajo línea de pobreza se incrementó en cinco puntos porcentuales entre el segundo semestre de 2015 y el segundo trimestre de 2016, es decir, aproximadamente 2.157.531 habitantes pasaron a ser pobres”.\n\nINCUMPLIDA: la promesa tenía un plazo establecido que no se cumplió o los resultados muestran que la situación avanzó en la dirección contraria a lo previsto.", "lang": "es"}