{"title": "[] #Verificamos: É falso que Chico Buarque compra músicas de compositores anônimos", "subtitle": "Vídeo mostra brincadeira feita nos bastidores da gravação do álbum 'Carioca', que aparece no documentário 'Desconstrução'", "author": "piaui.folha.uol.com.br", "date": "2020-01-03T15:07:59-02:00", "vclaim_id": "vclaim-id-47259", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/03/verificamos-chico-buarque-compra-musicas-compositores-anonimos/", "vclaim": "Circula pelas redes sociais um vídeo que mostra o compositor Chico Buarque falando sobre como são produzidas as suas músicas. Na gravação, ele diz comprar todas as suas canções de compositores anônimos e afirma que um deles se chama Ahmed. “Esses caras me abordam na rua e vão vendendo música para mim. E eu vou comprando”, afirma. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\nA informação analisada pela Lupa é falsa. O vídeo na verdade mostra uma brincadeira feita por Chico Buarque nos bastidores da gravação do álbum Carioca. As imagens foram extraídas do documentário Desconstrução (2006), de Bruno Natal, que mostra a intimidade do artista durante a produção do trabalho, no final de 2005. O trecho completo está disponível no YouTube. A assessoria de imprensa de Chico afirmou, por mensagem no WhatsApp, se tratar tão claramente de uma brincadeira que surpreende que as pessoas não percebam isso.\n\nEm um post, o diretor Bruno Natal conta todo o processo de produção do filme, que foi autorizado pelo próprio artista. Ou seja, não se trata de uma filmagem secreta, que mostraria uma confissão de culpa. Chico faz uma série de exageros na brincadeira, dizendo que prefere comprar as músicas de pessoas que conhece há mais tempo, “uns oito ou nove compositores” anônimos. “Tem uns que estão velhos, uns que já estão no asilo, uns que pararam, outros que entregam as coisas de má qualidade. Aí tenho que ficar trocando de fornecedor”, diz.\n\nPara uma faixa de Carioca, ele teria então contratado um compositor chamado Ahmed, que teria cobrado muito caro, teria entregado as coisas pela metade e ainda teria feito uma série de exigências – incluindo a proibição de mudar a harmonia. O produtor musical e arranjador Luiz Cláudio Ramos também aparece no vídeo e participa da piada. “É a máfia da composição. O Ahmed é o fornecedor do Chico”, diz.\n\nUma versão semelhante dessa checagem foi feita por Boatos.org, E-farsas e Estadão Verifica. O vídeo viralizou em 2016, mas voltou a circular recentemente.", "lang": "pt"}