{"title": "VERA FILES FACT CHECK: Report claiming online poll reveals 80% of Pinoys see Magdalo group as terrorists MISLEADING", "subtitle": "A story published on Nov. 20 by website citizenexpress.today claiming that an online poll revealed over 80% of Filipinos consider the Magdalo group as a terrorist organization is misleading.", "author": "verafiles.org", "date": "Nov 6, 2018, 8:30 PM", "vclaim_id": "vclaim-id-14454", "url": "http://verafiles.org/articles/vera-files-fact-check-report-claiming-online-poll-reveals-80", "vclaim": "A story published on Nov. 20 by website citizenexpress.today claiming that an online poll revealed over 80% of Filipinos consider the Magdalo group as a terrorist organization is misleading.\n\nThe dubious report bore the headline, \"Mahigit 80% ng mga Pilipino, Tinuturing na Terorista ang MAGDALO ayon sa Online Survey! (More than 80% of Filipinos see MAGDALO as terrorists according to an online survey!)\" and a carried report about President Rodrigo Duterte comparing Magdalo, which has staged mutinies in 2003 and 2007, to the terrorist group Islamic State of Iraq and Syria (ISIS) during a speech to Filipinos abroad.\n\nCitizenexpress.today did not get its data from any research institution but from an online poll conducted by web services provider Yahoo!.\n\nIn the third paragraph of its report, citizenexpress.today said that at the time of their report's publication, 87% agreed with Duterte's claim while 12% did not. A screencap of the poll results taken by the website itself shows only 6,399 people as survey respondents, rendering citizenexpress.today's claim misleading as it does not specify how many took part in the poll, making it appear the poll's results were reflective of the whole country.\n\nEighteen days earlier, citizenexpress.today published a similar story claiming a poll revealed 85% of Filipinos 'have no trust' in Vice President Leni Robredo. VERA Files found the story to be false and that it had also used in its report another one-question Yahoo! survey.\n\nThe misleading report was published four days after Duterte made the comment during a speech before Filipino workers in Papua New Guinea. In August, reports concerning the Magdalo group surfaced as Duterte voided the amnesty granted in 2011 to Sen. Antonio Trillanes IV, who had led the group in their mutinies against former President Gloria Macapagal-Arroyo in the 2003 Oakwood mutiny and 2007 Peninsula Manila siege.\n\nCitizenexpress.today's misleading story could have reached over 330,000 people. Traffic to the story largely came from the pages Duterte Express, Solid Duterte-Marcos Supporters, and group The Most Awaiting, BBM Vice President Of Our Nation - BBM LOYALIST GROUP.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this partnership and our methodology.)", "lang": "en"}