{"title": "HOAX: Mislatel 'already installed' a submarine cable in November 2018", "subtitle": "The Philippine DICT and China Telecommunications Corporation, which is part of the Mislatel Consortium, signed a letter of intent only on November 20", "author": "rappler.com", "date": "Nov 24, 2018 7:59 PM PHT", "vclaim_id": "vclaim-id-13483", "url": "https://rappler.com/newsbreak/fact-check/hoax-mislatel-installed-submarine-cable", "vclaim": "The Mislatel Consortium, which includes China Telecommunications Corporation, is the newly announced third telecommunications service provider in the Philippines that will compete with PLDT Inc and Globe Telecom.\n\nThe post had been shared 24 times in different Facebook pages and groups. All of these accounted for a total of 1,400 interactions and 2,700,00 followers.\n\nThe deal is between DICT and China Telecom, and not Mislatel. Also, China Telecom already has existing submarine cables, and the deal is to build a landing station to make use of the cables.\n\nAccording to a November 21 BusinessWorld report, DICT Acting Secretary Eliseo Rio Jr noted that the signing of the letter of intent is “just one of the phases it will have to go through before they sign a memorandum of agreement.”\n\nThe landing station will use optical fiber technology to handle signal, digital data, and telephone and internet traffic. Reports also said the landing station will directly connect the Philippines to the United States and Hong Kong.\n\nRio also said that the deal will provide a government facility that will be open to all telco players. “This will make our internet connectivity very much faster and cheaper,” Rio said.\n\nMeanwhile, the embedded YouTube video is from channel “TOKHANG TV” and was uploaded the same day as the signing. The video is a reuploaded version of a November 20 CNN Philippines TV report on Mislatel’s announcement as 3rd telco.\n\nThe blog netizenspatrol.info is also a fairly new site. Its first post was on November 16. Since then, it has posted pro-administration and anti-opposition content with sensational headlines. It also does not carry bylines in its articles. Nor does the site contain a company profile, contact details, or details about its editorial board. — Miguel Imperial/Rappler.com", "lang": "en"}