{"title": "In the photo, the man seemingly trying to touch the feet of Rahul Gandhi isn’t Motilal Vora", "subtitle": "﻿The man seemingly trying to touch the feet of Rahul Gandhi is Chhattisgarh Congress leader Tribhuvaneshwar Saran Singh Deo ( popularly known as TS Baba)", "author": "factly.in", "date": "2019-07-04T13:05:06+00:00", "vclaim_id": "vclaim-id-41282", "url": "https://factly.in/in-the-photo-the-man-seemingly-trying-to-touch-the-feet-of-rahul-gandhi-isnt-motilal-vora/", "vclaim": "On Facebook, posts with a photo of a man seen bending to touch the feet of Rahul Gandhi has gone viral. In the post they went on to write, “This picture has really pained me. I know RG is a man who with values and respects the elders. But what can he do when a 90 year old man Motilal Vora Ji bows down to touch his feet….unfortunately such is the person who is now the interim working President of AICC…” Let’s try to analyze the claims made in the post.\n\nWhen you go through the comments section, a certain user commented saying the man isn’t Motilal Vora but Chhattisgarh Congress Minister TS Singh Deo.\n\nWhen the photo in the post is run through Google Reverse Image Search, many articles were found to be written around December 2018. It is also known that this photo is also in circulation since December 2018 with the claim ‘did TS Singh Deo touch the feet of Rahul Gandhi’. “India Today” has written a fact-check article on it. So, the person seemingly trying to touch the feet of Rahul Gandhi is Chhattisgarh Congress leader Tribhuvaneshwar Saran Singh Deo (TS Deo), not Motilal Vora. In fact, Quint published a story in 2018 and updated it now providing a different version of this story that TS Singh Deo bent to pick up a thread and not to touch the feet of Rahul Gandhi.\n\nMultiple versions were found about this picture. According to a local newspaper, “Patrika“, TS Singh Deo has bent to pick a thread that had fallen near Rahul Gandhi’s feet. When India Today contacted TS Deo regarding the truth of the photo, he has given self-contradicting statements. At one instance he said that the photo was a morphed one. In another instance, he said he bent down to pick a napkin from the floor. But no such napkin can be seen in the photo. FACTLY tried to find any supporting video that would help us to ascertain the true version of the photo, but we couldn’t find it. Instead, FACTLY found a video that shows TS Sigh Deo after taking oath as a cabinet minister of Chhattisgarh government has tried to touch Rahul Gandhi’s feet on the dais but he was stopped by Rahul from doing so.\n\nIn the post, it is also alleged that Motilal Vora was chosen as the Congress Interim President, but there is no official declaration regarding the same. A senior leader has said to ANI News that the news is incorrect.\n\nTo summarise, the man seemingly trying to touch the feet of Rahul Gandhi isn’t Motilal Vora.\n\nDid you watch our new Episode of DECODE series on Parliament?", "lang": "en"}