{"title": "Misleading claim spreads online that New Zealand has authorised troops to enter homes to enforce COVID-19 quarantine", "subtitle": "A video shows a candidate in the upcoming New Zealand elections claiming that the country's prime minister, Jacinda Ardern, authorised the military to enter private residences in order to enforce COVID-19 quarantine measures. It has been viewed tens of thousands of times in multiple posts on Facebook in July 2020. The claim is misleading; in response to the posts, the New", "author": "factcheck.afp.com", "date": "2020-07-30T01:22:21+02:00", "vclaim_id": "vclaim-id-73279", "url": "https://factcheck.afp.com/misleading-claim-spreads-online-new-zealand-has-authorised-troops-enter-homes-enforce-covid-19", "vclaim": "Misleading claim spreads online that New Zealand has authorised troops to enter homes to enforce COVID-19 quarantine\n\nA video shows a candidate in the upcoming New Zealand elections claiming that the country's prime minister, Jacinda Ardern, authorised the military to enter private residences in order to enforce COVID-19 quarantine measures. It has been viewed tens of thousands of times in multiple posts on Facebook in July 2020. The claim is misleading; in response to the posts, the New Zealand Defence Force, the Ministry of Health and legal experts said the military had not been given the purported powers.\n\nThe video was published in a Facebook post here on July 22, 2020. It has since been viewed more than 31,000 times and the post has been shared more than 1,000 times.\n\nThe video features Billy Te Kahika, who is the leader of the New Zealand Public Party, which formed an alliance with the Advance NZ party in July 2020. He is standing for Te Tai Tokerau seat in the upcoming elections. In the clip, Te Kahika makes a number of claims, including that the New Zealand Defence Force (NZDF) can enter private residences.\n\n“Jacinda Ardern’s government has announced that the quarantine management has been taken out of the hands of the police and given to the military.\n\n“And she [Jacinda Ardern] has signed off on a decree that means the military can now enter your homes as soldiers,” Te Kahika says at the one-minute mark of the video.\n\nThe Facebook post’s caption also reads in part: “Jacinda Ardern while everyone is being distracted passed a bill now allowing New Zealand’s own soldiers to walk into any home without a permit and remove who they choose under new health act.”\n\nTe Kahika originally posted a longer version of the video featured in the July 22 post to his personal Facebook page here on June 17, 2020. The video was published shortly after the NZDF was ordered to oversee New Zealand’s COVID-19 quarantine operations, as AFP reported here.\n\nThe edited clip of Te Kahika’s video was also shared alongside a similar caption on Facebook here, here and here.\n\nThe claims made in the Facebook video and in the captions of the Facebook posts, however, are misleading.\n\n“To date, at no time has the NZ Government granted additional powers to NZDF personnel to enter the private homes of New Zealanders as part of the response to COVID-19,” an NZDF spokesperson told AFP in a July 29 email.\n\nThe NZDF’s role in managing quarantine measures and isolation facilities was outlined by New Zealand Minister of Housing Megan Woods in a press release here.\n\nThe misleading July 22 Facebook post also claimed Prime Minister Ardern “passed a bill now allowing New Zealand’s own soldiers to walk into any home without a permit and remove who they choose under new health act”.\n\nUniversity of Auckland legal expert Dr Edward Willis told AFP the COVID-19 Public Health Response Act 2020, which came into effect in May 2020, only allows warrantless entries into private residences for police officers, not the military.\n\n“Only a ‘constable’ (meaning a police officer) can perform warrantless entry with respect to ‘a private dwellinghouse’ (ie, home)​. This excludes military personnel from performing that task,” Dr Willis said in a July 27 email.\n\nAndrew Geddis, a law professor at the University of Otago, also told AFP that even if police were to conduct a warrantless search, they cannot remove people from their own homes.\n\n“The police may enter into a private home without a warrant, but… they can only enter if there is real reason to think people from outside the household ‘bubble’ are present, and they can only order people who are not in that ‘bubble’ [household] to leave,” Geddis said in a July 28 email. “They cannot kick people from their own homes.”\n\nThe NZDF and the New Zealand Ministry of Health also rejected the assertion that the military can conduct warrantless searches and remove people from their homes.\n\n“No, the NZDF cannot walk into any home without a permit and remove who they choose under new health act,” the NZDF spokesperson said in a July 28 email.\n\nA Ministry of Health spokesperson said under the current mandate, the NZDF is prohibited from entering “premises to carry out searches without a warrant, unless they are appointed as enforcement officers” by the director-general of the agency.\n\n“To date, no New Zealand Defence Force staff have been appointed as enforcement officers,” the spokesperson said in a July 29 email.", "lang": "en"}