{"title": "Drinking Warm Water With Lemon Does Not Protect You From Coronavirus", "subtitle": "Texts and social media posts claiming the homemade remedy can \"save your life\" are falsely viral.", "author": "www.boomlive.in", "date": "2020-03-13T17:50:36+05:30", "vclaim_id": "vclaim-id-55219", "url": "https://www.boomlive.in/world/coronavirus/drinking-warm-water-with-lemon-does-not-protect-you-from-coronavirus-7204", "vclaim": "A text shared thousands of times on Facebook in various countries claims that drinking warm water with lemon protects against the novel coronavirus. The claim is false; experts told AFP that there's no proof this is effective in preventing the disease and that practising good hygiene is the best way to stay healthy. The posts also include several other false claims.\n\nThe claims have been shared more than 40,000 times on Facebook in countries including Australia, India and South Africa.\n\n\"Corona virus (sic) arrives in any country, sooner or later...so please use as much as possible of natural vitamin C to strengthen your immune system,\" the post reads.\n\n\"Slices of lemon in a cup of lukewarm water can save your life\".\n\nA screenshot of the false claims shared on Facebook, taken on March 12, 2020\n\nMany Facebook users commented on the posts, expressing gratitude for the \"life-saving advice\".\n\nMore than 4,600 people have died from the novel coronavirus disease, or COVID-19, with most cases in China.\n\nSimilar claims have been circulating in French, Spanish and Portuguese.\n\nContacted by AFP, Henry Chenal, director of the Integrated Bioclinical Research Centre (CIRBA) in Abidjan, Ivory Coast said that consuming a high amount of vitamin C \"has never proved effective against coronavirus\".\n\n\"Kiwis actually provide more vitamin C than lemons, so if this theory was correct, lemons wouldn't be the fruit to consume,\" the said.\n\nThe World Health Organization's recommendations include washing hands regularly and thoroughly, coughing and sneezing into a disposable tissue, and staying at home if you feel unwell.\n\nSome posts incorrectly claim that drinking water and lemon can fight not just COVID-19, but also cancer.\n\n\"Hot lemon can kill cancer cells!\" reads a post on the Facebook page of a \"health coach\" in Ghana with more than 60,000 followers.\n\nThe post recommends drinking hot water with a lemon \"cut into three parts\" in order to \"release the anticancer medicine\".\n\nALSO READ: Viral Posts Claiming Vaccines For Coronavirus Have Been Developed Are False \n\n\n\nHealth organisations say there is little evidence to support alternative or herbal cancer treatments, and warn they can cause harmful side effects.\n\nContacted by AFP, Nicolas Boisel, a hematologist at Saint-Louis hospital in Paris, said there was \"no proof\" that drinking hot water and lemon could cure cancer.\n\n\"Derivatives of lemon, like many other plants, have been shown to exhibit anti-cancer activity. That probably explains the confusion,\" he said.\n\nThe posts attribute the false claims to \"Laila Ahmadi from China, Faculty of Medical Sciences, Zanjan University\".\n\nWhile there is no such university in China, a Google search revealed a \"Leila Ahmadi\" working at the department of midwifery at Zanjan University of Medical Sciences in Iran.\n\nAccording to the university's website, Ahmadi is a lecturer and holds a master's degree in midwifery. AFP contacted her but has not yet received a reply.\n\nPosts also mention a \"Professor Chen Horin, CEO of the Beijing Military Hospital\", who says that that drinking lemon and warm water \"can save your life\". AFP found no trace of the professor.\n\nALSO READ: No, Holding Your Breath Is Not A Test For Coronavirus\n\nThe posts also claim that the coronavirus disease \"appears to be caused by the fusion of the gene into a snake and a bat\".\n\nThe novel coronavirus is thought to have come from bats, but researchers think it might have spread to humans via another animal.\n\nChinese health officials have said the virus likely emerged from a market in the central city of Wuhan that sold wild animals as food.", "lang": "en"}