{"title": "FALSE: Bill ‘penalizing fathers’ for failure to give child support ‘passed into law’", "subtitle": "As of October 2019, House Bill No. 6079, or the Child Support Enforcement Act, has not been signed into law. Similar versions of the measure had been filed several times yet remain pending at the House committee level.", "author": "rappler.com", "date": "Oct 14, 2019 10:42 AM PHT", "vclaim_id": "vclaim-id-47934", "url": "https://rappler.com/newsbreak/fact-check/bill-penalize-fathers-failure-child-support-passed-law", "vclaim": "According to the social media tool CrowdTangle, the claim has drawn over 23,000 shares, 80,000 reactions, 16,000 comments. Some of the Facebook pages which shared the claim are Buhay May Asawa, Pinoy Health Tips, and Hello Kitty Pa More.\n\nThe facts: As of October 2019, House Bill No. 6079, or the Child Support Enforcement Act, has not yet been signed into law. Similar versions of the measure had been filed several times, yet they remained pending at the House committee level.\n\nThe bill mentioned in the claim was authored by former Manila 6th District Representative Rosenda Ann Ocampo. She filed another version in the 17th Congress which was left pending at the committee on revisions of laws.\n\nThe latest versions (HBs 3925 and 1414), filed by incumbent Quezon City 5th District Representative Alfred Vargas in the 17th and 18th Congress, were also pending either at the committee on revision of laws or at the committee on welfare of children.\n\n\n\nThe claim specifically mentioned that only the father of the child would be penalized if he fails to provide legal support. This is misleading. What the bill proposed exactly is to impose a penalty on the obliged parent who refused to provide legal child support.\n\nThere is no existing law to penalize anyone for failure to provide legal child support. Under Republic Act (RA) No. 9262 or the Anti-Violence Against Women and Their Children Act of 2004, a person who deprives a woman or her children of financial support would be punished for 6 years in jail.\n\nThe website dilawnabuwan.com lacks sufficient information, such as its office address or contact information, to say it is legitimate. The byline of the article containing the claim is hidden in the pseudonym “dilaw.\" According to WhoIs, a tool that provides domain registration details of websites, the domain was created only on April 5, 2019. – Glenda Marie Castro/Rappler.com", "lang": "en"}