{"title": "Repórter do Alerta Nacional foi executado após denunciar superfaturamento na prefeitura de Moju (Pará) #boato", "subtitle": "Boato – Vídeo mostra momento em que um repórter do programa Alerta Nacional é executado. Ele foi morto após denunciar superfaturamento na prefeitura de Moju (cidade do Pará).", "author": "www.boatos.org", "date": "2020-07-21T22:37:29+00:00", "vclaim_id": "vclaim-id-50185", "url": "https://www.boatos.org/brasil/reporter-alerta-nacional-executado-apos-denunciar-prefeitura-moju-para.html", "vclaim": "Boato – Vídeo mostra momento em que um repórter do programa Alerta Nacional é executado. Ele foi morto após denunciar superfaturamento na prefeitura de Moju (cidade do Pará).\n\nApesar de muita gente falar o contrário, a atividade jornalística é muito importante. Se não fossem os jornalistas, muitas pessoas ficariam sem saber de denúncias como, por exemplo, de corrupção. O grande problema é que, muitas vezes, profissionais de imprensa estão em risco por causa dessas denúncias. Neste ano, o jornalista Léo Veras foi morto por causa de denúncias de crimes na fronteira do Brasil com o Paraguai. E, de acordo com uma mensagem que circula online, temos outro triste caso para contar.\n\nMensagens que circulam em redes sociais apontam que um repórter do programa Alerta Nacional (da Rede TV) foi executado a tiros após denunciar superfaturamento na prefeitura da cidade de Moju (cidade do interior do Pará). “Repórter é executado após denunciar superfaturamento na prefeitura de Moju – Pará. Um verdadeiro faroeste”, diz a mensagem. Leia outra versão da história que circula online (e é acompanhada de um vídeo que não iremos exibir aqui):\n\nVídeo mostra momento que repórter do Alerta Nacional é executado após denunciar Prefeitura Nesta segunda-feira (20), um vídeo viralizou nas redes sociais, após mostra o momento da execução de um Jornalista do Alerta Nacional em praça de alimentação movimentada. A suspeita é de que o jornalista teria denunciado superfaturamento da prefeitura de Moju no Pará, na compra de três pias.\n\nNo vídeo dois homens se aproximam do profissional da Imprensa e disparam várias vezes, sem se preocupar em esconder os rostos fugindo logo em seguida. O homem estava na companhia de outras pessoas, mas os suspeitos seguiram em direção apenas do homem de camisa preta.\n\nMuita gente compartilhou, com espanto, a mensagem e o vídeo. Mas será mesmo que ele mostra a execução de um repórter do Alerta Nacional após uma denúncia de corrupção? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nA mensagem e o histórico já nos chamam atenção. O texto que acompanha o vídeo é vago (não diz sequer o nome do jornalista), alarmista, com erros de português e não cita fontes confiáveis. Para além disso, vídeos de crimes retirados de contexto são comuns na internet. Só para citar dois exemplos: a falsa morte de nove assaltantes por um fazendeiro no Piauí e a falsa morte do MC Poze do Rodo.\n\nApós o briefing inicial, resolvemos buscar por mais detalhes a respeito do assunto. A primeira coisa que pesquisamos foi quem seria o tal repórter “executado”. Chegamos ao nome de Bruno Rodrigues (também conhecido como “O Peso da Notícia”). Não demorou muito para acharmos desmentidos sobre o assunto. O próprio Bruno gravou um vídeo, acompanhado da legenda “estou vivo”. Assista:\n\nAo buscarmos pela imagem, descobrimos que não tem nada a ver com Moju, repórter ou superfaturamento. Mais do que isso, descobrimos que o mesmo vídeo foi utilizado em um boato na África do Sul. Neste artigo de checagem, feito pela AFP do país, há a informação de que a morte ocorreu no início do ano no Equador. O homem morto era um cantor de salsa e o crime ocorreu em Guayaquil.\n\nResumindo: a história que aponta que um repórter do Alerta Nacional foi assassinado após denunciar um caso de superfaturamento em uma prefeitura do Pará é falsa. O próprio jornalista anunciou que está vivo e o vídeo sequer é recente.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}