{"title": "PCR-Tests belegen Infektionen – Schweiz hat nichts Gegenteiliges bestätigt", "subtitle": "Es wird behauptet, das schweizerische Bundesamt für Gesundheit habe bestätigt: PCR-Tests weisen keine Infektionen nach. Das stimmt nicht.", "author": "correctiv.org", "date": "2020-09-04T16:15:49+00:00", "vclaim_id": "vclaim-id-82449", "url": "https://correctiv.org/faktencheck/2020/09/04/pcr-tests-weisen-corona-infektionen-nach-das-schweizerische-bundesamt-fuer-gesundheit-bestaetigte-nichts-gegenteiliges/", "vclaim": "Teilweise falsch. PCR-Tests weisen Infektionen nach. Sie zeigen allerdings nicht, ob eine infizierte Person noch ansteckend ist.\n\n„Der Nachweis der Nukleinsäure gibt jedoch keinen Rückschluss auf das Vorhandensein eines infektiösen Erregers“ – dieser Satz aus einem Merkblatt zu Covid-19-Tests aus der Schweiz wird aktuell tausendfach in Sozialen Netzwerken und Blogs verbreitet. Das Dokument stammt vom Bundesamt für Gesundheit (BAG) und der Arzneimittelbehörde Swissmedic in der Schweiz.\n\nAm 17. August behauptet ein Nutzer dazu auf Facebook: „PCR-Tests weisen keine Infektionen nach.“ Das habe das schweizerische BAG offiziell bestätigt. Somit weise der PCR-Test „allenfalls ein Fragment eines Virus“ nach und stelle keinen Beleg dar, ob ein infektiöser Erreger vorhanden oder die Person ansteckend sei. Der Beitrag wurde bereits mehr als 3.000 Mal geteilt.\n\nEin anderer Facebook-Beitrag vom 27. August, der mehr als 1.500 Mal geteilt wurde, zieht aus dem Satz in dem Merkblatt die Schlussfolgerung: „Der PCR-Test taugt nichts!“ Und auch die Webseite „Corona-Transition“ und die Organisation „Anwälte für Aufklärung“ zitieren aus dem Merkblatt, um zu argumentieren, die PCR-Tests seien nicht aussagekräftig.\n\nNach Recherchen von CORRECTIV sind diese Beiträge irreführend. Die Behauptung, es könne „keine Infektion“ nachgewiesen werden, ist falsch: PCR-Tests weisen Infektionen zuverlässig nach. Das BAG hat nichts Gegenteiliges bestätigt. Richtig ist aber: Ein positiver PCR-Test muss nicht bedeuten, dass ein Mensch noch ansteckend ist.\n\nPCR steht für Polymerase-Ketten-Reaktion. Mit diesem Verfahren werden im Labor ganz bestimmte Sequenzen des Erbguts (DNA oder RNA) vervielfältigt, um sie nachweisen zu können. Aktuell wird dieses Testverfahren genutzt, um nachzuweisen, ob Erbgut von SARS-CoV-2 im Menschen vorhanden ist. Dafür werden mit einem Abstrich Proben aus den oberen Atemwegen (meist durch die Nase im Rachen) entnommen und untersucht.\n\nBAG hat Merkblatt aktualisiert, um Missverständnisse zu verhindern\n\nAuf diesen PCR-Test bezog sich also der Satz in dem „Merkblatt zur aktuellen Covid-19 Testung in der Schweiz“. Das Dokument ist immer noch auf der Webseite des BAG zu finden (Download als PDF). Allerdings wurde es am 1. September aktualisiert.\n\nIn der alten Version des Merkblatts stand: „Der Nachweis der Nukleinsäure gibt jedoch keinen Rückschluss auf das Vorhandensein eines infektiösen Erregers. Dies kann nur mittels eines Virusnachweises und einer Vermehrung in der Zellkultur erfolgen.“ Das ursprüngliche Dokument kann noch archiviert im Google Cache gelesen werden.\n\nIn der neuen Version (PDF, Seite 2) steht in dem Absatz über PCR-Tests nun stattdessen: „Mit dieser sehr empfindlichen Methode wird in Patientenproben spezifisch die Nukleinsäure eines Erregers nachgewiesen, was eine Infektion mit dem Erreger belegt.“ Das BAG betont nun also, dass der PCR-Test eine Infektion belege.\n\nAuf Anfrage von CORRECTIV erklärte ein Sprecher von Swissmedic, Lukas Jaggi, per E-Mail, warum der Satz angepasst wurde: Er sei „aus dem Zusammenhang gerissen, vor allem in Sozialen Medien missbräuchlich als ,Beleg für die Unwirksamkeit’ dieser Testmethode zur Erkennung von SARS-CoV-2“ verwendet worden.\n\nJaggi betont: „PCR-Tests können Nukleinsäure des neuen Coronavirus und damit eine Infektion mit dem Virus empfindlich nachweisen und zeigen, dass ein infektiöses Virus auf den Patienten übertragen worden ist.“\n\nEine Infektion ist laut Definition im Infektionsschutzgesetz die „Aufnahme eines Krankheitserregers und seine nachfolgende Entwicklung oder Vermehrung im menschlichen Organismus“. Eine Infektion ist demnach nicht gleichzusetzen mit einer Infektionskrankheit, kann aber dazu führen. Das heißt: Ist das Virus in den Proben der Atemwege nachweisbar, ist der Mensch infiziert. Er muss sich dabei aber nicht automatisch krank fühlen.\n\nAuch das deutsche Robert-Koch-Institut (RKI) schreibt auf seiner Webseite, dass PCR-Tests dem „Erregernachweis“ beziehungsweise dem Nachweis einer Infektion mit SARS-CoV-2 dienten.\n\nPotenziell ansteckend sind laut RKI auch Infizierte, die nie Symptome entwickeln (asymptomatische Fälle) – auch wenn diese Fälle mutmaßlich nicht die wichtigste Rolle bei der Ausbreitung des Coronavirus spielten.\n\nPCR-Tests weisen nicht nach, ob eine infizierte Person ansteckend ist\n\nDer Hinweis in der mittlerweile veralteten Version des BAG-Merkblatts wurde also irreführend interpretiert. Der Satz an sich war aber korrekt. PCR-Tests ermöglichen „keine zuverlässige Aussage, in welchem Umfang der Patient zum Zeitpunkt des Tests ansteckend (also infektiös) ist“, erklärt Lukas Jaggi von Swissmedic in seiner E-Mail an CORRECTIV.\n\nInfektiosität beschreibt die Fähigkeit des Erregers, auf andere Menschen überzuspringen und sie zu infizieren (PDF, Seite 75).\n\nLaut Jaggi gehe man in der Praxis davon aus, „dass eine Person mit positivem PCR-Resultat die meiste Zeit während der Infektion ansteckend ist“. Im Verlauf der Krankheit werde die Vermehrungsfähigkeit des Virus im Körper aber gebremst; es seien also immer weniger intakte (infektiöse) Viren vorhanden. Da der PCR-Test sehr empfindlich sei, könne er auch noch auf diese „Restfragmente“ der Viren reagieren.\n\nSo steht es auch auf der Webseite des Robert-Koch-Instituts. Demnach fällt der PCR-Test vor allem während der infektiösen Phase positiv aus, aber auch noch kurze Zeit danach.\n\nInfektiosität kann mit zusätzlichen Tests nachgewiesen werden\n\nMit weiteren Tests, zum Beispiel in einer Zellkultur, könne die Infektiosität der vorhandenen Viren geprüft werden, schreibt Swissmedic-Sprecher Jaggi. Für die Diagnose einer Infektion mit SARS-CoV-2 sei ein PCR-Test in der Regel aber ausreichend. „Die zusätzlichen Methoden machen mehr Sinn, um beispielsweise bei einem Patienten mit eingeschränkter Immunantwort feststellen zu können, ob eine Therapie erfolgreich die Vermehrung des Virus im Körper hemmt.“\n\nAuch die Sprecherin des RKI, Susanne Glasmacher, schrieb uns per E-Mail, die Infektiosität könne mit einer Virusanzucht in Zellkulturen bewertet werden. Die Infektiosität werde aber nicht standardmäßig überprüft. Jeder labordiagnostische Nachweis von SARS-CoV-2 werde gezählt.\n\nAuf der Webseite des RKI gibt es zu diesem Thema ausführliche Erklärungen – die Informationen wurden also nicht exklusiv in der Schweiz veröffentlicht.\n\nFazit: Die Schlussfolgerungen, die aus dem Merkblatt des Schweizerischen BAG gezogen wurden, sind irreführend. PCR-Tests weisen Infektionen nach. Sie weisen nicht nach, ob das Virus infektiös ist – aber laut RKI kommen positive PCR-Testergebnisse vor allem während der infektiösen Phase vor. Also während der Zeit, in der ein Mensch ansteckend ist. Auch das BAG bestätigt, dass in der Regel ein PCR-Test für die Diagnose ausreiche.", "lang": "de"}