{"title": "Costa acusa Rio de “inconsistência” e de prometer o TGV apenas em período eleitoral. É verdade?", "subtitle": "O Primeiro-Ministro acusou Rui Rio de prometer no seu programa eleitoral aquilo que há apenas dois meses recusava. O líder do PSD, por seu lado, afirmou que Costa se deixou enganar pelas notícias que dão como certo que o PSD prevê o lançamento do TGV entre as suas propostas. Quem tem razão?", "author": "poligrafo.sapo.pt", "date": "2019-09-08T18:29:44+01:00", "vclaim_id": "vclaim-id-27635", "url": "https://poligrafo.sapo.pt/fact-check/costa-acusa-rio-de-inconsistencia-e-de-prometer-o-tgv-apenas-em-periodo-eleitoral-e-verdade", "vclaim": "O Primeiro-Ministro declarou-se “profundamente perplexo” com aquilo que considera a “inconsistência permanente das posições do PSD e do Dr. Rui Rio sobre matérias estruturantes para o país”.\n\nEm causa está a circunstância de, acusou António Costa, o PSD prever no seu programa um projeto de alta velocidade depois de há apenas dois meses se ter discutido - e aprovado - o programa de infraestruturas para a próxima década e de o PSD não ter apresentado uma proposta nesse sentido. “Investir numa linha do TGV (...) é uma obra de milhares de milhões de euros, relativamente aos quais tem que haver um consenso nacional muito profundo”, afirmou o secretário-geral do PS. “Agora que o programa está aprovado e em cima de eleições é que sai da cartola uma proposta como o TGV?\", perguntou.\n\nO líder socialista entende que “não há nem condições financeiras, nem condições políticas para neste próximo quadro comunitário haver qualquer iniciativa dessa obra” e que, por isso, falar sobre ela revela uma “ligeireza” que não é expectável da parte do líder do principal partido da oposição.\n\nHoje, domingo, Rui Rio, que se encontra nos Açores, reagiu a António Costa, a quem acusou de se “ter deixado levar pelas notícias”. Segundo o Presidente do PSD, o que o seu programa prevê é o “estudo de uma ligação mais rápida” entre Porto e Lisboa. E acrescentou: “A notícia foi manifestamente exagerada. O doutor António Costa provavelmente ouviu a notícia, acreditou nela, ele já tem experiência que chegue para não acreditar logo nas notícias, mas faz um comentário em cima de um pressuposto que não é exatamente assim.”\n\nNo programa social-democrata às legislativas de outubro (que pode ler aqui), precisou Rui Rio, está “alta velocidade, sujeita a consenso nacional, ibérico e europeu, e não está nenhuma execução para os próximos quatro anos”, antes um estudo sobre a matéria, o planear da mesma se entender que é para avançar, e um novo estudo “condicionado às finanças públicas portuguesas”.\n\nQuem terá razão? Costa diz verdade quando afirma que o PSD prevê o TGV no seu programa eleitoral depois de o ter ignorado aquando da discussão do Programa Nacional de Investimentos até 2030, ou terá, como defende Rio, sido enganado pelas notícias sobre o assunto?\n• Manutenção das Infraestruturas existentes (segurança e atualização), com especial prioridade para as redes das áreas metropolitanas, quer para o transporte de passagei- ros, quer para o acesso aos portos no transporte de mercadorias.\n• Com vista a evitar o isolamento da economia portuguesa e a aumentar a mobilidade interna considerar um plano de migração da rede para bitola europeia, articulandocom a política ferroviária espanhola.\n• Estudar, planear e projetar uma nova ligação nacional Sul-Norte em Alta Velocidade, em bitola europeia, com as respectivas ligações à fronteira e à Europa, preparadas para tráfego de passageiros e mercadorias, , num modelo de equilíbrio territorial e financeiro, e com ligação aos principais terminais logísticos nacionais e internacionais (incluindo portos e aeroportos).\"\n\nÉ certo que a expressão “TGV” não consta do texto do programa do PSD - e isso abona em favor de Rio nesta discussão - mas parece óbvio que é disso que se fala quando no documento se refere a “Alta Velocidade”. Trata-se, portanto, de uma questão de terminologia. Em termos europeus, a definição de linha ferroviária de alta velocidade pressupõe uma velocidade mínima de 250km/h e uma utilização preferencial de comboios de passageiros.\n\nCosta também tem razão quando afirma que esta intenção contraria aquilo que tem vindo a ser o discurso do PSD sobre esta matéria. Aliás, basta ver que no passado dia 5 de Julho o Parlamento aprovou, com os votos favoráveis do PS, PSD e CDS (mas com a oposição do PCP e de \"os Verdes\" e a abstenção do Bloco de Esquerda e do PAN), uma resolução sobre o Programa Nacional de Investimentos até 2030 em que se prevê um investimento de 20 mil milhões de euros para infraestruturas, com a maior fatia a ser direcionada para a ferrovia, que tem uma dotação prevista de quatro mil milhões de euros. Por motivos financeiros, o PSD, o CDS e o PS concordaram que não havia condições para avançar para a alta velocidade.\n\nEm sua defesa, o líder do PSD tem o facto de, efetivamente, afirmar que “os investimentos em ferrovia devem estar sujeitos a consenso nacional, ibérico e europeu” e devem ser feitos tendo em conta a sustentabilidade das contas públicas, mas a contradição com aquilo que foi a sua decisão de há apenas dois meses é evidente, uma vez que nem o argumento de o projeto não ser para a próxima legislatura é sustentável, dado que o documento que aprovou com o PS prevê os investimentos até 2030 - ou seja, qualquer decisão que tomasse durante a próxima década neste domínio seria sempre incoerente relativamente ao que há dois meses foi aprovado.", "lang": "pt"}