{"title": "La legge Franceschini salverà il cinema italiano come è successo in Francia?", "subtitle": "Ospite a  Otto e Mezzo  su La7 il ministro della Cultura ha spiegato come la normativa di Parigi aiuterebbe la produzione di cinema e fiction anche da noi. Abbiamo verificato", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-2901", "url": "https://www.agi.it/fact-checking/legge_cinema_franceschini_modello_francese-3188255/news/2017-12-02/", "vclaim": "Il ministro dei Beni Culturali Dario Franceschini, ospite su Otto e Mezzo lo scorso 21 settembre, ha dichiarato: “Il sistema francese ha difeso fortemente le produzioni di fiction e di cinema con delle quote. Io ho preso la norma francese e l’ho tradotta in italiano e l’ho messa sul tavolo per discutere. Quella norma prevede che il 60% della programmazione debba essere dedicata a opere europee di cui il 40% nazionali”.\n\nIn base ad essa “Tutti i tipi di servizi televisivi devono riservare, sul totale annuo di trasmissioni e repliche cinematografiche, almeno il 60% a film europei e il 40% a film francesi”. Sono previste quote più ridotte per il servizio televisivo di prima diffusione – che manda cioè un numero di “prime visioni” ridotto, contenuto tra 1 e 75 pellicole - con il 55% di film europei e il 35% di film francesi.\n\nDunque, rispetto a quanto affermato da Franceschini, c’è una differenza. La Francia prevede che su 100 film trasmessi 40 debbano essere francesi e 20 di altri Stati d’Europa, per arrivare a un 60% totale di film europei. In base alla dichiarazione di Franceschini in Italia su 100 film trasmessi quelli italiani sarebbero 24 (il 40% del 60%) e quelli di altri Stati europei 36.\n\nLa normativa che è stata varata in Italia a distanza di poche settimane dall’intervista su Otto e Mezzo è leggermente diversa rispetto a quanto allora prospettato da Franceschini, anche se mantiene l’impianto delle quote.\n\nLe quote previste sono il 60% di film europei a partire dal 2020 (moratoria nel 2018, e periodo transitorio successivo dove la soglia è fissata al 55%), di cui devono essere italiani la metà per la Rai e un terzo per le altre reti.\n\nLa quota riservata al cinema italiano è una novità, mentre non lo è quella riservata al cinema europeo. Già dalla d.lgs. 177/2005 (art. 6) si prevedeva che il 50%+1 dei film proiettati dovessero essere europei. Adesso si innalza tale quota e si inserisce una sotto-quota per il cinema italiano.\n\nIl regime previgente viene modificato anche per quanto riguarda le percentuali di investimenti obbligatori nel cinema che spettano alle televisioni, che vengono innalzate progressivamente tra il 2018 e il 2020 (sempre distinguendo tra Rai e altre tv, e introducendo la novità delle tv on demand come Netflix e Amazon).\n\nFranceschini sostiene di aver copiato il sistema francese delle quote obbligatorie e, considerando l’impianto complessivo della norma, è vero. Tuttavia bisogna notare come in Francia le produzioni nazionali abbiano diritto a una quota maggiore rispetto a quella che gli viene (e che gli verrà dal 2020 in poi) destinata in Italia.", "lang": "it"}