{"title": "VERA FILES FACT CHECK: Andanar claims Duterte made five campaign promises and fulfilled four: wrong and wrong", "subtitle": "Candidate Duterte made more than five campaign promises.", "author": "www.verafiles.org", "date": "Jan 23, 2018, 11:49 AM", "vclaim_id": "vclaim-id-8372", "url": "https://www.verafiles.org/articles/vera-files-fact-check-andanar-claims-duterte-made-five-campa", "vclaim": "He also claimed all but one have been fulfilled. Also wrong.\n\nIn his weekly Cabinet report aired Jan. 5 at state radio DZRB, Andanar said:\n\nAndanar said Duterte already fulfilled four of five campaign promises: addressing criminality and drugs, fighting corruption, lowering the poverty rate and fixing the country’s peace and order situation.\n\n\n\nCandidate Duterte made more than five campaign promises.\n\nOn Jan. 8, 2016, Duterte and running mate Alan Peter Cayetano \"unveiled their platform of government\" before some 5,000 people in Cebu City, according to a Senate press release.\n\nDuterte also made several other promises in his various campaign speeches and during the three pre-election presidential debates.\n\nThese include creating a bank specifically for overseas Filipino workers, distributing coco levy funds to farmers, promoting family planning to prevent overpopulation, easing Metro Manila’s traffic congestion, providing free irrigation to farmers, and building new railways.\n\nThese campaign promises have been widely reported in the media: Inquirer.net compiled at least 30, Rappler identified 13 and CNN Philippines listed 10 promises.\n\nVERA Files’ SONA Promise Tracker followed how Duterte fared in his promises.\n\nAndanar claiming the president already delivered on four promises is also inaccurate.\n\nDuterte on several instances said that his war on drugs and criminality will continue until the last day of his term, breaking his campaign promise of finishing it in three to six months. (See VERA FILES FACT CHECK: In his own words: Duterte's drug war, so far)\n\nThe president recently sacked members of his Cabinet due to “unnecessary junkets.” Yet members of the anti-corruption commission he created in haste last October 2017 were only appointed on Jan. 12. It is headed by Volunteers Against Crime and Corruption Chair Dante Jimenez. (See VERA FILES FACT CHECK: Anti-graft body not in operation five months since Duterte’s urgent vow)\n\nAndanar claimed the president committed to lower the poverty rate “from 24 percent to 14 percent.”\n\n“Nakita natin, 21 percent na iyong poverty rate ng ating bansa (We can see now that the country’s poverty rate is at 21 percent),” he said.\n\nThe 21 percent poverty incidence for basic sectors was recorded by the Philippine Statistics Authority in 2015, a year before Duterte became president.\n\nOn fixing the country’s peace and order situation\n\nCongress in December granted the president’s request to extend martial law in Mindanao. The president said an extension would help law enforcement agencies “quell completely and put an end to the on-going rebellion in Mindanao and prevent the same from escalating to other parts of the country.”\n\nIn November, he terminated peace talks with the Communist Party of the Philippines-New People’s Army-National Democratic Front- and in December declared the group a terrorist organization.\n\nSenate of the Philippines, Duterte-Cayetano launch platform and nationwide listening tour, January 8, 2016\n\nCNN Philippines, Did Duterte keep or break his promises?,. March 29, 2017\n\nPhilippine Statistics Authority, Farmers, Fishermen and Children consistently posted the highest poverty incidence among basic sectors - PSA, June 30, 2017", "lang": "en"}