{"title": "Does Sen. Jeff Sessions have a ‘strong record’ on civil rights enforcement?", "subtitle": "We dig into the role that Sen. Jeff Sessions (R-Ala.) had in voting rights and desegregation lawsuits as US attorney in Alabama.", "author": "www.washingtonpost.com", "date": "2017-01-10T11:00:19Z", "vclaim_id": "vclaim-id-85188", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/01/10/does-sen-jeff-sessions-have-a-strong-record-on-civil-rights-enforcement/", "vclaim": "Previously, we dug into two controversial aspects of his background that are likely to come up in his confirmation hearings: a 1985 voter fraud case that Sessions prosecuted, and his comments on race. Sessions was U.S. attorney in the Southern District of Alabama from 1981 to 1993. We decided to take a look at another part of his background — his record on civil rights enforcement.\n\nIn a supplement to the questionnaire, Sessions clarified that his role in these four cases was to “provide support for the Department of Justice, Civil Rights Division, attorneys. I reviewed, supported and co-signed complaints, motions, and other pleadings and briefs that were filed during my tenure as U.S. attorney. I provided assistance and guidance to the Civil Rights Division attorneys, had an open-door policy with them, and cooperated with them on these cases.”\n\n“In terms of the substantive involvement in any of the cases, in terms of getting advice on who we should take deposition on, how to frame arguments in our briefs, whether we should file certain motions, what witnesses to call to trial — he had zero involvement in any of that,” Hebert said.\n\nThe official also noted that the wording in the memo obtained by The Post and Politico is not technically accurate. Sessions never claimed to have taken lead role or filed the cases from scratch, and the cases should be described as “civil rights enforcement” cases rather than “desegregation lawsuits,” the official said. Only the Davis case involves desegregation.\n\nIndeed, Sessions cooperated in a way that some other U.S. attorneys did not, according to Hebert and another former DOJ official who testified during the 1986 confirmation hearing of Sessions. Hebert testified then: “We have had considerable difficulty with several U.S. attorneys in cases we have wanted to bring. We have not experienced that difficulty in the cases that I have handled with Mr. Sessions. In fact, quite the contrary.”\n\nThe Trump team memo makes it seem as though Sessions took a more active role in bringing these lawsuits. Supporters should be wary of the wording in this memo, which an official involved with the transition says overstated Sessions’s role in these cases. There was one desegregation case that Sessions was involved in as U.S. attorney, and the others involve voting rights. Three of four cases were underway when Sessions took office.", "lang": "en"}