{"title": "Analysis | Did Attorney General Barr mislead Congress?", "subtitle": "Barr knew that special counsel Robert Mueller had voiced concerns about his March 24 letter, but did not mention them while testifying under oath in April.", "author": "www.washingtonpost.com", "date": "2019-05-03T07:00:12.337Z", "vclaim_id": "vclaim-id-17674", "url": "https://www.washingtonpost.com/politics/2019/05/03/did-attorney-general-barr-mislead-congress/", "vclaim": "“As we stated in our meeting of March 5 and reiterated to the Department early in the afternoon of March 24, the introductions and executive summaries of our two-volume report accurately summarize this Office’s work and conclusions. The summary letter the Department sent to Congress and released to the public late in the afternoon of March 24 did not fully capture the context, nature, and substance of this Office’s work and conclusions. We communicated that concern to the Department on the morning of March 25. There is now public confusion about critical aspects of the results of our investigation. This threatens to undermine a central purpose for which the Department appointed the Special Counsel: to assure full public confidence in the outcome of the investigations.”\n• None On March 5, at a meeting that included Barr and Mueller, the special counsel said the introductions and executive summaries of his two-volume report accurately summarized his investigation and conclusions.\n• None On March 22, Mueller submitted his 448-page report to Barr.\n• None On March 24, Mueller’s team reiterated to Justice Department officials that the introductions and executive summaries were accurate.\n• None Later in the day on March 24, Barr publicly released a letter relaying Mueller’s bottom-line decision not to bring criminal charges against Trump. Barr declined to release the Mueller report’s introductions or executive summaries, stating later that the redaction process was incomplete at the time and that he was concerned about releasing too much or too little information from the report.\n• None The next morning, March 25, the special counsel’s office reached out to Justice Department officials with concerns about Barr’s letter. Mueller sent a letter to the attorney general enclosing the introductions and executive summaries “marked with redactions.” (This letter has not been released to the public.)\n• None On March 27, Mueller sent another letter to Barr, stating that the attorney general’s March 24 letter “did not fully capture the context, nature, and substance of this Office’s work and conclusions” and requesting that the introductions and executive summaries of his report be released.\n• None The next day, March 28, Barr read Mueller’s letter, and the two had a phone conversation. The Washington Post reported a month later: “In that call, Mueller said he was concerned that media coverage of the obstruction probe was misguided and creating public misunderstandings about the office’s work, according to Justice Department officials. Mueller did not express similar concerns about the public discussion of the investigation of Russia’s election interference, the officials said. Barr has testified previously that he did not know whether Mueller supported his conclusion on obstruction.”\n• None On April 3, the New York Times and Washington Post reported that some of Mueller’s investigators were frustrated by Barr’s limited disclosures about their work. The Post reported that “members of Mueller’s team have complained to close associates that the evidence they gathered on obstruction was alarming and significant,” and more acute than Barr had indicated.\n• None On April 9, Barr testified before a House panel and took Crist’s question.\n• None On April 10, Barr went before a Senate panel and took Van Hollen’s question.\n• None On April 18, Barr released the full Mueller report with some redactions.\n• None On April 30, The Washington Post first reported on Mueller’s letter dated March 27 and the subsequent phone call between the special counsel and attorney general.\n• None The next day, May 1, the Justice Department publicly released Mueller’s letter from March 27 in full. Later that day, Barr gave testimony before the Senate Judiciary Committee and defended his responses to Crist and Van Hollen.\n\n“And I said to him I wasn’t interested,” Barr said. “And by the way, those summaries, even when he sent them, apparently, they actually required, later, more redaction because of the intelligence community. So, the fact is, we didn’t have readily available summaries that had been fully vetted, but I made it clear to him I was not in the business of putting out periodic summaries, because a summary would start a whole public debate. It’s by definition under-inclusive, and I thought what we should do is focus on getting the full report out as quickly as possible, which we did.”", "lang": "en"}