{"title": "Tarek Fatah shares video of 2012 Mardan Church attack in Pakistan as recent", "subtitle": "", "author": "www.altnews.in", "date": "2020-04-30T09:44:25+00:00", "vclaim_id": "vclaim-id-41854", "url": "https://www.altnews.in/tarek-fatah-shares-2012-mardan-church-attack-in-pakistan-as-recent/", "vclaim": "Pakistani Canadian author Tarek Fatah’s name is synonymous with divisive misinformation in India. In a report published earlier this year, Alt News had listed 20 instances where Fatah promoted false news via his Twitter account, mostly targeting the Muslim community.\n\nIn the latest spree, Fatah shared a video with the caption, “Scenes from Pakistan: Muslim mob attacks a church and school, setting the building on fire and destroying church proper right under the nose of the police.” It is noteworthy that the caption, shared in the midst of an anti-Muslim climate sparked by Nizamuddin identified as a Covid-19 hotspot, does not inform when the incident occurred. However, the text “Scenes from Pakistan” gives the impression that the incident is recent.\n\nThe clip has also found its way to Facebook, shared with the same caption.\n\nThe video carries text that says, “Mob are ready to attack on Mardan Church, Pakistan.” The same clip was also shared in 2017 which means that the incident is certainly not recent. A simple Google search with the keyword ‘Mardan church attack’ leads one to media reports from September 2012. According to NDTV, “A mob of hundreds of Muslim men attacked and burnt an 82-year-old church and an adjoining school in northwest Pakistan during a protest against an anti-Islam film, sparking concerns among the minority Christian community.” Imran Khan, now Prime Minister of Pakistan, had tweeted about the incident and condemned the burning of the church. Strongly condemn the burning of a church in Mardan. Targeting religious places of other religions is against the teachings of Islam CNNreported that anti-US demonstrations first erupted on September 11, 2012. Not just in Pakistan but Muslims across the globe staged protests against the American film ‘Innocence of Muslims’ which they believed mocked Islam and the Prophet Mohammad. More than 50 people had died around the world. Protestors from Philippines, Quetta, Malaysia, Athens, Kashmir raised slogans against the US and many gathered outside US consulates. Visuals of the church seen in the video shared by Fatah (right) match with publicly available images of the church in Mardan (left). Below is a post by a Pakistani user shared on September 22, 2012, where the same church is visible. The protests were widely reported by both national Pakistani media and international media. Therefore, Tarek Fatah shared an 8-year-old clip of protests in Pakistan, giving the impression that the incident was recent.", "lang": "en"}