{"title": "Macri: “Gracias a la Reparación Histórica, más de un millón de jubilados reciben más de $6 mil adicionales por mes”", "subtitle": "Macri: “Gracias a la Reparación Histórica, más de un millón de jubilados reciben más de $6 mil adicionales por mes”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-14288", "url": "https://chequeado.com/ultimas-noticias/macri-gracias-a-la-reparacion-historica-mas-de-un-millon-de-jubilados-reciben-mas-de-6-mil-adicionales-por-mes/", "vclaim": "En la inauguración de las sesiones ordinarias del Congreso, el presidente de la Nación, Mauricio Macri, dijo que el Programa de Reparación Histórica para los Jubilados benefició a más de un millón de adultos mayores. “Se cambia en serio cuando, gracias a la Reparación Histórica que aprobó este Congreso, más de un millón de jubilados reciben más de $6 mil adicionales por mes”, sostuvo.\n\nLos jubilados que fueron incluidos en el Programa de Reparación Histórica y reciben los $6 mil adicionales son menos de un millón. Además, la cifra viene bajando: en marzo de 2019 el Gobierno nacional informó que hay 200 mil beneficiarios menos que hace un año.\n\nLos datos oficiales que la ANSES envió a Chequeado muestran que en marzo de 2019 953 mil jubilados recibieron, a través de esta iniciativa de Cambiemos, en promedio $6.431 adicionales a los de la jubilación mensual. Esto representó una inversión de $6,1 mil millones en este mes, un 5,6% del monto asignado para el Programa de Reparación Histórica ($109,4 mil millones) en el Presupuesto 2019.\n\nEn marzo de 2018, un año antes de este discurso de Macri, el jefe de Gabinete de Ministros, Marcos Peña, explicó en la Cámara de Diputados que 1.186.176 de ciudadanos recibían esta recomposición en sus haberes jubilatorios, pero en octubre del mismo año la cantidad de beneficiarios se redujo a 1.064.855. Esto muestra que son cada vez menos los jubilados que reciben la Reparación Histórica.\n\n“Esto se da porque en la primera etapa empezaron a pagar por edades sin aceptación ni homologación. Después pusieron varios términos de cumplimiento y en septiembre de 2018 se empezaron a suspender los reajustes por falta de aceptación y homologación”, explicó a Chequeado Eugenio Semino, defensor del Pueblo de la Tercera Edad en la Ciudad de Buenos Aires.\n\nMediante la Resolución 100/18 se estableció el 31 de agosto de 2018 como fecha límite para que los jubilados, que ya estaban dentro de la Reparación Histórica, aceptaran el acuerdo y realizaran la homologación a través de Internet. “Los que lo hicieron después de la fecha fueron suspendidos, y muchos de los que lo hicieron antes tuvieron problemas con la página web. Hoy hay un cúmulo enorme que ya hizo lo que tenía que hacer para volver a ser incluídos en el programa, y la ANSES no mandó la homologación a los juzgados, por eso sigue un montón de gente sin cobrar”, dijo Semino.\n\nEl Programa Nacional de Reparación Histórica para Jubilados y Pensionados entró en vigencia en julio de 2017, después de haber sido aprobado por el Congreso nacional. Este se proponía pagar las deuda a quienes hubieran iniciado o no un juicio contra el Estado nacional por mala liquidación en los haberes jubilatorios entre 1995 y 2008. En caso de aceptar el acuerdo, el jubilado estaba obligado a renunciar a cualquier reclamo judicial contra el Estado.\n\nIgualmente, desde la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP) sostienen en un informe que este programa no logra resolver los conflictos con el Estado porque “no se puede evitar que una persona acepte el acuerdo, pero luego plantee un nuevo reclamo razonado en las diferencias respecto de la aplicación de los índices salariales establecidos por la Corte Suprema y los que efectivamente termina aplicando la ANSES”.", "lang": "es"}