{"title": "Fact Check: Dr. Rashid Buttar Video Does NOT Prove 'Everyone Could Test Positive' for Coronavirus And 'Hardly Anybody' Has Died From COVID-19 | Lead Stories", "subtitle": "Is it true that &quot;everyone could test positive&quot; for the novel coronavirus that has ravaged the United States and world?...", "author": "leadstories.com", "date": "2020-07-06T12:26:31-07:00", "vclaim_id": "vclaim-id-74171", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-dr-rashid-a-buttar-why-everyone-could-test-positive.html", "vclaim": "Is it true that \"everyone could test positive\" for the novel coronavirus that has ravaged the United States and world? And is it true that hardly anyone has died of the disease COVID-19 caused by the virus? No, neither is true. If you just look at the U.S., 9% of people tested for the virus turn out to be confirmed coronavirus cases, and of those, about 6% (the figure fluctuates) die from COVID-19, according to the Centers for Disease Control and Prevention.\n\nThe claims appear in a video (archived here) posted to YouTube on July 2, 2020, titled \"Dr Rashid A Buttar WHY EVERYONE COULD TEST POSITIVE.\" The text below the video reads:\n\nClick below to watch the video on YouTube:\n\nMany false or misleading claims are made in this video, which runs five minutes and 30 seconds. So, we'll start with the first, which is the first statement of the video:\n\nThe rate of diagnosis is in fact -- not supposedly -- going up, according to The Associated Press, Politico and just about every other outlet, in part due to more testing being available and in part because many economies at the state level in the U.S. reopened early, allowing people to gather and not social-distance without wearing masks. This is the recipe that medical officials and most experts on the virus and disease have warned against, since it is the easiest way for the virus to spread from person to person -- no matter if people are at that time showing symptoms.\n\nThe second comes right after it:\n\nThat, according to the CDC and other reputable organizations and health agencies, is just false. Here are the CDC's latest figures showing the number of people tested, the number of positive tests and the percentage of those tests that showed a positive diagnosis (the data is current through July 2):\n\nButtar claims he was going to show headlines of stories about his premise, but that does not happen. He also makes this false claim at the :50 mark, complete with captions running across the screen stating:\n\nWhile different medical examiners or coroners' offices use different criteria, and while people not suspecting they have the virus go to the hospital for other reasons only to learn they are positive for coronavirus, the consensus among medical authorities and public officials is that hundreds of thousands of people worldwide have died as a result of COVID-19. Whether it was the primary cause or the secondary cause that sped up the death of an unsuspecting patient hospitalized for other reasons initially, the fact remains that the disease is deadly.\n\nHere is a screenshot showing the global toll of COVID-19, from Johns Hopkins University & Medicine Coronavirus Resource Center, which is updated daily:\n\nAccording to tracking site worldometers.info, which updated its site July 3, this is the worldwide total -- with the U.S. making up the highest total with 131,808 deaths:\n\nAs for the mortality rate from COVID-19 being practically zero, the CDC says this:\n\nIf anything, as Scientific American reports, the deaths are most likely undercounted -- not exaggerated or made up:\n\nAs coronavirus has swept through the United States, finding the true number of people who have been infected has been stymied due to lack of testing. Now, official counts of coronavirus deaths are being challenged, too. In Colorado, for example, a Republican state legislator has accused the state's public health department of falsely inflating COVID-19 deaths; in Florida, local media have objected to the State Department of Health's refusal to release medical examiner data to the public, alleging that the state may be underreporting deaths. The reality is that assigning a cause of death is not always straightforward, even pre-pandemic, and a patchwork of local rules and regulations makes getting valid national data challenging. However, data on excess deaths in the United States over the past several months suggest that COVID-19 deaths are probably being undercounted rather than overcounted.\"\n\nThe CDC, in a page updated July 1, concedes as much. And the JAMA Network published this on July 1 about deaths from March through April:\n\nButtar also makes a mistake at the 1:15, when he stats that Kary Mullis won the Nobel Peace Prize for the RT-PCR test used for real-time detection of the coronavirus in people. In fact, Mullis won the Nobel Prize in Chemistry.\n\nThe very next claim, at around 1:29, is confused:\n\nLead Stories is attempting to run this claim by medical personnel to see if it has merit. But the last part seems, at this state of fighting the pandemic, to be false and impossible as some people either get the virus or they don't; some people are completely healthy, and others are ill.\n\nAnother claim comes at the 2:19 mark, where Buttar says:\n\nLead Stories has debunked a similar claim, in which we showed that CDC did not show that the common cold is counted as a postive COVID-19 result.\n\nAt 2:53, Buttar, a reported conspiracy theorist with questionable takes on the pandemic, who is profiled in this HuffPost piece, claims the rate of death from COVID-19 -- which he earlier claimed was zero -- was half that of the seasonal flu. This is false, as explained in this story by National Geographic on July 2. Also, the World Health Organization -- often criticized by conspiracy theorists and many conservatives, including President Trump -- draws a distinction between COVID-19 and the flu, and says the mortality rate for the pandemic is much higher than for the seasonal bug:\n\nAnd on June 23, Business Insider ran this graph to highlight the difference in rates:\n\nAnd at 3:07, he claims authorities, perhaps in Brazil:\n\nLead Stories could find no news or government announcements about such action by troops or government officials.\n\nOther debunk articles from Lead Stories concerning false claims by Buttar include:\n\nFact Check: NO Evidence Social Distancing And COVID-19 Are A Government Plot To Track And Control Citizens\n\nFact Check: Dr. Rashid Buttar Does NOT Show 'Undercover Footage' In Vaccine Video\n\nFact Check: HR 6666 Is NOT Going To Forcibly Remove People With COVID-19 From Homes As Dr. Rashid Buttar Clai", "lang": "en"}