{"title": "El Sabueso: Carlos Salinas dijo que el TLCAN reduciría la migración a EU, ¿fue así?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-52192", "url": "https://www.animalpolitico.com/elsabueso/sabueso-salinas-tlcan-migracion-eu/", "vclaim": "Frase de octubre 1993: “El TLC es un acuerdo que reduce la migración, porque así es como tendremos la posibilidad de dar a los mexicanos oportunidades en México y no tendrán que emigrar hacia el norte para encontrar estas oportunidades”.\n\nFrase de diciembre 2016: “El TLCAN permitió a México salir de esa crisis (económica de 1994) y contener la explosiva migración”.\n\nCuando el presidente mexicano Carlos Salinas de Gortari defendió en octubre de 1993 el Tratado de Libre Comercio de América del Norte, dijo que éste permitiría frenar y reducir la migración de México hacia Estados Unidos porque se crearían oportunidades en el país.\n\nDos décadas después, el expresidente publicó una columna en el diario Reforma para volver a defenderlo, con miras a una renegociación de éste con Estados Unidos y Canadá, y reiteró que el TLCAN permitió a México salir de la crisis económica de 1994 y frenar la creciente migración de mexicanos a Estados Unidos.\n\nLos datos contradicen la promesa y conclusión del expresidente mexicano, quien durante su gestión estuvo a cargo de negociar y firmar el Tratado.\n\nA partir de 1994, tras la firma del TLCAN, la población migratoria de México a Estados Unidos se incrementó en niveles históricos.\n\nLa migración apenas descendió en 2008, pero según encuestas, investigaciones y expertos en política migratoria fue por un aumento en las deportaciones y el fortalecimiento de las medidas de seguridad fronteriza, y no por los efectos del Tratado en territorio mexicano.\n\nLa migración mexicana hacia Estados Unidos comenzó a crecer en la década de 1970. Sin embargo, el periodo en donde el mayor porcentaje de mexicanos se desplazó a dicho país fue entre 1990 y 2000.\n\nDe acuerdo con las estimaciones de Pew Research Center —recopilados de censos de población de México y Estados Unidos—, en 1990 el número de mexicanos residentes en Estados Unidos era de 4 millones 500 mil. En 2000, la cifra aumentó a 9 millones 444 mil. Esto significó un aumento de 109.87%.\n\nEl periodo entre 1995 y 2000 fue el que registró mayor población mexicana sin documentos residiendo en Estados Unidos. En esos años, esa población aumentó 53%, pues en 1995 residían 2 millones 900 mil mexicanos sin documentos y en el año 2000 esta cifra aumentó a 4 millones 450 mil.\n\nSegún José María Ramos, profesor investigador del Colegio de la Frontera Norte (Colef), ese aumento en la migración se debió a factores de oferta y demanda en el sector agrícola, y por las grandes diferencias salariales entre Estados Unidos y México.\n\nFue hasta 2008 —catorce años después de que entró en vigor el TLCAN—que la población mexicana residente en Estados Unidos comenzó a descender, de acuerdo con Pew Research. A partir de entonces, la población mexicana en Estados Unidos ha descendido anualmente.\n\nEn 2008 se estimó un 5% menos de migrantes que el año anterior. La tendencia a la baja se mantuvo hasta 2011, y a partir del año siguiente la población migrante sin documentos en Estados Unidos se mantuvo constante, es decir, con un crecimiento de 0%.\n\n¿Por qué disminuyó la migración hacia Estados Unidos?\n\nCatherine Vezina, profesora investigadora del Centro de Investigación y Docencia Económicas (CIDE), explicó que el descenso en la población migrante en Estados Unidos se explica por una combinación de políticas persecutorias contra los migrantes durante los dos periodos de la administración de Barack Obama (2009-2017), y por la crisis económica en Estados Unidos.\n\nDe acuerdo con la experta en temas migratorios, durante el periodo de gobierno de Obama existió un incremento en la seguridad fronteriza y en las deportaciones.\n\nEl gobierno de Obama acumuló 3.1 millones de deportaciones por órdenes de inmigración para expulsar del país, contra dos millones que sumó la gestión de su antecesor, George W. Bush, según cifras del Departamento de Seguridad Interna.\n\nA partir del fortalecimiento de las medidas de control migratorio en 2008, aumentaron las solicitudes de visas H2A para agricultores temporales. Es decir, ocurrió un incremento de la migración temporal y legal. Para 2016, ese aumento fue de 160%, según un análisis del centro de estudios, Economic Policy Institute.\n\nLa caída en el número de mexicanos que buscan cruzar la frontera sin documentos y el aumento en el número de deportaciones explican por qué existe un saldo migratorio cercano a cero. De acuerdo con el Pew Research Center, entre 1995 y 2000, dos millones 940 mil mexicanos se desplazaron a Estados Unidos, mientras que 670 mil regresaron de Estados Unidos a México.\n\nEn cambio, entre 2005 y 2010, un millón 390 mil mexicanos se establecieron en Estados Unidos y un millón 370 mil regresaron a México.\n\nEn cuanto a las condiciones económicas de Estados Unidos, Kimberly Nolan, profesora- investigadora de la Facultad Latinoamericana de Ciencias Sociales (Flacso) afirmó que la crisis estadounidense ocasionada por el sector inmobiliario frenó los créditos para la construcción de vivienda. Esto generó una fuente de desempleo para muchos mexicanos que trabajaban en dicho sector, lo que provocó que regresaran al país.\n\nLa tasa de desempleo alcanzó el 10% durante octubre de 2009, según el Departamento del trabajo de Estados Unidos.\n\nEl TLCAN y la migración\n\nDe acuerdo con Nolan, previo a la implementación del TLCAN, Salinas de Gortari realizó muchas promesas para que los mexicanos no percibieran el tratado como un acuerdo amenazante. “Las promesas fueron sobrevendidas y exageradas por completo en cuanto a las expectativas sobre crecimiento, creación de empleo y creación de oportunidades”, sostuvo.\n\nSegún la especialista en el Tratado de Libre Comercio, dicho acuerdo generó crecimiento en el algunos sectores de la economía mexicana, y afectó a otros. Los sectores favorecidos fueron el sector textil, sector automotriz, electrónicos y el sector aeroespacial. Sin embargo, el factor más desfavorecido fue el campo mexicano.\n\nDatos del Instituto Nacional de Estadística y Geografía (INEGI) muestran que de 2 mil 120 plantas maquiladoras que existían en 1995 con 650 mil trabajadores, cinco años después se convirtieron en 3 mil 590 plantas con un millón 300 mil empleados.\n\nEn el campo mexicano ocurrió el fenómeno a la inversa. En ese periodo se perdieron 4.9 millones de empleos en el sector agrícola y el PIB agropecuario pasó de ser 5% a 1.5%. Este sector fue el que vio la migración hacia Estados Unidos como una mejor opción, cita la investigación La migración laboral México-Estados Unidos a veinte años del Tratado de Libre Comercio de América del Norte.\n\nTras la firma del TLCAN, el gobierno mexicano apostó en las exportaciones como motor de crecimiento, según sostuvo Juan Carlos Moreno Brid, profesor investigador de la Facultad de Economía de la Universidad Nacional Autónoma de México (UNAM). Sin embargo, las principales exportaciones fueron producidas con muy pocos insumos locales, y con muy poco contacto con productores locales.", "lang": "es"}