{"title": "José Gusmão no Twitter: \"CDS só quer conhecer devedores da CGD e não os dos restantes bancos.\" Verdadeiro ou falso? (COM VÍDEO)", "subtitle": "O bloquista acusou o CDS de direcionar as suas suspeitas sobre os devedores a entidades bancárias apenas para o banco público. O deputado centrista Adolfo Mesquita Nunes respondeu-lhe também no Twitter: \"Isso é mentira. Repito, é mentira. É mesmo preciso mentir?\"", "author": "poligrafo.sapo.pt", "date": "2019-01-24T14:12:52Z", "vclaim_id": "vclaim-id-11997", "url": "https://poligrafo.sapo.pt/fact-check/jose-gusmao-no-twitter-cds-so-quer-conhecer-devedores-da-cgd-e-nao-os-dos-restantes-bancos-verdadeiro-ou-falso", "vclaim": "\"A diferença entre o CDS e o Bloco é que o CDS só quer conhecer os devedores da CGD e o Bloco fez aprovar uma proposta para conhecer os devedores de todos os bancos intervencionados, Caixa incluída\", escreveu José Gusmão, dirigente do Bloco de Esquerda (BE), na rede social Twitter. A publicação em causa incluía a difusão de um vídeo com uma intervenção de Mariana Mortágua, deputada do BE, no Parlamento. \"Ficaremos finalmente a conhecer os grandes devedores em incumprimento à banca\", afirmou, por seu lado, Mortágua.\n\nO tweet de Gusmão motivou uma resposta de Adolfo Mesquita Nunes, dirigente do CDS-PP e vereador na Câmara Municipal da Covilhã: \"Isso é mentira. Repito, mentira. É mesmo preciso mentir?\" Nesse comentário em resposta ao bloquista, Mesquita Nunes indicou uma ligação para o Projeto de Lei Nº836/XIII/3ª, apresentado pelo Grupo Parlamentar do CDS-PP na Assembleia da República, a 16 de abril de 2018. O Projeto de Lei em causa visava assegurar a \"transparência nos apoios públicos ao setor financeiro\", estabelecendo \"regras e deveres de transparência a que ficam sujeitas as operações de capitalização das instituições de crédito com recurso a investimento público, direto e indireto\".\n\nDe acordo com essa iniciativa legislativa do CDS-PP, o Banco de Portugal ficaria obrigado a divulgar publicamente os seguintes elementos, quanto aos devedores da instituição de crédito: lista dos 10 principais devedores, da instituição de crédito, em incumprimento e os montantes respetivos; lista das garantia associadas a cada um dos contratos que estiveram na origem do referido débito; decisores e datas de aprovação dos respetivos créditos, das eventuais renovações e reestruturações\".\n\nO Projeto de Lei do CDS-PP incidia sobre \"todos os processos de capitalização de instituições de crédito com recurso a investimento público direto e indireto através do fundo de resolução\". Ou seja, não abrangia apenas a Caixa Geral de Depósitos, ao contrário do que Gusmão afirmou no tweet em análise. Isso mesmo acabou por ser reconhecido pelo próprio Gusmão na contra-resposta a Mesquita Nunes, tendo apresentado outro argumento: \"Pois, o projeto do CDS está muito bonito, mas a vossa proposta para o texto comum foi no sentido de limitar esta divulgação aos bancos que ainda devem ao Estado, protegendo os restantes\".\n\nMesquita Nunes voltou depois à carga na sua página do Twitter, denunciando a \"mentira\" do tweet de Gusmão. \"Isto é mentira. Deve compensar mentir para fingir que só o Bloco é bom e tem propostas boas. E sobretudo para fazer esquecer o papel do Bloco no branqueamento do que se passou na CGD\". E mais tarde respondeu ao contraditório de Gusmão, sublinhando: \"Aos bancos que devem ao Estado, dizes tu agora. No teu tweet mentiroso dizias que era só a Caixa. Mentiste. E o CDS subscreveu e votou a favor da aplicação a todos os bancos. Coisa que omites agora\".\n\n\"Os bancos de que devem ao Estado foi o critério que vocês inventaram para deixar quase todos de fora, exceto Novo Banco e Caixa. Perdoa se não reproduzo o vosso spin e vou ao que (vos) interessa\", ainda insistiu Gusmão. Ao que Mesquita Nunes contrapôs: \"Uma vez mais a ignorares, deve dar jeito, que o CDS subscreveu e votou a aplicação a todos os bancos\".\n\nCingindo a análise ao tweet inicial de Gusmão, não é verdade que \"o CDS só quer conhecer os devedores da CGD\". Nesse ponto, Mesquita Nunes tem razão ao acusar o bloquista de \"mentir\". Nos comentários posteriores, o próprio Gusmão acaba por adaptar a tese inicial para \"quase todos de fora, exceto Novo Banco e Caixa\". Por sua vez, Mesquita Nunes sublinhou depois - recorrendo a factos verdadeiros - que o CDS-PP \"subscreveu e votou a favor da aplicação a todos os bancos\".", "lang": "pt"}