{"title": "PolitiFact - What Donald Trump got wrong in his Tennessee rally for Marsha Blackburn", "subtitle": "President Donald Trump dropped in Nashville, Tenn., to boost the Senate campaign of U.S. Rep. Marsha Blackburn. Trump sp", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-7644", "url": "http://www.politifact.com/article/2018/may/30/what-donald-trump-got-wrong-his-tennessee-rally-ma/", "vclaim": "President Donald Trump dropped in Nashville, Tenn., to boost the Senate campaign of U.S. Rep. Marsha Blackburn. Trump spent most of the rally telling stories about the biggest moments of his presidency, rehashing a litany of exaggerations and falsehoods in the process.\n\nHere’s our fact-checking recap (with a nod to some of what he got right at the end).\n\n\"And wages, for the first time in many, many years, are finally going up. Wages are going up.\"\n\nMostly False. Wages have been climbing with occasional blips through Barack Obama’s second term. Median weekly earnings hit their post-Great Recession low in the second quarter of 2014, at $330 (that’s for full-time wage and salary workers). They climbed to $351 as Obama was leaving office — a 6.4 percent increase over about three years. The most recent data under Trump, for the first quarter of 2018, shows it at $350, or slightly below where it was when Obama handed over the reins to Trump.\n\n\"The MS­-13 lover, Nancy Pelosi. I said they're animals, and she said, ‘How dare you say that? How dare you say that?’ \"\n\nFalse. This is a distortion of Pelosi’s words. She defended undocumented immigrants after Trump’s \"animals\" comment. She did not mention MS-13 gang members.\n\nOn MS-13 gang members: \"We're taking them out of our country by the thousands, out, out by the thousands.\"\n\nMostly False. Immigration officials don’t track how many MS-13 members have been deported. Thousands of gang members have been deported under Trump’s administration, but it’s unclear how many of them were MS-13 members.\n\nSays likely Democratic Senate nominee Phil \"Bredesen donated a lot of money to the campaigns of Barack Obama and Hillary Clinton, Crooked Hillary. So how do you like the fact they had people infiltrating our campaign? Can you imagine?\"\n\nSo far, there is no evidence to support the allegation that intelligence agencies tried to infiltrate his campaign, although Trump has made the charge before. The roots of the claim go back to the FBI’s use of an informant who had conversations with three Trump campaign associates in 2016. The FBI enlisted the man after it had credible reports — since confirmed — that the Russians were interfering with the election on Trump’s behalf. Nothing reported to date shows that the agency ever inserted an agent or informant inside the Trump campaign.\n\nOn Jay-Z: \"He would stand up there before those crowds ... And by the way without any musical instruments, I had much bigger crowds than he did.\"\n\nIt is not Trump’s first time beefing with rapper Jay-Z, and not even over crowd sizes. Jay-Z campaigned with wife Beyonce in support of Hillary Clinton in the closing days of the 2016 race. Their concert drew about an estimated 10,000 people — comparable to the size of many Trump crowds but smaller than some of Trump's bigger crowds. The shows on Jay-Z’s 2014 tour with Beyonce, however, averaged a crowd size of 45,700 per night, according to data assembled by Billboard.\n\n\"We have $1.6 billion for the wall. We’ve started the wall.\"\n\nMostly False. The $1.6 billion is not for Trump’s promised wall. It’s for replacement fencing and other barriers.\n\n\"In San Diego, they came to us, they wanted the wall in California.\"\n\nPants on Fire. San Diego city leaders voted in opposition of Trump’s border wall. A January 2017 poll of 500 San Diegans found that 48 percent oppose it, 43 support it, and 8 percent were not sure.\n\n\"We lose with Mexico over $100 billion a year with this crazy NAFTA deal.\"\n\nTrump’s figure is inflated. The U.S. Census Bureau shows the U.S.-Mexico trade deficit in terms of trade in goods was about $71 billion in 2017, putting it only behind China in size. When combined with the services trade surplus of $7 billion, the net trade deficit is smaller, at about approximately $64 billion.\n\nJoshua Meltzer, senior fellow at Brookings Institution, took issue with Trump’s premise that trade deficits are bad, because \"trade allows the U.S. to specialize and compete more effectively.\"\n\n\"In the end, Mexico is going to pay for the wall.\"\n\nMexico disagrees. In response to Trump’s claim, Mexican President Enrique Peña Nieto tweeted May 29: \"President @realDonaldTrump: NO. Mexico will NEVER pay for a wall. Not now, not ever. Sincerely, Mexico (all of us).\"\n\nOn New York City terror attack suspect: \"And he got here and he's got 22 people that came in — his mother, his father, his grandmother, his uncle, his brother, his sister. You got 22 people come in for this one guy. That's called chain migration — 22 people.\"\n\nFalse. The suspect is a green card holder with limitations on who he can sponsor. Green card holders can only petition for a spouse and unmarried children to come to the United States. The suspect married a woman who already lived in the United States and their three children were born in the United States, according to media reports. He could not have petitioned parents, siblings or other relatives in his current immigration status.\n\n\"We have borders down 40 percent.\"\n\nFalse. Official data shows the opposite — border apprehensions increased from March to April, and this April 2018 numbers are higher than they were in April of 2017 and 2016.\n\nOn the diversity visa lottery, \"the wonderful lottery system that was started by Chuck Schumer.\"\n\nMostly False. Schumer introduced legislation that included initial language establishing the lottery. The bill was signed by a Republican president and the final version of the legislation received majority Republican support. Schumer recently worked to pass a bill to end the lottery, but it died due to Republican opposition in the House.\n\n\"You won't have a Second Amendment if the Democrats take over.\"\n\nTrump used this kind of hyperbole against Clinton during the 2016 race. While many Democrats support some kind of gun control, such as enhanced background checks or restrictions on firearm purchases, a blanket abolition of gun rights is not a party position.\n\nFalse. The practice of releasing apprehended undocumented immigrants until they appear in court dates back to at least Republican President George W. Bush. Under Trump’s Republican leadership, the practice continues. A few factors are at play here, including lack of detention space and the laws about unaccompanied minors. But those factors aren’t in the hands of Democrats alone.\n\n\"We've passed the largest tax cuts and reform in American history. Larger than Ronald Reagan, many years ago.\"\n\nFalse. The bill Trump signed in 2017 is not the largest tax cut in inflation-adjusted dollars since 1940, and it fares even worse compared to other tax bills as a percentage of GDP. The 2017 bill ranks seventh at 0.9 percent of GDP, with the 1981 bill passed under President Ronald Reagan atop the list at 2.89 percent of GDP.\n\nAnd here’s some of what Trump got right:\n\n\"Unemployment is at its lowest level since the turn of the century.\"\n\nThat’s very close. In April 2018, the most recent month available, the unemployment rate was 3.9 percent. The rate was as low as 3.8 percent in April 2000. Other than that, you have to go back to December 1969 to find a lower rate, 3.5 percent.\n\n\"African-American unemployment and Hispanic-American unemployment are at their lowest levels in history in history. Unemployment among women is at its lowest level in almost 20 years.\"\n\nIn April 2018, the African-American unemployment rate stood at 6.6 percent, a record low. The Hispanic unemployment rate was 4.8 percent in April 2018. That’s tied for a record; it was as low as 4.8 percent three times in 2017, also under Trump’s watch. And the unemployment rate for women 20 and over is 3.5 percent. That’s the lowest since December 2000, when it hit 3.3 percent. That was nearly two decades ago.\n\n\"We passed new landmark legislation to give choice to our great veterans. It's going through.\"\n\nBoth the House and the Senate passed the VA Mission Act. The estimated $46 billion package provides about $5.2 billion for the Choice Program, which allows veterans to use private health care providers. While the bill consolidates the administration of Choice activities, the option for veterans has been in place since 2014.\n\nUpdated with an additional fact-check at 1:30 p.m.", "lang": "en"}