{"title": "Nein, US-Behörde bestätigt nicht, dass 5G Covid-19 verursachen kann", "subtitle": "5G-Strahlung könne Covid-19 verursachen? Diese Behauptung ist falsch. Es gibt keine Belege für eine gesundheitsschädigende Wirkung von 5G.", "author": "correctiv.org", "date": "2020-08-31T13:46:37+00:00", "vclaim_id": "vclaim-id-70094", "url": "https://correctiv.org/faktencheck/2020/08/31/nein-us-behoerde-bestaetigt-nicht-dass-5g-eine-covid-19-erkrankung-verursachen-kann/", "vclaim": "Auf dem Blog Legitim.ch ist am 23. Juli ein Artikel mit dem Titel „Paukenschlag: US-Behörde (NIH) bestätigt: 5G-Strahlung kann Corona-Erkrankungen verursachen!“, erschienen. Darin werden Behauptungen über einen angeblichen Zusammenhang von 5G-Strahlung mit dem Coronavirus aufgestellt. Die US-amerikanische Gesundheitsbehörde National Institutes of Health (NIH) habe dies bestätigt. Der Artikel wurde laut dem Analyse-Tool Crowdtangle bislang mehr als 3.000 Mal auf Facebook geteilt.\n\nDer Autor des Blog-Artikels verweist auf eine angebliche Studie, die zeige, „dass die 5G-Strahlung von Hautzellen absorbiert wird und die DNA so verändern kann, dass tatsächlich Corona-Erkrankungen im menschlichen Körper verursacht werden.“ Außerdem behauptet er, 5G-Strahlung würde nachweislich für eine Veränderung im Blut sorgen, die die Sauerstoffversorgung beeinträchtige.\n\nRecherchen von CORRECTIV zeigen: Die Behauptungen sind falsch. Bei der angeblichen Studie handelt es sich um einen wissenschaftlichen Artikel. Dieser wurde inzwischen zurückgezogen. Die US-Gesundheitsbehörde NIH hat nicht bestätigt, dass 5G-Strahlung eine Covid-19-Erkrankung verursachen kann\n\nDer Artikel über 5G und das Coronavirus wurde zurückgezogen\n\nDer wissenschaftliche Artikel trägt den Titel „5G Technologie und Induktion des Coronavirus in Hautzellen“. Er wurde am 16.Juli in der US-amerikanischen National Library of Medicine, die Teil der US-Gesundheitsbehörde und eigenen Angaben zufolge die größte biomedizinische Bibliothek der Welt ist, veröffentlicht.\n\nAllerdings wurde der Artikel zurückgezogen und mit dem Hinweis versehen: „Nach einer gründlichen Untersuchung hat der leitende Redakteur diesen Artikel zurückgezogen, da er Hinweise für eine erhebliche Manipulation der Peer-Review (Anm. d. Red.: Verfahren, bei dem durch einen unabhängigen Gutachter die Qualität einer wissenschaftlichen Arbeit geprüft wird) enthielt.“\n\nZurückgezogen wurde der Artikel jedoch erst am 24. Juli, wie eine Archiv-Suche ergibt. Wie hier ersichtlich ist, war der Artikel am 24. Juli um 14 Uhr mitteleuropäischer Zeit noch nicht zurückgezogen, um 16.59 am 24. Juli jedoch schon. Der Blog-Artikel erschien am 23. Juli, folglich vor der Zurückziehung.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nAuf Nachfrage von CORRECTIV teilte auch die Pressestelle der National Library per E-Mail mit, dass der Artikel vom Herausgeber des Journal of Biological Regulators and Homeostatic Agents zurückgezogen worden sei. Dies geschehe, wenn Artikel grobe Fehler enthalten oder unbegründete oder nicht reproduzierbare Daten enthalten würden.\n\nZudem heißt es von Seiten der Bibliothek, dass das Veröffentlichen von Artikeln in der National Library of Medicine keine Zustimmung, Billigung oder Förderung der jeweiligen Inhalte durch die Bibliothek oder die US-Gesundheitsbehörde bedeute. In dem Artikel von Legitim.ch gibt es dafür keinerlei Hinweis. Auch gab es kein kein Update, nachdem der wissenschaftliche Artikel zurückgezogen wurde.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nBehauptungen rund um angebliche Zusammenhängen zwischen 5G-Netzen und gesundheitlichen Beschwerden und einen Zusammenhang mit dem Coronavirus verbreiten sich schon lange im Netz. CORRECTIV hat dazu bereits einige Faktenchecks veröffentlicht, zum Beispiel hier, hier und hier.\n\n5G ist die fünfte Mobilfunkgeneration, die Daten schneller übertragen und weniger Strom verbrauchen soll. Das wird laut Bundesamt für Strahlenschutz zu einem „deutlichen Ausbau der Sendeanlagen“ führen. Einige Menschen gehen davon aus, dass dadurch die Strahlenbelastung steigen und gefährlich für den Menschen werden könnte. Dafür gibt es aktuell jedoch keine Belege.\n\nMenschen fürchten gesundheitliche Belastungen durch 5G – dafür gibt es keine Belege\n\n„Es gibt keinen wissenschaftlichen Hinweis darauf, dass Mobilfunkstrahlung eine Wirkung auf die Ausbreitung von Viren haben könnte. Dies gilt auch für 5G“, bestätigt Pressesprecherin Anja Lutz vom Bundesamt für Strahlenschutz (BfS) auch auf aktuelle Nachfrage von CORRECTIV per E-Mail und verweist auf eine ausführliche Stellungnahme des Bundesamts.\n\nDarin steht, dass Spekulationen über mögliche gesundheitliche Schädigungen im Zusammenhang mit 5G jeglicher wissenschaftlicher Grundlage entbehren würden: „Weder in der Biologie noch in der Physik gibt es entsprechende Anhaltspunkte: 5G verursacht weder Zellabbau noch grippeähnliche Symptome. Auch eine negative Wirkung von hochfrequenten elektromagnetischen Feldern – und damit auch Mobilfunkstrahlung – auf das Immunsystem ist bislang nicht wissenschaftlich nachgewiesen.“\n\nDie einzige nachgewiesene Wirkung von hochfrequenten elektromagnetischen Feldern ist der Stellungnahme zufolge eine Erwärmung des Körpergewebes: „Eine Erhöhung der Körperkerntemperatur um weniger als ein Grad gilt jedoch als gesundheitlich unproblematisch. Die geltenden Grenzwerte sorgen dafür, dass diese Erwärmung gering und damit unschädlich bleibt.“", "lang": "de"}