{"title": "Nein, Mithu Sanyal hat Opfern nicht geraten, eine Vergewaltigung könne „auch Erleben sein“", "subtitle": "Der Blog „Halle-Leaks“ behauptet, die Autorin und Feministin Mithu Sanyal habe Opfern geraten, eine Vergewaltigung als „Erlebnis“ zu betrachten. Das stimmt so nicht. Sanyal trat dafür ein, dass Dritte statt von Opfern von „Erlebenden“ sprechen sollten.", "author": "correctiv.org", "date": "2019-07-18T14:27:04+00:00", "vclaim_id": "vclaim-id-24373", "url": "https://correctiv.org/faktencheck/gesellschaft/2019/07/18/nein-mithu-sanyal-hat-opfern-nicht-geraten-eine-vergewaltigung-koenne-auch-erleben-sein/", "vclaim": "Größtenteils falsch. Mithu Sanyal hat Opfern von Vergewaltigungen nicht geraten, diese als „Erlebnis“ zu betrachten. Sie hat dafür plädiert, dass Dritte statt von „Opfern“ von „Erlebenden“ sprechen, da diese Bezeichnung wertfrei sei.\n\nEin Artikel des Blogs Halle-Leaks vom 22. Februar 2017 über die in Düsseldorf geborene Autorin Mithu Sanyal wurde bereits hundertfach von verschiedenen Facebook-Seiten und -Nutzern geteilt. Seit kurzem taucht er erneut in dem sozialen Netzwerk auf.\n\nIn einem Bild mit Text und einem Foto von Sanyal wird behauptet, sie habe Opfern geraten: „Eine Vergewaltigung kann auch Erleben sein. Viel Spass!“ Der Artikel selbst trägt den Titel „Gutmenschin meint Vergewaltigungs-Opfer sollten mehr Erlebende sein“. Im Text heißt es dann unter anderem: „Linksgrün versiffte Gutmenschin fordert mehr Spaß an der Vergewaltigung – für das Opfer. Die Vergewaltigung als ERLEBNIS!“\n\nInsgesamt interagierten Facebook-Nutzer laut dem Analysetool Crowdtangle mehr als 6.200 Mal mit dem Text. Ein Beitrag auf Facebook vom 13. Juli wurde bereits mehr als 860 Mal geteilt. Auch in der öffentlichen Gruppe „AfD-Gruppe bundesweit“ wurde der Link zum Artikel am 14. Juli verbreitet.\n\nCORRECTIV hat überprüft, ob Sanyal sich so geäußert hat. Sowohl die Schrift auf dem Bild als auch die Überschrift des Artikels deuten an, die Autorin habe gesagt, Vergewaltigungsopfer sollten die Tat nicht so schwer nehmen. Das Wort „Erleben“ klingt in diesem Zusammenhang positiv, als sei eine Vergewaltigung ein positives Erlebnis. Der Zusatz „Viel Spass!“ unterstreicht diesen Eindruck zusätzlich. Das hat Sanyal jedoch nie so gesagt oder geschrieben.\n\nHalle-Leaks bezieht sich auf einen Artikel von Mithu Sanyal und Marie Albrecht für die Taz vom 13. Februar 2017. Darin hatten die Autorinnen dafür plädiert, Opfer von Vergewaltigungen nicht mehr „Opfer“ zu nennen, sondern „Erlebende“. Sie schrieben als Begründung: „Denn ‘Opfer’ ist keineswegs ein wertfreier Begriff, sondern bringt eine ganze Busladung von Vorstellungen mit. Wie die, dass Opfer wehrlos, passiv und ausgeliefert sind – und zwar komplett. Bloß sind Menschen, denen etwas angetan wurde, ja immer noch sie selbst.“\n\nDas Wort „Opfer“ stecke diese Menschen in eine Schublade. Menschen, die missbraucht wurden, als Opfer zu bezeichnen, halte sie weiter in der Ohnmacht, der sie während der Tat ausgesetzt waren, es nehme ihnen auch nach der Tat die Selbstbestimmung. Das ist aus Sicht der Autorinnen respektlos und falsch. Auch Natascha Kampusch habe nach ihrer Flucht vor ihrem Entführer in einem Interview gesagt, sie sei kein Opfer. Zudem werde das Wort als Schimpfwort gebraucht, zum Beispiel von Jugendlichen („Du Opfer!“).\n\nDer Begriff „Erlebende“ sei dagegen wertfrei, so Sanyal und Albrecht. Sie seien deshalb dafür, dass es in den Duden aufgenommen werde. Mit dem Wort könne jede oder jeder selbst bestimmen, wie er oder sie das Erlebte bewerte. „Die Formulierung lädt ein, über die Wahrnehmung der erlebenden Person nachzudenken, und nicht, was ein anderer Mensch mit dieser Person macht.“\n\nDer Begriff solle jedoch keine anderen Bezeichnungen ersetzen. Wer sich als Opfer wahrnehme, habe das Recht, sich so zu beschreiben.\n\nVor allem Sanyal wurde für ihre Meinung öffentlich stark kritisiert. Sie ist die prominentere der beiden Autorinnen; Marie Albrecht sei Studentin, hieß es in dem Artikel der Taz. Sanyal hatte damals gerade das Buch „Vergewaltigung. Aspekte eines Verbrechens“ herausgebracht.\n\nDer feministische Blog Die Störenfriedas veröffentlichte am 18. Februar 2017 als Reaktion auf den Text einen offenen Brief gegen die „sprachliche Verharmlosung sexueller Gewalt“. Darin heißt es: „Wie wir etwas benennen, entscheidet darüber, wie wir es beurteilen. Opfer sexueller Gewalt zu ‘Erlebenden’ zu machen, lässt die Gewalt aus dem Sprachgebrauch verschwinden, die Tat und die Täter und bis nur noch die Betroffenen übrig sind, die sich selbst nun auch nicht mehr ‘Opfer’ nennen sollen, weil sie das degradiert.“ Nicht der Opferdiskurs jedoch degradiere die Menschen, sondern die Tat beziehungsweise die Täter.\n\nUnd auch in einem Meinungsbeitrag in der FAZ hieß es kritisch, eine Vergewaltigung sei kein „Erlebnis“: „Wo es keine Opfer mehr gibt, gibt es auch keine Täter mehr. Wo erlebt wird, wird nichts mehr erlitten.“\n\nDie Beiträge von Die Störenfriedas oder der FAZ setzen sich kritisch mit Sanyals und Albrechts Text auseinander, geben ihre Forderung jedoch im Kontext wider – während Halle-Leaks sämtliche Argumentation weglässt und die Aussagen ohne Zusammenhang verdreht.\n\nSanyal: Wollte niemandem vorschreiben, wie sie eine Vergewaltigung zu sehen haben\n\nAuf eine Anfrage von CORRECTIV antwortete Sanyal per E-Mail, sie sei von Halle-Leaks absichtlich falsch verstanden worden. „Es geht mir eben darum, niemandem vorzuschreiben, wie sie eine Vergewaltigung zu sehen haben. Dies ist jedoch das, was wir – als Gesellschaft – häufig tun. Wir sagen Menschen: Dies ist das Schlimmste, was dir passieren kann und es wird dich für immer brechen. Das mag der Fall sein, aber das muss es nicht. Und in Bezug auf Heilung ist es schädlich, Menschen von vornherein zu sagen, dass sie niemals über eine Sache hinweg kommen können.“\n\nDie Idee zu dem Artikel in der Taz sei ihr gekommen, nachdem sie eine Lesung aus ihrem neuen Buch gegeben habe. „Bei der anschließenden Diskussion baten einige Zuhörerinnen darum, nicht Opfer genannt zu werden, weil sie sich davon in eine Schublade gesteckt fühlten.“ Auch Beratungsstellen und Krisentelefone würden Menschen, die sich an sie wendeten, als erstes fragen, „wie sie das Verbrechen bezeichnen, wie sie sich selbst bezeichnen, welche Worte sie selbst wählen wollen“.\n\nNach dem offenen Brief von Die Störenfriedas habe unter anderem die feministische Zeitschrift Emma ihre These irreführend wiedergegeben: „Die EMMA titelte ‘Opfer sollen nicht mehr Opfer heißen’, obwohl in meinem Artikel explizit stand: ‘Selbstverständlich soll ‚Erlebende‘ andere Bezeichnungen nicht ersetzen.’ Es ging lediglich um eine weitere Möglichkeit der Selbstbezeichnung, wie es in den feministischen Debatten bereits einige gegeben hat“, schreibt Sanyal. Der Begriff „Opfer“ sei auch ein juristischer Begriff; schon deshalb sei es nicht zielführend, ihn komplett abzuschaffen.\n\nSie habe wegen dieser Debatte zahlreiche Hassmails bekommen. In diesen seien ihr unter anderem auch selbst Vergewaltigungen gewünscht worden, und sie sei rassistisch beleidigt worden. Ein Artikel auf Philosophia Perennis über den Fall endete mit den Worten „Willkommen in Rapefugeestan“, also mit einem klaren Bezug zu Geflüchteten. Sie habe aber auch viele positive Rückmeldungen erhalten, so Sanyal.", "lang": "de"}