{"title": "Fact-check: Country's government schools are not being privatised, viral claim is false", "subtitle": "New Delhi  Vishvas News   On various media platforms a claim is going viral that the government has decided to privatize all the government schools The viral claim is being shared with a newspaper clipping Vishvas News received a same query on the its Fact checking WhatsApp chat bot Vishvas News...", "author": "www.vishvasnews.com", "date": "2020-08-22T10:08:17+05:30", "vclaim_id": "vclaim-id-73622", "url": "https://www.vishvasnews.com/english/politics/fact-check-countrys-government-schools-are-not-being-privatised-viral-claim-is-false/", "vclaim": "New Delhi (Vishvas News): On various media platforms a claim is going viral that the government has decided to privatize all the government schools. The viral claim is being shared with a newspaper clipping. Vishvas News received a same query on the its Fact-checking WhatsApp chat-bot. Vishvas News in its investigation found the claims made over privatisation of government schools to be false.\n\nClaim:\n\nA newspaper clipping is being shared on Twitter, Facebook and WhatsApp. The title of the clipping says, ‘All the government schools of the country will be privatised’. This clipping was shared by Facebook User, Tabrez Alam too. Check the archive version of the post here.\n\nInvestigation:\n\nVishvas News initially checked the newspaper clipping. In this clipping a NITI Aayog plan is being stated. Hence, we checked the internet using the important keywords, such as government school, privatisation NITI Aayog on Google. We found an NDTV report published in March which stated that the Union Education Minister in an answer has denied the privatisation of the government schools and also said that there is no such plan as of now.\n\nOther authentic news reports stated that, NITI Aayog in the year 2017 had suggested to privatise all the non-performing government schools under Public Private Partnership (PPP) mode. Since then the claims are going viral on various social media platforms.\n\nIn the next stage of investigation, Vishvas News interacted with UP Basic Education regional minister, Dr Satish Dwivedi. He informed us that the government always strives to raise the level of education in the government schools. There are no plans to privatise the government schools.\n\nWe did a social background check on Tabrez Alam who shared the post. According to the information given on the profile, user is a resident of Hajipur.\n\nConclusion: Government schools are not being privatised, viral claims are false.", "lang": "en"}