{"title": "The link between litchis, malnourishment and the death of over 100 children in Bihar", "subtitle": "", "author": "www.altnews.in", "date": "2019-06-19T16:16:01+00:00", "vclaim_id": "vclaim-id-82494", "url": "https://www.altnews.in/the-link-between-litchis-malnourishment-and-the-death-of-over-100-children-in-bihar/", "vclaim": "More than 100 children have died in Bihar recently. The children present themselves in the early hours of the morning with symptoms such as headache, fever, nausea, altered consciousness or unconsciousness. These symptoms are similar to those presented in cases of brain disorders such as inflammation or infection of the central nervous system (brain and/or the spinal cord) due to pathogens such as virus or bacteria. Clinical investigations have found that the deadly disease was falsely diagnosed as acute encephalitis syndrome (AES). The disease, in reality, is a metabolic disease called encephalopathy, occurring to due hypoglycaemia (dangerously low levels of glucose).\n\nFirst reported from Muzzafarpur in 1995, subsequent large outbreaks almost every year, with a timely precision of April-July months (period of litchi harvest), mostly affecting 3-7-year-olds. Mortality is 40-60% and the largest number of affected children are malnourished and from rural areas specifically those around the litchi farms.\n\nClinicians have attributed encephalopathy and its related deaths in these children due to a combination of a malnourishment induced lowered glucose levels, and the consumption of litchi fruits on an empty stomach.\n\nThe Head of the Department, Sri Krishna Medical College and Hospital (SKMCH) in Bihar, Dr Gopal Shankar, discredited the causes of death in children to due litchi consumption and blamed it on the heat and reduced rainfall in the season.\n\nFurthermore, news headlines of a story reporting this issue in the Times of India, was published with the title ““Litchi is not the culprit!” insists Muzaffarpur-based senior paediatrician”. As opposed to the clickbait title which could create confusion on the safety and toxicity of litchi consumption, the body of the article reflected the paediatrician’s evidence-based opinion.\n\nAlt News has studied the scientific literature on such deaths in India due to litchi consumption for a fact check on the possible causes of this specific metabolic disease.\n\nSeveral scientific studies have established the link of litchi consumption to a disease similar to brain inflammation in children during the litchi harvesting season (May-July) since the end of the 1990s.\n\nIn the Bac Giang Province of Northern Vietnam, a clear link was established between the onset of this epidemic with the time period as well as the area of the litchi harvest. In Vietnam, the annual risk for these symptoms increased with the proportion of litchi-cultivated surface. In the districts that harvested litchis during May-June, the epidemic occurred earlier than those districts in which the litchis were harvested in the June-July period. (Paireau, Juliette et al. 2012).\n\nIn India, the harvesting period of litchi in various parts of the country is also in the months of May and June with Muzaffarpur, East Champaran, Samastipur, Vaisali, and Bhagalpur districts of Bihar accounting for 31% of the annual production of litchis in India. Thus, it is evident that the link to the time period of litchi harvest as well as the specific region of litchi production is critical to the recent deadly encephalopathy epidemic in India.\n\nIn 2013-2014, the National Centre for Disease Control, India (NCDC) and the US Centers for Disease Control and Prevention (US CDC) initiated an investigation to identify the potential causes of the disease.\n\nThe aim was to eliminate any other known pathogens or infectious agents, heavy metals or pesticides associated with litchi fruits that may have triggered the disease. The laboratory investigation found no evidence of the aforementioned possible causative agents, and data indicated that the illness was consistent with a non-inflammatory encephalopathy.\n\nNotably, a common laboratory finding was low blood glucose (<70 mg/dL) on admission (Shrivastava, Akash et al. 2015).\n\nThus, this study was another confirmation that low glucose due to malnourishment and/or skipping meals the night before the symptoms start, were the determining factors of the children that presented with the disease in Bihar.\n\nA case study in India (Singh et al. 2016), suggested the same pattern of encephalopathy symptoms and its deaths overlapped the harvest season of litchis. This study also found significant associations of the disease with literacy status and occupational status of parents, both suggesting lower economic class and thus, increased the likelihood of malnourishment among those children. The study also significantly correlated the presence of lychee orchard near the vicinity of households.\n\nThus, by determining the economic status of the families close to the specific litchi producing orchards, it was determined that poverty and malnourishment was a key determinant of the encephalopathy disease. Since all malnourished children did not suffer from the symptoms, it was clear that the consumption of litchi on empty stomachs triggered the onset.\n\nIn 2017, a study of affected children using specimens such as blood, cerebrospinal fluid and urine were conducted to find the association between litchi consumption and the disease. While the tests determined the absence of infectious pathogens, pesticides, toxic metals, and other non-infectious causes in the tested specimens, it tested positive for the presence of hypoglycin A or methylenecyclopropylglycine (MCPG) (John, 2017). The same compounds are naturally occurring in litchis studied extensively by Das et al. 2015, and Shah & John, 2014\n\nBoth hypoglycin A and MCPG cause hypoglycaemia (lowered glucose) and its associated metabolic derangement (shutting down of the organ systems) by blocking the mobilisation of glucose from stored liver reserves of glycogen (glucose polysaccharide). Since, these reserves are already low in malnourished children who have skipped evening meals, the effect of such compounds (hypoglycin A & MPCG) in them is the highest.\n\nTo determine the causes, 104 cases were compared with other children of the same age who did not have the symptoms (controls), and it was deduced that litchi consumption and absence of an evening meal in the 24 hours preceding the start of symptoms were associated with the disease.\n\nThese results were also correlated with low glucose, hypoglycin A, MCPG, or both, detected in the urine specimens of affected children. Since none of the above was detected from children unaffected by this specific form of encephalopathy i.e. those who did not have the symptoms, the results established the complex link between the litchi compounds and low glucose.\n\nAlso, unripe litchi fruits are more problematic than their ripe counterparts, as they may contribute to a higher risk of low glucose-induced encephalopathy. This is due to the higher hypoglycin A and MCPG content in the unripe litchi fruits.\n\nThus, it was concluded that the nature of the symptoms, and death, may not be due to an infectious agent such as virus or bacteria. While litchi alone was not the root cause of the disease and deaths, consuming the raw fruit on an empty stomach by a malnourished child can be severely life-threatening.\n\nIn the aftermath of such events in China in 1995, the Chinese print media and local educational campaigns warning the public of the dangers of lychees increased in lychee-producing counties. Since 2000, only one paediatric and 48 adult cases of lychee disease have been reported. All 48 patients received emergency treatment with 50% glucose, and 47 survived (Zhang et al. 2017).\n\nProfessor T Jacob John, CMC Vellore and Dr Arun Shah, Paediatrics, have determined that fast and complete recovery can be established if children are infused with 10% glucose within 4 hours of the onset of the symptoms.\n\nThus, other lychee-producing countries such as India might benefit from regional public information, education, and, simple and fast medical intervention, i.e. within 4 hours of symptoms.\n\nAlso, misinformation or falsely presented information such as ‘litchi is safe’ can be deadly, while explaining the link associated with malnourished children using social and print media as well as the government can potentially save many lives.\n\nSingh, Girish Kumar, et al. “Determinants of Acute Encephalitis Syndrome (AES) in Muzaffarpur district of Bihar, India: A case–control study.” Clinical Epidemiology and Global Health 4.4 (2016): 181-187.\n\nShrivastava, Aakash, et al. “Outbreaks of unexplained neurologic illness—Muzaffarpur, India, 2013–2014.” MMWR. Morbidity and mortality weekly report 64.3 (2015): 49.\n\nJohn, T. J. “Exploration of Association between Litchi Consumption and Seasonal Acute Encephalopathy Syndrome: Pediatric Infectious Disease Specialist’s Viewpoint.” Indian pediatrics 54.4 (2017): 323.\n\nZhang, Li Jie, and Robert E. Fontaine. “Lychee-associated encephalopathy in China and its reduction since 2000.” The Lancet Global Health 5.9 (2017): e865.\n\nJohn, T. Jacob, and Mukul Das. “Acute encephalitis syndrome in children in Muzaffarpur: hypothesis of toxic origin.” Current Science 106.9 (2014): 1184-1185.", "lang": "en"}