{"title": "Não, a foto de Greta comendo enquanto crianças a observam é uma montagem", "subtitle": "Uma imagem que supostamente mostra a ativista sueca Greta Thunberg comendo enquanto crianças aparentemente com fome a observam foi compartilhada milhares de vezes em redes sociais. As publicações, viralizadas depois que a adolescente ícone da luta contra a mudança climática fez um discurso apaixonado na cúpula do clima da ONU em 23 de setembro, a acusam de hipocrisia. No", "author": "checamos.afp.com", "date": "2019-09-25T22:34:17+02:00", "vclaim_id": "vclaim-id-31365", "url": "https://checamos.afp.com/nao-foto-de-greta-comendo-enquanto-criancas-observam-e-uma-montagem", "vclaim": "Não, a foto de Greta comendo enquanto crianças a observam é uma montagem\n\nUma imagem que supostamente mostra a ativista sueca Greta Thunberg comendo enquanto crianças aparentemente com fome a observam foi compartilhada milhares de vezes em redes sociais. As publicações, viralizadas depois que a adolescente ícone da luta contra a mudança climática fez um discurso apaixonado na cúpula do clima da ONU em 23 de setembro, a acusam de hipocrisia. No entanto, trata-se de uma montagem feita a partir uma imagem real de Greta e de uma foto tirada em 2007, quando a ativista tinha apenas quatro anos de idade.\n\n“Imagens da vida difícil que a comunistinha leva na Suécia. Roubaram os sonhos dela, imagine os sonhos de quem realmente tem dificuldade na vida”, diz uma das publicações viralizadas no Facebook. “Essa é sua ídola?” escreveu um usuário no Twitter. “Capitalismo para mim… comunismo para vocês”, diz outra postagem no Facebook. A imagem original de Greta foi publicada pela própria ativista no Twitter em 22 de janeiro deste ano. Com a legenda “almoço na Dinamarca”, a foto mostra Greta comendo dentro de um trem. Do lado de fora, há apenas árvores.\n\nJá a foto das crianças é um registro da fotógrafa Stephanie Hancock para a Agência Reuters (vista no slideshow ao final do artigo) feito em uma área próxima ao vilarejo de Bodouli, na República Centro-Africana.\n\nSegundo informações da agência, a fotografia foi tirada em 23 de agosto de 2007 em um campo improvisado organizado para receber pessoas que foram obrigadas a deixar suas casas devido a um conflito interno entre forças do governo e grupos rebeldes. Hoje com 16 anos, Greta tinha quatro anos de idade quando a imagem foi feita.\n\nAs publicações viralizaram depois que a ativista fez um discurso na cúpula do clima da ONU em 23 de setembro, repreendendo líderes globais por sua inação diante do aquecimento global. “Vocês roubaram meus sonhos e minha infância com suas palavras vazias, mas eu sou uma sortuda. Pessoas estão sofrendo, pessoas estão morrendo, ecossistemas inteiros estão entrando em colapso”, disse Greta. A jovem se tornou um símbolo da ação climática quando começou a faltar às aulas às sextas-feiras para protestar em frente ao Parlamento sueco, pedindo que autoridades reduzissem as emissões de carbono e tomassem medidas para controlar o aquecimento global.\n\nDesde então, Greta inspirou diversas manifestações globais pelo clima, com a última mobilizando centenas de milhares de estudantes por todo o mundo, em 20 de setembro deste ano.\n\nNesta ocasião, em entrevista à AFP, Greta expressou esperança de que a sociedade tivesse atingido um “ponto de virada”. Nesta quarta-feira (25), a ativista recebeu, junto com a associação Yanomami Hutukara, que defende a biodiversidade da Amazônia, um prêmio conhecido como o “Nobel alternativo”.\n\nEm resumo, é falsa a imagem que mostra a sueca Greta Thunberg comendo enquanto é observada por crianças aparentemente com fome. A foto é uma montagem, feita a partir de um registro publicado por Greta em seu Twitter em janeiro deste ano e de uma fotografia feita na República Centro-Africana em agosto de 2007.", "lang": "pt"}