{"title": "Fact check: Kroger receipt has been photoshopped to include a “BLM charge”", "subtitle": "Social media users have been sharing photographs of a Kroger receipt highlighting a “BLM charge”, implying the store is charging customers for a donation to the Black Lives Matter movement. This claim, however, is false.", "author": "www.reuters.com", "date": "2020-07-27T14:38:04Z", "vclaim_id": "vclaim-id-5758", "url": "https://www.reuters.com/article/uk-factcheck-kroger-receipt-photoshopped/factcheckkroger-receipt-has-been-photoshopped-toinclude-ablm-charge-idUSKCN24S1V7", "vclaim": "Social media users have been sharing photographs of a Kroger receipt highlighting a “BLM charge”, implying the store is charging customers for a donation to the Black Lives Matter movement. This claim, however, is false.\n\nExamples can be seen here and here .\n\nComments indicate that some users believe this receipt is proof of a donation to the Black Lives Matter movement. Examples of comments include: “Wow!! Are white lives ever going to matter? Where does that go,i know to Blm but who actually gets it?” and “ Kroger as a company has chosen to support BLM. And can add this as a charge by default.”\n\nA spokesperson for Kroger told Reuters via email: “The post that’s circulating with a BLM receipt code is a dupe. It’s a photoshopped version of this receipt here .”\n\nThe original receipt is identical to the one in the claim, except for a “change shortage” charge which is replaced with a “BLM charge”.\n\nThe spokesperson pointed to Kroger’s response to the coin shortage: “Customers can switch their payment type (e.g., use debit or credit vs. cash), and through our upgraded technology, we can now load coin change to their loyalty card for use during the next shopping trip, provide coin change at a lane with coins available.” Customers can round up amounts in donations to charities.\n\nFalse. Kroger does not add a charge on every receipt for a donation to Black Lives Matter. The image in the claim is photoshopped from a regular receipt that has a change shortage charge.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}