{"title": "This woman is an ordinary volunteer in Russia’s coronavirus vaccine trial, state media reports", "subtitle": "Shortly after President Vladimir Putin declared Russia the first country to approve a vaccine for the novel coronavirus, a photo began circulating in Facebook, Twitter and Instagram posts that claimed it showed Putin’s daughter receiving the jab. The claim is misleading; the woman in the image has been identified by Russian state media as Natalia, a volunteer in the vaccine", "author": "factcheck.afp.com", "date": "2020-08-14T11:26:03+02:00", "vclaim_id": "vclaim-id-57262", "url": "https://factcheck.afp.com/woman-ordinary-volunteer-russias-coronavirus-vaccine-trial-state-media-reports", "vclaim": "This woman is an ordinary volunteer in Russia’s coronavirus vaccine trial, state media reports\n\nShortly after President Vladimir Putin declared Russia the first country to approve a vaccine for the novel coronavirus, a photo began circulating in Facebook, Twitter and Instagram posts that claimed it showed Putin’s daughter receiving the jab. The claim is misleading; the woman in the image has been identified by Russian state media as Natalia, a volunteer in the vaccine trial; the images in the misleading post correspond to video of the vaccine trial that has circulated online since June; Natalia’s features do not correspond to publicly available images of Putin’s two daughters.\n\nPresident Vladimir Putin on August 11 said Russia had approved a vaccine for COVID-19, adding that it was safe and one of his own daughters had been inoculated.\n\nOn August 12, a photo of a woman being vaccinated began circulating widely on social media, for example here on Facebook.\n\nThe photo shows a woman in a red t-shirt being vaccinated by another person who was in a personal protective equipment (PPE) suit.\n\nThe photo has been shared alongside a similar claim in posts in English, Arabic and Hindi, for example here, here, here, here, here, here and here on Facebook; here, here, here, here, here and here on Twitter; and here, here and here on Instagram.\n\nThe claim, however, is misleading.\n\nThe features of the woman in the photograph do not match images of Putin’s daughters, Maria Vorontsova and Katerina Tikhonova, which can be seen here in a BBC news report and here in a report in The Guardian.\n\nA reverse image search on Google found a clip published here on July 19, 2020, by RT, a state-controlled international television network.\n\nThe news report is titled: “Covid-19 vaccine created by Russian military is closer to approval after last volunteers discharged from hospital (VIDEO).”\n\nBelow is a screenshot comparison between the images used in the misleading post (L) and the video from RT (R):\n\nThe 20 volunteers in the Russian vaccine trial include military personnel and civilians, RT reported. They volunteers were under strict observation for 40 days, and their results will be used to determine the effectiveness of the vaccine, the report said.\n\nSimilar footage of Natalia and the vaccine trial has circulated on YouTube here since June 2020.\n\nBelow is a screenshot comparison between the misleading post (L) and the YouTube video (R):\n\nTV Zvezda, a state-owned nationwide TV network run by the Russian Ministry of Defence, has also reported here that Natalia, without mentioning her surname, was a volunteer in trials of a Russian COVID-19 vaccine. The woman is presented as a student at a military medical academy in Moscow, and says in the video that she wants to become a neurologist.\n\nA keyword search also led to other news reports from local Russian news providers about Natalia and the vaccine trial, for example here by Gorlovka Today, and here by Newstube.\n\nUPDATE: The story has been amended to correct the spelling of Putin’s daughter's name and to add the links of misleading posts in Arabic.", "lang": "en"}