{"title": "Non, la France ne dépense pas cinquante fois plus pour la défense que pour la santé", "subtitle": "Un tract très populaire sur les réseaux sociaux prétend comparer le budget des armées à celui de la santé, mais se trompe complètement dans les chiffres. Explications.", "author": "www.lemonde.fr", "date": "2020-03-26T14:04:29+00:00", "vclaim_id": "vclaim-id-43169", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/03/26/non-la-france-ne-depense-pas-cinquante-fois-plus-pour-la-defense-que-pour-la-sante_6034526_4355770.html", "vclaim": "C’est un tract très populaire en pleine crise sanitaire, à l’heure où les carences du système de santé français paraissent criantes. Le photomontage détourne la phrase lancée par Emmanuel Macron le 17 mars, « Nous sommes en guerre », pour dénoncer le manque de moyens accordés aux soignants.\n\nA en croire ce message, le constat est flagrant : on accorderait en France 46,1 milliards d’euros par an pour « tuer des vies » contre seulement 1,1 milliard d’euros pour « sauver des vies ». Des milliers d’internautes l’ont relayé dans différents groupes Facebook, mais correspond-il à la réalité ?\n\nLes chiffres mis en perspective dans le tract ne sortent pas de nulle part. Ils correspondent en fait aux sommes allouées, dans le budget de l’Etat pour 2020, à deux missions :\n\nSi l’on en reste là, on pourrait donc en conclure, comme le fait le tract, que la France dépenserait près de cinquante fois plus pour ses armées que pour ses soignants. Sauf que la réalité en est bien éloignée. Pour le comprendre, il faut regarder dans le détail à quoi correspondent ces deux chiffres. En ce qui concerne la défense, le projet de budget mentionne bien les grands postes de dépenses liés à cette mission de l’Etat, à commencer par les dépenses de personnel (plus de 20 milliards d’euros annuels).\n\nEn ce qui concerne la mission santé, en revanche, un simple examen du budget détaillé permet de comprendre qu’il ne s’agit que d’une petite fraction des dépenses de santé françaises. L’aide médicale d’Etat, ce dispositif accordé sous conditions aux personnes étrangères en situation irrégulière en France, y pèse ainsi à lui seul pour près d’un milliard d’euros.\n\nEn réalité, l’écrasante majorité des dépenses de santé dans le pays ne relève pas du budget de l’Etat, mais de celui de la Sécurité sociale. Pour l’année 2020, son budget total est de 413,2 milliards d’euros, dont 222,3 milliards pour la branche « maladie ».\n\nC’est ce dernier chiffre qu’on peut retenir pour avoir un ordre de grandeur des dépenses de santé en France, soit un peu plus de 3 000 euros par an et par habitant. Il est plus de quatre fois supérieur au budget des armées, et pas cinquante fois inférieur.\n\nSans nier les difficultés et les manques de moyens, réels, d’une partie du système de soins français, il n’est donc pas judicieux de réduire ce débat à une comparaison avec le budget des armées.", "lang": "fr"}