{"title": "Estátuas não foram construídas para homenagear escravos - mas o artista está feliz que elas estejam “estimulando o debate”", "subtitle": "A imagem de uma escultura submersa foi compartilhada milhares de vezes em redes sociais com a alegação de que a obra foi construída para homenagear escravos jogados ao mar entre os séculos 16 e 19. O artista, Jason deCaires Taylor, esclareceu que as esculturas não foram elaboradas com esta intenção, mas disse estar feliz que seu trabalho esteja “questionando nossa identidade,", "author": "checamos.afp.com", "date": "2019-12-19T10:19:44+01:00", "vclaim_id": "vclaim-id-34039", "url": "https://checamos.afp.com/estatuas-nao-foram-construidas-para-homenagear-escravos-mas-o-artista-esta-feliz-que-elas-estejam", "vclaim": "Estátuas não foram construídas para homenagear escravos - mas o artista está feliz que elas estejam “estimulando o debate”\n\nA imagem de uma escultura submersa foi compartilhada milhares de vezes em redes sociais com a alegação de que a obra foi construída para homenagear escravos jogados ao mar entre os séculos 16 e 19. O artista, Jason deCaires Taylor, esclareceu que as esculturas não foram elaboradas com esta intenção, mas disse estar feliz que seu trabalho esteja “questionando nossa identidade, história e estimulando o debate”.\n\n“‘Esta é uma escultura no fundo do mar, em Granada, em homenagem aos ancestrais africanos que foram jogados ao mar nos navios negreiros durante a Passagem do Meio do Holocausto Africano.’ Aqui no Brasil conhecido como escravidão”, diz o texto compartilhado mais de 8 mil vezes em diversas publicações no Facebook (1, 2, 3) desde novembro de 2018. Alegação semelhante circula em postagens (1, 2, 3) e artigos (1, 2) em inglês. No entanto, a história por trás da escultura é diferente.\n\nUma busca reversa pela imagem viralizada no buscador russo Yandex mostra que ela foi tirada no Parque de Esculturas Subaquáticas Molinere - um ponto de mergulho localizado na costa de Granada, no mar do Caribe, como mencionado em algumas das publicações.\n\nDesde que o parque foi construído em 2006, a associação das obras com o tráfico de escravos parece ter ganhado força, uma vez que o artista responsável pelo trabalho, o escultor, fotógrafo e ambientalista britânico, Jason deCaires Taylor, precisou esclarecer em 2012 que as esculturas não foram elaboradas com esse objetivo.\n\n“Nunca foi minha intenção ter qualquer conexão com a Passagem do Meio”, disse ele ao site The Nublk, em referência à parte do tráfico de escravos em que africanos eram obrigados a entrar em navios para, em seguida, serem transportados em péssimas condições pelo Atlântico até a região do Caribe.\n\n“Embora essa não tenha sido a minha intenção no início, eu estou muito encorajado pela maneira como [a escultura] tem impactado de forma diferente várias comunidades e sinto que está funcionando como uma obra de arte questionando a nossa identidade, história e estimulando o debate”, acrescentou o artista.\n\nAlém disso, uma análise próxima da obra “Vicissitudes”, que ilustra as publicações viralizadas em português, permite identificar que uma das figuras foi esculpida vestindo uma calça jeans - vestimenta inexistente durante a maior parte do período da escravidão. A roupa que conhecemos hoje como calça jeans foi patenteada por Jacob Davis e Levi Strauss em 1873, quando a escravidão já havia sido abolida na maior parte do continente americano.\n\nA equipe de checagem da AFP também analisou a versão digital do livro “The Underwater Museum” (O Museu Subaquático, em tradução livre), escrito pelo crítico de arte Carlo McCormick e pela bióloga marinha Helen Scales sobre o trabalho de DeCaires Taylor. A palavra “slave” (escravo, em inglês) não aparece nenhuma vez nas 129 páginas do livro.\n\nA AFP procurou DeCaires Taylor para realizar uma entrevista, mas ele não respondeu até a publicação deste artigo.\n\nDe acordo com seu site, as esculturas submersas de DeCaires Taylor são construídas com materiais de pH neutro para “instigar o crescimento natural e as subsequentes mudanças com o objetivo de explorar a estética da decadência, do renascimento e da metamorfose”.\n\nOs registros que documentam o tráfico de escravos são incompletos, e as estimativas de quantos africanos foram transportados pelo Atlântico nesse período variam largamente. De acordo com Martin Lynn, falecido professor de História Africana da Queen’s University, de Belfast, as estimativas oscilam de 20 a 40 milhões de pessoas, das quais acredita-se que uma a cada seis morreram no caminho.\n\nO Banco de Dados Transatlântico de Comércio de Escravos, um projeto desenvolvido por pesquisadores de faculdades norte-americanas, reúne diversos mapas e estimativas retiradas de antigos documentos sobre a escravidão.\n\nEm resumo, a imagem viralizada não mostra uma escultura construída no fundo do mar em homenagem a escravos que foram jogados de navios, como esclareceu o autor da obra em 2012. Apesar de esta não ter sido sua intenção inicial, o artista afirmou estar feliz que sua escultura esteja “estimulando o debate”.", "lang": "pt"}