{"title": "Un imam homosexuel ? Vraie histoire, fausse photographie", "subtitle": "De nombreux sites africains reproduisent le même article, évoquant un “imam homosexuel” s’étant marié à un homme, Ludovic-Mohamed Zahed. L’histoire est vraie, mais la photographie illustrant ces articles ne représente pas M. Zahed, un Français d'origine algérienne.", "author": "factuel.afp.com", "date": "2019-04-10T17:33:23+02:00", "vclaim_id": "vclaim-id-13654", "url": "https://factuel.afp.com/un-imam-homosexuel-vraie-histoire-fausse-photographie", "vclaim": "De nombreux sites africains reproduisent le même article, évoquant un “imam homosexuel” s’étant marié à un homme, Ludovic-Mohamed Zahed. L’histoire est vraie, mais la photographie illustrant ces articles ne représente pas M. Zahed, un Français d'origine algérienne.\n\n“Un imam homos*xuel fait le buzz sur les réseaux sociaux”, titrent depuis le début du mois d'avril de nombreux sites africains, à l’instar du pureplayer ivoirien Afripulse ou des sites sénégalais Exclusif.net et Senegal7.\n\n“Homo*exuel, musulman, docteur en sciences humaines et sociales, Ludovic-Mohamed Zahed est le premier imam à s’être marié à un homme”, lit-on sur ces sites, qui évitent d'utiliser le mot homosexuel, alors que la communauté LGBT fait l'objet de rejets et de discriminations dans de nombreux pays africains et dans le monde musulman.\n\nL’article du site Exclusif.net n’est qu’un copier-coller de la page Wikipédia consacrée à Ludovic-Mohamed Zahed, imam ouvertement homosexuel dont l’AFP avait fait un portrait repris par le Point en juin 2012.\n\n“Etre homo et musulman, c’est possible”, déclarait alors l’imam. \"Même si force est de constater que la route est encore longue et que tout reste à construire afin d'élaborer, de faire émerger ensemble une représentation possible de ce que peut être, de manière éclairée, apaisée, librement consentie, un homosexuel musulman\". M. Zahed a depuis créé à Paris la première mosquée inclusive de France, vouée à accueillir les communautés homosexuelles musulmanes.\n\nLa photographie illustrant les articles relayés par la presse sénégalaise et ivoirienne montrant deux hommes noirs portant un turban blanc, les visages rapprochés comme s'ils étaient sur le point de s'embrasser, n’a toutefois rien à voir avec Ludovic-Mohamed Zahed. Ci-dessous, une photographie de l’imam prise par l’AFP à Berlin, le 28 juillet 2017.\n\nL’AFP n’est pas parvenue à retrouver la trace de la photographie originale, qui apparaissait déjà, en 2016, sur un site nigérian.", "lang": "fr"}