{"title": "This magazine cover originated on a parody website", "subtitle": "An image which purports to show teenage climate change campaigner Greta Thunberg topping a magazine list of the world’s highest-paid activists has been shared hundreds of times on Facebook and Twitter. But the claim is false; the purported magazine cover actually originated on a parody website; a spokesperson for Greta Thunberg told AFP she does not receive payment for her", "author": "factcheck.afp.com", "date": "2019-09-27T05:22:41+02:00", "vclaim_id": "vclaim-id-79777", "url": "https://factcheck.afp.com//magazine-cover-originated-parody-website", "vclaim": "An image which purports to show teenage climate change campaigner Greta Thunberg topping a magazine list of the world’s highest-paid activists has been shared hundreds of times on Facebook and Twitter. But the claim is false; the purported magazine cover actually originated on a parody website; a spokesperson for Greta Thunberg told AFP she does not receive payment for her appearances or media engagements.\n\nThe image was published in this Facebook post on September 24, 2019.\n\nIt purports to show teenage climate change campaigner Greta Thunberg on the front cover of a magazine called “People With Money”.\n\n“In 2017 it looked like the activist’s spectacular career was winding down. Suddenly, she was back on top. People With Money reports on Monday (September 23) that Thunberg is the highest-paid activist in the world, pulling in an astonishing $46 million between August 2018 and August 2019, a nearly $20 million lead over her closest competition.”\n\nBelow is a screenshot of the misleading post:\n\nThe same image was published in Facebook posts here, here and here, as well as on Twitter here and here with a similar claim.\n\nThe claim is false; the image of the magazine cover originated on a parody website.\n\nA Yandex reverse image search of the magazine cover found this article published on a satirical website called Mediamass.\n\nThe article’s headline states; “Greta Thunberg Highest-Paid Activist in the World”.\n\nIt features the magazine cover and similar text to what appears in the misleading Facebook post.\n\nBelow is a screenshot of the article:\n\nMediamass describes itself here as “media criticism through satire.”\n\n“The website mediamass.net is the medium of our satire to expose with humour, exaggeration and ridicule the contemporary mass production and mass consumption that we observe,” the page states.\n\nThe website hosts other articles which claim other people are the highest-paid activists in the world, including Malala Yousafvai, Richard Spencer, and Bianca Jagger.\n\nA spokesperson for Thunberg told AFP by email on September 25 that the claims about the activist’s earnings were untrue.\n\n“This post is not correct. Greta never receives payment for her activism. She does not accept fees for any appearances or media engagements. Furthermore, all of the income her family receives from their two books is donated to charity,” the spokesperson said.", "lang": "en"}