{"title": "VERA FILES FACT CHECK: Customs chief 'dismissal' over missed P6.8B illegal drug shipment FAKE NEWS", "subtitle": "This story is fake. Don't believe it.", "author": "verafiles.org", "date": "Oct 23, 2018, 11:16 PM", "vclaim_id": "vclaim-id-7381", "url": "http://verafiles.org/articles/vera-files-fact-check-customs-chief-dismissal-over-missed-p6", "vclaim": "Website ddsfiles.xyz is floating around a fabricated report claiming Customs Commissioner Isidro Lapeña will \"soon be dismissed\" for failing to intercept a shipment of illegal drugs.\n\nThe fake Aug. 12 story claims Lapeña will suffer the same fate as his predecessor Nicanor Faeldon, who lost the position in 2017, and bore the headline, \"NEWSBREAK: COMMISIONER LAPEÑA MASISIBAK NA RIN TULAD NI FAELDON DAHIL NALUSUTAN NG DR0GA (Newsbreak: Commissioner Lapeña to be sacked like Faeldon because drugs slipped under his watch)!\"\n\nNo talk of Lapeña's \"dismissal\" was mentioned in ddsfiles.xyz's content, a 13-minute clip pirated from CNN Philippines' 35-minute footage of Lapeña's press briefing on Aug. 11. No news report has echoed such a claim either.\n\nIn the clip, Lapeña was only giving details about the estimated P6.8 billion worth of illegal drugs that have slipped past Customs inspection, supposedly hidden in magnetic scrap lifters.\n\nThis was a discovery of the Philippine Drug Enforcement Agency on Aug. 8 after it found in a Cavite warehouse four such machinery containing traces of illegal drugs. The case is similar to another one that took place a day before, where Customs officials found 500 kilos - or P4.3 billion worth - of illegal drugs hidden in two scrap lifters in an unclaimed container at the Manila International Container Port.\n\nFaeldon, who likewise faced an illegal drug shipment issue during his term, was also not \"dismissed,\" as ddsfiles.xyz claims.\n\nUnder his watch, P6.4 billion worth of shabu got through Customs' minimal-inspection \"green lane.\" Faeldon tendered his own resignation that was then accepted by President Rodrigo Duterte in August 2017.\n\nDdsfiles.xyz's fake story, which could have reached more than 25,000 people, was published a day after Lapeña held his press briefing.\n\nThe website was created July 28; Youtube channel TOKHANG TV, which uploaded the pirated clip, in November 2016.", "lang": "en"}