{"title": "This video has circulated online more than one year before COVID-19 was first detected", "subtitle": "A video has been viewed hundreds of thousands of times on Facebook, Twitter and YouTube alongside a claim it shows a shaman curing a novel coronavirus patient in Malaysia. The claim is false; the video has circulated online in posts about a hospital in Indonesia since at least October 2018, more than one year before COVID-19 was first detected in the Chinese city of Wuhan.", "author": "factcheck.afp.com", "date": "2020-03-26T08:39:19+01:00", "vclaim_id": "vclaim-id-43370", "url": "https://factcheck.afp.com/video-has-circulated-online-more-one-year-covid-19-was-first-detected", "vclaim": "This video has circulated online more than one year before COVID-19 was first detected\n\nA video has been viewed hundreds of thousands of times on Facebook, Twitter and YouTube alongside a claim it shows a shaman curing a novel coronavirus patient in Malaysia. The claim is false; the video has circulated online in posts about a hospital in Indonesia since at least October 2018, more than one year before COVID-19 was first detected in the Chinese city of Wuhan.\n\nThe video was shared here on Facebook on March 12, 2020. It has been viewed more than 1,600 times.\n\nThe footage shows several people surrounding a person in a hospital bed. One man wearing a white hat can be seen making hand gestures over the bed.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe video’s simplified Chinese-language caption translates to English as: “Malaysian top wizard Bomoh catching the novel coronavirus The wizard was diagnosed 14 days later!”\n\nCOVID-19 has killed more than 21,000 people and infected over 465,000 others worldwide, according to this report from the World Health Organisation on March 27, 2020.\n\nThe video was also published with a similar claim on Facebook here, here and here; on Twitter here, here and here; and on YouTube here, here and here.\n\nThe claim is false; this video has circulated online since at least October 2018, more than a year before the COVID-19 outbreak.\n\nA reverse image search on Yandex using keyframes extracted from the video in the misleading post found this October 23, 2018, Instagram post on the account of user rizkyboncell, showing an identical video.\n\nThe post is geotagged to Malang city in Indonesia.\n\nThe post’s Indonesian caption translates to English as: “Trying to calm @hanifsjahbandi…#heal #heal #pleaseheal”.\n\nAFP found this March 12, 2020, post where Instagram user rizkyboncell denies the claim in the misleading posts.\n\nIt states, in part: “Lately my video with @momiqtya @aditoel @adirstidyah and @hanifsjahbandi has resurfaced on Instagram timeline, Twitter, or Facebook, even the national media reported.\n\n“Lots of various kinds of news created are very contrary to what actually happened, some dear friends already know that the video is just a joke when I and my colleagues at that time entertained @hanifsjahbandi who was injured back in 2018, and this year it resurfaces still related to quackery but most recently the video is associated with the coronavirus or covid-19.”\n\nAFP spoke to the Instagram account holder, Muhammad Rizky, via Instagram Direct Message on March 24, 2020. He said the video was shot “around 2018, in one hospital in Malang city” before the coronavirus outbreak.\n\n\"The context of the video is entertaining a colleague whose leg was injured. He, who was injured, happened to be part of Indonesian national football team named Hanif Sjahbandi,\" he added.", "lang": "en"}