{"title": "Fact Check. OMS aprovou mistura de pimenta, mel e gengibre como cura para a Covid-19?", "subtitle": "Não é verdade que um estudante indiano tenha descoberto uma combinação capaz de tratar o vírus em cinco dias. Para já, não há nenhuma medicação ou rem...", "author": "observador.pt", "date": "30 Ago 2020, 23:27", "vclaim_id": "vclaim-id-70005", "url": "https://observador.pt/factchecks/fact-check-oms-aprovou-mistura-de-pimenta-mel-e-gengibre-como-cura-para-a-covid-19/", "vclaim": "Quando um texto está cheio de gralhas, tem passagens em maiúsculas para chamar a atenção e não cita fontes credíveis há uma probabilidade grande de ter informações falsas ou, no mínimo, pouco rigorosas. É exatamente isso que acontece com mais um remédio caseiro que está a ser partilhado no Facebook e que, supostamente, cura a Covid-19 em cinco dias. Nada disto é verdade.\n\nDesde o início da pandemia que circulam de forma recorrente receitas de chás, sopas, misturas com especiarias ou frutas que seriam eficazes para prevenir ou para eliminar os sintomas causados pelo novo coronavírus. Em comum têm o facto de serem muito simples de preparar, com alimentos que temos à mão, e 100% eficazes. Em comum também têm o facto de serem todas falsas. Não há, até ao momento, nenhum medicamento criado em laboratório ou mezinha completamente eficazes na luta contra o vírus, muito menos que o eliminem em cinco dias, como garante a partilha viral. Logo, é mentira que a Organização Mundial da Saúde (OMS) tenha aprovado esta mistura com pimenta preta (no Brasil é conhecida como pimenta do reino), mel e gengibre.\n\n“Enquanto alguns remédios ocidentais tradicionais ou caseiros podem proporcionar conforto e aliviar sintomas ligeiros da Covid-19, não há medicamentos que previnam ou curem a doença”, clarifica a OMS no seu site oficial. Além disso, a entidade “não recomenda a auto-medicação com nenhum remédio, incluindo antibióticos, como forma de prevenir ou curar a Covid-19”, o que vai contra o que é pedido no final da publicação. “Distribua esta informação a todos os seus membros e amigos da família”, pode ler-se em letras maiúsculas.\n\nAtualmente, a única forma de evitar o contágio continua a ser usar material de proteção individual, como máscaras, e ter cuidados redobrados de higiene. “Limpe as mãos com frequência e bem; evite tocar nos olhos, boca e nariz; cubra a tosse com o cotovelo ou um lenço; se o lenço estiver usado, deite-o fora imediatamente e lave as mãos; mantenha a distância dos outros de pelo menos um metro”, são as recomendações deixadas pela OMS.\n\nNão se sabe exatamente qual é a origem da mensagem, que começou por circular em indiano no início de julho, sendo depois traduzida para inglês e português e espalhando-se pelo WhatsApp e pelo Facebook. No entanto, não se confirma que exista um estudante chamado Ramu, citado na Publicaão apenas com nome próprio, que frequente a Universidade de Pondicherry, na Índia, e que tenha feito a tal descoberta. Gurmeet Singh, vice-reitor da instituição, desmentiu as afirmações ao site “Boom Live”.\n\n“Isto é falso. A universidade foi arrastada para estas notícias. Nenhum dos nossos estudantes fez qualquer descoberta relacionada com uma cura para o coronavírus”, afirmou.\n\nNeste momento, há várias vacinas em diferentes fases de testes. Portugal deverá receber mais de seis milhões de doses de uma vacina que está a ser desenvolvida pela Universidade de Oxford, em Inglaterra, e pela farmacêutica AstraZeneca, caso se confirme a eficácia da mesma.\n\nNão é verdade que um aluno da Universidade de Pondicherry, na Índia, tenha descoberto que uma mistura de pimenta preta, gengibre e mel é capaz de curar a Covid-19 em cinco dias. Nem esse nem qualquer outro remédio caseiro são eficazes na prevenção ou cura do novo coronavírus. Para já, estão a ser testadas diversas vacinas para combater o vírus.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}