{"title": "VERA FILES FACT CHECK: Netizens revive FAKE post on Hontiveros supporting rebels", "subtitle": "This post is fake. Don't believe it.", "author": "verafiles.org", "date": "Apr 30, 2018, 5:07 PM", "vclaim_id": "vclaim-id-45884", "url": "https://verafiles.org/articles/vera-files-fact-check-netizens-revive-fake-post-hontiveros-s", "vclaim": "Sen. Risa Hontiveros did not say New People’s Army (NPA) rebels are “heroes of the land.” Neither did she announce she will file a bill giving them a minimum wage salary and other benefits.\n\nNo official records, news reports or posts on the opposition senator’s social media accounts show or even suggest that she made those pronouncements, contrary to the claims in a graphic first published in May 2019 and re-shared and reuploaded by netizens on Facebook on June 6 and 7.\n\nThe fake, recycled posts surfaced online three days after Hontiveros called Congress’ passage of the controversial Anti-Terrorism bill amid the pandemic a case of “misplaced priorities” and a “tragedy for democracy.” She and Sen. Francis “Kiko” Pangilinan were the only dissenters of the measure’s version in the Senate.\n\nIn a June 6 post on her FB page, Hontiveros also debunked the resurfaced piece of disinformation targeting her, calling it “an old piece of #FakeNews.”\n\nThe fabricated quote, which read, “After all they are considered heroes of the land. They are risking their lives for country (sic),\" has been falsely attributed to Hontiveros since 2018. (See VERA FILES FACT CHECK: Online post on Hontiveros seeking minimum wage for rebels FAKE)\n\nOne version of the post, shared 459 times, featured another fake quote, reading, “Ang mga rebelde ay ang bagong bayani kaya dapat sweldohan (Rebels are the new heroes so they should get paid).” This is also unsupported.\n\nAt least two other versions of the post, which featured a screengrab of the false graphic and an accompanying caption, also revived an incorrect claim that implicates her in alleged corruption at the Philippine Health Insurance Corporation.\n\nRey Baleña, PhilHealth’s corporate communication manager, said in a 2018 interview with VERA Files that Hontiveros was not among the PhilHealth officials flagged by the Commission on Audit for the release of illegal bonuses.\n\nSocial media tool CrowdTangle shows that the earliest copy of the fake graphic was uploaded in May 2019 and has been revived three times: in June 2019, January 2020, and this June.\n\nTwelve of these recent revivals were the handiwork of one netizen who published the version of the graphic with the fake second quote in seven different public FB groups on June 7.\n\nTop traffic generators to the erroneous posts are public groups Friends of Sara Duterte, CRUELTY OF NOYNOY \"ABNOY\" AQUINO AND HIS GOVERNMENT, and FB page Mem'ries Of The Past. The recent reuploads have been collectively shared over 600 times, while one revived post from 2019 currently has more than 13,000 shares.", "lang": "en"}