{"title": "Corrente no WhatsApp usa dados errados para criticar impostos", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-20536", "url": "https://apublica.org/2017/07/truco-corrente-no-whatsapp-usa-dados-errados-para-criticar-impostos/", "vclaim": "“Os 10 países onde MAIS se trabalhou em um ano para pagar impostos:\n\n1. Brasil: 2.600 horas (é mais que o dobro do 2º colocado!)\n\n 2. Bolívia: 1.080 horas\n\n3. Vietnã: 941 horas\n\n 4. Nigéria: 938 horas\n\n 5. Venezuela: 864 horas\n\n 6. Bielorrússia: 798 horas\n\n 7. Chade: 732 horas\n\n 8. Mauritânia: 696 horas\n\n 9. Senegal: 666 horas\n\n 10. Ucrânia: 657 horas\n\nFonte: Banco Mundial\n\n– DE 15% A 27,5% DO SEU SALÁRIO A TÍTULO DE IMPOSTO DE RENDA;\n\n– PAGA O SEU PLANO DE SAÚDE,\n\n– O COLÉGIO DOS SEUS FILHOS,\n\n– IPVA,\n\n– IPTU,\n\n– INSS,\n\n– FGTS\n\n– ETC.\n\nUma longa mensagem com críticas aos impostos cobrados no Brasil tem circulado pelo aplicativo WhatsApp e aparecido também em páginas no Facebook. Apesar de o texto trazer algumas variações, a corrente tenta provar que “o Brasil tem a maior carga tributária do mundo”. O conteúdo lista as taxas supostamente cobradas em produtos diversos e também faz um ranking com os dez países onde mais se trabalharia para pagar tributos. Argumentos como esses têm servido para contestar o valor dos impostos no país, classificados como muito altos diante da qualidade dos serviços públicos oferecidos.\n\nO Truco – projeto de checagem da Agência Pública – procurou a origem dos números citados, com o objetivo de analisar a veracidade da mensagem. A reportagem concluiu que a maioria dos dados está errada. Por isso, a corrente foi classificada como falsa. A autoria do texto é desconhecida, ou seja, não é atribuída a nenhum tipo de grupo ou organização. O Banco Mundial, contudo, aparece como fonte de alguns dos números usados.\n\nA reportagem entrou em contato com a sede do Banco Mundial no Brasil para verificar o envolvimento da organização com o ranking que inicia a corrente. A entidade afirma não ter lançado nenhum estudo específico sobre o tempo que uma pessoa gasta trabalhando para pagar seus impostos recentemente. O Truco localizou, no entanto, um estudo da empresa de consultoria PwC feito em parceria com o Banco Mundial em 2015. Nesse documento aparece o dado de 2.600 horas trabalhadas para pagamento de impostos. No entanto, o número é relativo à quantidade de horas empregadas por uma empresa para o pagamento de tributos no ano de 2013. Assim, o número não se refere às horas trabalhadas pelo cidadão para o pagamento de tributos, como sugere a corrente. Trata-se de uma estimativa do gasto anual das empresas com impostos.\n\nAlém disso, o ranking citado está desatualizado, uma vez que a PwC já divulgou a edição de 2016 do estudo. O Truco verificou o total de horas empregadas pelas empresas no pagamento de impostos nos dez países citados pela corrente, utilizando o relatório mais recente da PwC, publicado no ano passado e baseado em dados de 2014. Dos dez números indicados na mensagem, apenas um está correto: o total de horas empregadas com tributos no Chade. Veja, nas tabelas a seguir, os números indicados pela corrente e os valores atualizados de acordo com o relatório.\n\nA mensagem alega ainda que “o Brasil tem a maior carga tributária do mundo”. No entanto, a afirmação é falsa. De acordo com o mesmo relatório da PwC, a carga tributária para as empresas no Brasil fica em torno de 69,2% – esse porcentual representa o Índice Total de Impostos, dado calculado pelo estudo para cada país analisado. O número é muito inferior ao adotado por países como a Argentina, com tributação de 137%, e Eritreia e Bolívia, com tributação de 83% cada. Também é inferior ao da Colômbia, com 69,7%, e muito próximo da porcentagem de países europeus desenvolvidos, como a Itália, onde a taxa é de 64,8%, e da França, com 62,7%.\n\nPortanto, o Brasil não é o país com a mais alta carga tributária do mundo, como afirma a mensagem. Na verdade, o país que tem a maior carga tributária do mundo é Comores, pequena república insular no Oceano Índico, onde a porcentagem é de 216%, segundo o estudo da PwC.\n\nTambém está errado dizer que a carga tributária serve para pagar “a maior corrupção do mundo”. De acordo com o Índice de Percepção de Corrupção de 2016, elaborado pela Transparência Internacional, o Brasil ocupa o 79º lugar entre 176 países. Está localizado no meio do ranking, com 40 pontos, igualmente distante tanto dos primeiros como dos últimos colocados. No levantamento de 2015, o país somou 38 pontos e ocupou o 69º lugar (quanto menor a pontuação, maior é a corrupção percebida). Logo, o Brasil está longe de ser o país mais corrupto do mundo.\n\nOutro trecho incorreto da corrente é o que alega que “de 15% a 27,5%” do salário do brasileiro é destinado ao Imposto de Renda. Na verdade, a menor faixa do IR no Brasil é de 7,5%. Esta alíquota incide sobre rendimentos até R$ 2.826,65 mensais. Quem ganha menos do que isso está isento.\n\nLogo depois, a mensagem informa ainda que o brasileiro se compromete com outras despesas como plano de saúde, mensalidade escolar, IPVA, IPTU, INSS e FGTS. No entanto, essas contribuições são facultativas, vinculadas à propriedade de um bem, como imóvel ou veículo, ou pagas apenas por aqueles que contratam funcionários, o que demonstra outro erro.\n\nEm outra parte, a mensagem compartilhada no WhatsApp lista diversos produtos e a carga tributária que incidiria sobre eles no Brasil. O Truco entrou em contato com o Instituto Brasileiro de Planejamento e Tributação (IBPT) para verificar os números indicados na mensagem. O instituto é reconhecido por estudar, desde sua criação, em 1992, o impacto dos tributos na atividade empresarial brasileira.\n\nA tabela abaixo mostra a carga tributária de cada produto segundo a corrente de WhatsApp e o valor apurado pelo IBPT, atualizado em junho de 2017. Dos 60 produtos incluídos na mensagem viral, nenhum estava com a porcentagem igual à indicada pelo instituto.\n\nApesar de nenhum dos dados de carga tributária indicados pela corrente estar correto, de acordo com os últimos levantamentos do IBPT, muitos deles chegam perto dos indicados pelo instituto, o que demonstra que a origem da corrente pode ser um compilado de dados desatualizados. Dois produtos genéricos citados na corrente, papel e móveis, não constam na apuração do IBPT.\n\nNão foi possível localizar a origem de todos os dados indicados na mensagem que se espalhou pelo WhatsApp. No entanto, fontes como PwC e IBPT mostram erros nos números citados na corrente. Além disso, a mensagem inclui informações incorretas acerca do Imposto de Renda, da carga tributária brasileira e do nível de corrupção em relação a outros países do mundo. Diante das evidências encontradas pelo Truco, a corrente foi classificada como falsa, já que a análise dos dados e de outras fontes comprova diversos erros do texto.", "lang": "pt"}