{"title": "Ha (quasi) ragione Salvini sui reati degli stranieri. Ma c'è un legame con gli sbarchi?", "subtitle": "Abbiamo verificato le dichiarazioni del leader leghista al Parlamento europeo", "author": "www.agi.it", "date": "2018-02-08T07:00+0100", "vclaim_id": "vclaim-id-22233", "url": "https://www.agi.it/fact-checking/fact_checking_salvini_crimini_migranti_sbarchi-3461044/news/2018-03-08/", "vclaim": "Salvini attinge con ogni probabilità i dati da un articolo de il Sole 24 Ore dello scorso 28 settembre. Il quotidiano di Confindustria ha avuto accesso a statistiche del Viminale “riservate” che si basano su dati “non consolidati”. Abbiamo chiesto al Ministero dell’Interno di poter visionare i dati, o almeno di confermarli, ma non è stato possibile ricevere in tempi brevi conferme o smentite. Restiamo dunque in attesa di risposta.\n\nIl dato si riferisce a denunciati/arrestati, e non specificamente ai “reati”. Sono dunque possibili discrepanze: i reati denunciati, ma i cui autori restano “ignoti”, potrebbero essere stati commessi da stranieri ma non rientrano nel conto del Viminale visionato dal Sole 24 Ore. Vengono invece inclusi soggetti stranieri denunciati e poi riconosciuti innocenti. Salvini è quindi impreciso nel parlare di “reati” e non di “denunciati/arrestati”: i due numeri potrebbero essere molto diversi.\n\nSostanzialmente corretto infine il dato sulle violenze sessuali: la percentuale di stranieri denunciati/arrestati per questo reato è del 37,5% sul totale. Il totale in valore assoluto è di 3.942, e dunque gli stranieri sono 1.478 (circa i 1.500 di cui parla Salvini).\n\nNell’ultimo periodo si è collegato il problema della criminalità straniera con quello della recente ondata migratoria. Lo stesso Salvini nel suo intervento al Parlamento europeo, prima di citare i dati presi in esame ha sostenuto che “in Italia negli ultimi anni sono sbarcati 600 mila finti profughi, non in fuga dalla guerra ma che la guerra ce la portano in casa”.\n\nSi tratta di un nesso che i dati, come abbiamo già verificato di recente, non consentono di fare. Da quando il flusso migratorio si è ingrossato significativamente, il numero di reati è rimasto sostanzialmente lo stesso, anzi è leggermente diminuito (più che leggermente per una serie di reati gravi, come gli omicidi e le violenze sessuali).\n\nNelle carceri i cittadini nigeriani ed eritrei – le due nazionalità maggiormente presenti tra gli immigrati sbarcati negli ultimi anni – sono rispettivamente 1.125 e 57, cioè il 5,7% e lo 0,3% del totale degli stranieri detenuti nelle carceri italiane (l’1,9% e 0,09% del totale dei detenuti).", "lang": "it"}