{"title": "Abba Kyari: NOT Dead!", "subtitle": "", "author": "dubawa.org", "date": "2020-04-06T11:52:02+00:00", "vclaim_id": "vclaim-id-46012", "url": "https://dubawa.org/abba-kyari-not-dead/", "vclaim": "A blog, Akelicious.net, published a report claiming the President’s Chief of Staff was dead; further naming their source as “Dr Kemi Olunloye”.\n\nNo credible media platforms have published this news. More so, the presumed source, Ms Kemi Olunloyo, [spelled in the blog as “Dr Kemi Olunloye”] had tweeted infamously that a “high ranking member of the president’s cabinet” was dead. She made no mention of the President’s Chief of Staff.\n\nOn March 30, publications broke the news that Buhari’s Chief of Staff admitted his coronavirus positive status and was to receive treatment in Lagos. Before this announcement and since then, conspiracy theories have swirled around his whereabouts. A number of online users kept suggesting that he had been transferred abroad for medical treatment.\n\nThe Presidency, however, said that Abba Kyari was receiving treatment in Lagos.\n\nAnd, now in a string of more conjectural claims have come a blog, Akelicious.net, which claims Kyari has passed on. The publication went live on Friday, April 3, further attributing their source to a certain “Dr Kemi Olunloye, a trained pharmacist and medical journalist in the United States.”\n\nThe spelling errors and awkward formatting are reminiscent of malicious sites, according to tech giant, Facebook. In truth, the blog site misspelt the Doctor’s name and their text formatting is “off”.\n\nFirstly, Dubawa sought verification from notable media houses in Nigeria to determine if this was actually true. However, credible platforms such as Channels online, Premium Times, Vanguardngr, Sahara reporters, Punch Newspapers, among others, failed to report this news.\n\nHaving searched print media as it were, we took to social media. Here we found that Bashir Ahmad, President Muhammadu Buhari’s media aide, already dismissed the news as a rumour on Twitter.\n\nFurther, the Presidency among other notable Nigerians refuted the rumoured death of Abba Kyari, while describing the peddlers/mongers, as vicious and heartless.\n\nRight to privacy: The Ministry of Health remains tight-lipped\n\nThe unwillingness of other official sources to shed light on the matter has not helped matters. The Minister of Health, Dr Osagie Ehanire, declined to comment on Mr Kyari’s location, arguing that the information was “not important.” He defended his position, at the daily press briefing, claiming that information regarding Mr Kyari’s current location pertained to his “right to privacy.”\n\n“I want to repeat that every person, including each of you here, has a right to privacy. Each of you has the right to tell anyone whether you have been screened or whether you have tested negative or positive and that right is also granted to those who are in public office or VIPs”.\n\nBy the way, Dr Kemi never mentioned Kyari\n\nOur attempts to seek confirmation from Dr Olunloye via her Twitter handle failed as she neither confirmed nor reacted to inquiries about their claims that started off what now appears to be a hoax.\n\nMeanwhile, on Thursday April 2, a famous social media activist, Ms Olunloyo claimed on her official Twitter handle that a “high ranking member of the president’s cabinet’ has died. Repeated calls to her cell phone number for the most of Monday April 6, also indicated that the number was not active and SMS messages were also not replied at the point of publishing this report.\n\nHowever, it is important to note that the US-trained journalist never mentioned Abba Kyari. She rather alluded to a “high ranking member of the president’s cabinet’. Last we checked, Kyari is not the only high ranking member of Buhari’s cabinet.\n\nA positive testing status is not a definition of mortality. Official and social colleagues of Mr Kyari continue to affirm that he is “gradually recovering” and the evidence of treatment in Nigeria indicates a healthy report of recovery as many positive cases have turned negative in Nigeria, and globally.", "lang": "en"}