{"title": "Analysis | President Trump’s first six months: The fact-check tally", "subtitle": "In six months, President Trump has made 836 false or misleading claims. Often, he has said the same false thing over and over again.", "author": "www.washingtonpost.com", "date": "2017-07-20T07:00:21Z", "vclaim_id": "vclaim-id-85531", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/07/20/president-trumps-first-six-months-the-fact-check-tally/", "vclaim": "So it goes with Trump, the most fact-challenged politician that The Fact Checker has ever encountered. As part of our coverage of the president’s first 100 days, The Fact Checker team (along with Leslie Shapiro and Kaeti Hinck of the Post graphics department) produced an interactive graphic that displayed a running list of every false or misleading statement made by the president. He averaged 4.9 false or misleading claims a day.\n\nWe decided to compile this list because the pace and volume of the president’s misstatements means that we cannot possibly keep up. This interactive database helps readers quickly search a claim after they hear it, because there’s a good chance he has said it before. But the database also shows how repetitive Trump’s claims are. Many politicians will drop a false claim after it has been deemed false. But Trump just repeats the same claim over and over.\n\nTrump’s most repeated claim, uttered 44 times, was some variation of the statement that the Affordable Care Act is dying and “essentially dead.” But the Congressional Budget Office has said that the Obamacare exchanges, despite well-documented issues, are not imploding and are expected to remain stable for the foreseeable future. If anything, actions taken by the Trump administration have spawned uncertainty. Several insurance companies have cited Trump administration policy as a reason to leave insurance markets in certain states, though others have sensed opportunity and moved in to replace insurers who have left.\n\nThe apparent implosion of the Senate health-care bill suggests the limits of Trump’s rhetoric. His repeated claim that Obamacare has already failed or is dead, in the face of objective evidence that the law is actually working, failed to win enough votes for passage — and failed to sway Democrats to consider working with him. Only rarely has the president tried to make a positive case for action on health care, as opposed to simply tearing down the Affordable Care Act.\n\nTrump, as he did during the presidential campaign, also exaggerated the impact of increases in premiums on the Obamacare exchanges, cherry-picking numbers from a handful of states. Trump also frequently uses the calculation of premium increases without incorporating the impact of tax credits — which most people in the exchanges receive. If you take the subsidies into account, the average monthly premium of most people in the Obamacare exchanges goes down, not up.\n\nTrump also has a disturbing habit of taking credit for events or business decisions that happened before he took the oath of office — or had even been elected. Some 30 times, he’s touted that he secured business investments and job announcements that had been previously announced and could easily be found with a Google search. Nearly 20 times he’s boasted that he achieved a reduction in the cost of Lockheed Martin F-35 Joint Strike Fighters, even though the price cut had been in the works before he was elected.\n\nTrump even claimed that it took “one sentence” to get the president of China to agree to sell U.S. beef in China. “I said, President Xi, we’d love to sell beef back in China again. He said, you can do that. That was the end of that,” Trump bragged on July 17. Perhaps it was so easy because the Obama administration already had brokered the beef deal back in September. The only thing that was new was a set date for beef sales to start.\n\nSeventeen times, Trump asserted that because he demanded NATO members pay their fair share, “billions of dollars more have begun to pour into NATO.” But at a NATO summit in 2014, after Russian aggression in Ukraine, NATO members pledged to stop cutting their defense expenditures and by 2024 “move toward” a goal of spending at least 2 percent of gross domestic product on defense. Since the 2014 meeting, defense expenditures from member countries have increased steadily.\n\nThe cumulative spending increase from 2015 to 2017 above the 2014 level is an additional $45.8 billion, according to NATO, with another increase of $13 billion expected in 2017. But these budget decisions were made during the 2016 calendar year, before Trump became president. (Moreover, the money does not “pour into NATO” but remains with each nation.)\n\nTen times, Trump has said he has proposed “the biggest tax cut in the history of our country,” even though his administration has released no plan beyond a single sheet of paper. Even if it became a reality (there are reports that the tax plan is being scaled back), it still would be smaller than tax cuts passed by Harry Truman and Ronald Reagan. Eight times, he has claimed to have already achieved “record investments” in the military even though his proposed defense increase is relatively modest — and not yet been approved by Congress.\n\nWhen the president was a real estate developer, there was little consequence for repeated exaggeration or hyperbole because few people kept track. But now that he’s president, Trump may find that the “art of the deal” often requires close attention to the facts, especially if he wants to persuade lawmakers to take tough votes.", "lang": "en"}