{"title": "Cientistas descobriram um tubarão que nasceu antes de Luís de Camões. Verdadeiro ou falso?", "subtitle": "Um estudo científico publicado na revista \"Science\" concluiu que o ser vivo mais velho é o tubarão da Gronelândia, que atinge a sua maturidade apenas aos 150 anos. Mas será que consegue chegar a mais de meio milénio de idade?", "author": "poligrafo.sapo.pt", "date": "2019-06-26T20:28:11+01:00", "vclaim_id": "vclaim-id-23136", "url": "https://poligrafo.sapo.pt/fact-check/foi-descoberto-um-tubarao-que-nasceu-antes-de-luis-de-camoes", "vclaim": "A ciência é, hoje em dia, um dos temas preferenciais dos promotores de fake news. A terra é mesmo redonda? As vacinas causam autismo? Foi descoberto um tubarão com 512 anos? Foquemo-nos em responder à última questão, desta vez. Um estudo da revista científica “Science”, publicado em 2016, decidiu olhar para a idade do tubarão da Gronelândia, um animal que chega à maturidade aos 150 anos.\n\nO estudo deu origem a notícias em todo o mundo, que viralizaram na internet. Até aí, tudo dentro do expectável, dadas as particularidades do tubarão da Gronelândia. O problema é que cada publicação interpretou a investigação à sua maneira.\n\nA “National Geographic”, por exemplo, escreveu o que segue: “Tubarão da Gronelândia com 272 anos é o vertebrado com maior tempo de vida na Terra”. A estação televisiva BBC decidiu ampliar esse número para os 400 anos. A escala rebentou com o tabloide inglês,“The Sun”, que garantiu que foi descoberto um tubarão com 512 anos – o que faz dele contemporâneo de figuras como o escritor inglês William Shakespeare, nascido em 1564, ou o poeta português Luís de Camões, que nasceu em 1524.\n\nPara dirimir estas diferenças, o site norte-americano de fact-checking Snopes decidiu questionar o autor do estudo que originou as notícias. E o que descobriu é que afirmar que foi descoberto um tubarão com 512 anos é um manifesto exagero. O que aconteceu é que o biólogo Julius Nielsen, da Universidade de Copenhaga, liderou uma equipa de investigadores que realizou alguns testes, através da datação de radiocarbono para identificar a idade real daquele animal, examinando 28 tubarões fêmeas.\n\nA sua equipa descobriu que a expectativa de vida chegava a pelo menos 272 anos, e que a espécie mais velha examinada tinha aproximadamente 400 anos. O biólogo revelou ainda ao Snopes que a investigação tinha uma margem de erro bastante acentuada. O tubarão mais velho poderia ter entre 392 e 512 anos – e esta margem impede uma conclusão honesta sobre a idade do tubarão. A possibilidade existe, sim, mas é altamente improvável.", "lang": "pt"}