{"title": "Analysis | The most popular fact checks of November", "subtitle": "Our monthly roundup of the most widely read columns is dominated by President Obama.", "author": "www.washingtonpost.com", "date": "2018-05-01T21:01:07Z", "vclaim_id": "vclaim-id-85866", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/12/01/the-most-popular-fact-checks-of-november/", "vclaim": "1: Obama’s royal flip-flop on using executive action on illegal immigration\n\nWe examined a series of statements President Obama had made saying his hands were tied on using executive action on immigration, after he claimed that he had been asked specifically about replicating legislation stalled in Congress. But it turned out he was asked about specific actions, which he previously had said could not be done unless he was “king” or “the emperor.” Thus we concluded he had flip-flopped.\n\n2: Giuliani’s claim that 93 percent of black murder victims are killed by other blacks\n\nContext often matters. During a debate over the fatal shooting of Michael Brown in Ferguson, Mo., former New York mayor Rudy Giuliani asserted that 93 percent of blacks are killed by other blacks, without acknowledging that the statistic is roughly similar for white-on-white murders. Thus he earned Two Pinocchios, though some readers vehemently disagreed with the ruling.\n\n3: Obama’s claim that George H.W. Bush gave relief to ’40 percent’ of undocumented immigrants\n\nA key selling point for Obama’s immigration action is that George H.W. Bush took a similar step that affected 1.5 million people — roughly the same percentage of illegal immigrants at the time as Obama’s actions. But we demonstrated that virtually all of the Bush administration estimates at the time were significantly lower than 1.5 million. Indeed, the estimate given at the announcement of the policy was just 100,000.\n\n4: Did Jonathan Gruber earn ‘almost $400,000’ from the Obama administration?\n\nSen. John Barrasso (R-Wyo.) earned a rare Geppetto Checkmark for correctly asserting that MIT economist Jonathan Gruber earned nearly $400,000 for helping the Obama administration on the health-care law. We showed that Gruber also earned substantial sums advising states on the implementation of the Affordable Care Act.\n\n5: Obama’s claim that Keystone XL crude would go ‘everywhere else’ but the United States\n\nTwice during his trip to Asia, President Obama suggested that Canadian crude oil that passed through the Keystone XL pipeline would simply go on the world markets. But that is incorrect, earning the president Three Pinocchios.", "lang": "en"}