{"title": "This video actually shows a musical performance in Spain in 2018", "subtitle": "A video has been viewed thousands of times in multiple posts on Facebook and Twitter alongside a claim it shows Indian nationals in Spain holding a procession in July 2020 to support the construction of a Hindu temple being built on a disputed holy site in north India. The video, however, has been shared in a misleading context; it has circulated online since at least October", "author": "factcheck.afp.com", "date": "2020-08-06T07:46:21+02:00", "vclaim_id": "vclaim-id-63806", "url": "https://factcheck.afp.com/video-actually-shows-musical-performance-spain-2018", "vclaim": "This video actually shows a musical performance in Spain in 2018\n\nA video has been viewed thousands of times in multiple posts on Facebook and Twitter alongside a claim it shows Indian nationals in Spain holding a procession in July 2020 to support the construction of a Hindu temple being built on a disputed holy site in north India. The video, however, has been shared in a misleading context; it has circulated online since at least October 2018 and shows an Indian drum band performing in Spain.\n\nThe 30-second video was published here on Facebook on July 29, 2020 in a public group with more than 330,000 members.\n\nThe post’s Hindi-language caption translates to English as: “A small celebratory procession with dhol and drums by Indians in Spain in solidarity with the construction of Ram temple.”\n\nDhol is a double-headed drum traditionally used in South Asian music.\n\nIn late 2019, the Indian Supreme Court ruled that a disputed holy site in the city Adyohya will be given to Hindus to construct a temple for one of the most revered deities, Lord Ram. On August 5, 2020, Prime Minister Narendra Modi held a foundation stone laying ceremony to mark the start of the construction of Ram temple, as The Times of India reported here.\n\nThe video was also shared here, here, here, here, here, here, here, here, here, here, here, here, here, here and here on Facebook, and here, here, here and here on Twitter, alongside a similar claim.\n\nThe claim, however, is misleading.\n\nA keyword search found a longer version of the video published here on YouTube on October 16, 2018. The post is titled: “Dhol Tasha on the streets of Spain (2) - Swargandhar Dhol Tasha Pathak”.\n\nSwargandhar Dhol Tasha Pathak describes itself on Facebook as a \"traditional and cultural instrument band\" based in Mumbai.\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the YouTube video (R):\n\nThe video was filmed in the Spanish city of Girona. The same location can be seen here on Google Street View.", "lang": "en"}