{"title": "PolitiFact - Did Jacky Rosen flip-flop on Iran nuclear deal?", "subtitle": "The National Republican Congressional Committee accused a Nevada Democratic candidate of flip-flopping on an important n", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-81648", "url": "http://www.politifact.com/nevada/statements/2016/aug/23/jacky-rosen/did-jacky-rosen-flip-flop-iran-nuclear-deal/", "vclaim": "The National Republican Congressional Committee accused a Nevada Democratic candidate of flip-flopping on an important national security issue — the nuclear deal with Iran.\n\nIn a recent blog post, the NRCC claims Democratic House candidate Jacky Rosen, a former Henderson synagogue president, is flip-flopping on support for the arrangement.\n\n\"Despite all warning signs, Rosen initially supported the deal,\" the group said. \"Then, realizing how detrimental her position could be to her election prospects, Rosen reversed course and said she would have opposed it.\"\n\nRosen’s position isn’t exactly a complete flip-flop. Her initial support for the deal wasn’t as clear or as strongly stated as the blog says.\n\nWe decided to weigh her statements on PolitiFact’s Flip-O-Meter, which examines a candidate’s record on a topic without casting a value judgment on any changes.\n\nRepublicans have sought to tie Democrats (including in Nevada) to the 2015 diplomatic arrangement with Iran, which aims to extend the time it takes for the country to make a nuclear bomb in exchange for the lifting of economic sanctions.\n\nRosen, a former Henderson synagogue leader and political newcomer, has addressed the deal publicly on just a handful of occasions.\n\nShe made her first remarks about the deal in an interview (audio) with the Las Vegas Sun and a PolitiFact Nevada reporter in April, saying Obama \"made the best deal\" he could.\n\n\"Just being an ordinary citizen, I do believe that he made the best deal that he thought he could at the time or he probably wouldn't have made it,\" she said at the time. \"That being said, it doesn't mean that we don't watch everything they do. It doesn't mean that we don't watch where money gets invested into Iran. Where they're spending their money. It doesn't mean that we don't keep watching them. It doesn't mean we don't keep improving on the agreement where we have to or imposing sanctions where we have to.\n\nA month later, Rosen again addressed the deal, but this time she struck a different tone. She told political reporter Jon Ralston that she would have voted against the deal had she been in Congress at the time.She said it said didn’t reflect a change in position.\n\n\"I guess as I have had a chance to think about and clarify it, it hasn’t changed,\" she said. \"I did say I want to hold their feet to the fire, I want to look at where the money goes, and I don’t want a nuclearized Iran.\"\n\nPolitiFact reached out to the Rosen campaign, which provided a statement from the candidate saying that her position on the deal has been \"clear and consistent.\"\n\nTo help prove the point, the campaign also provided an email exchange from late March to early April between Rosen campaign manager David Furr and a staff member at the American Israel Public Affairs Committee over an Israel policy paper including her position on the Iran deal.\n\nThe paper reflects what Rosen said to Ralston in May.\n\n\"If Jacky had been in Congress when the vote on the Iran deal had occurred, she would have opposed the deal,\" the paper reads. \"But now that it has been agreed, the United States must demand that Iran abide by the agreement completely, and any cheating or subversion of the agreement should be dealt with swiftly.\"\n\nA few caveats do apply — this paper wasn’t previously available publicly, so there would be no way for voters to know her position. Rosen also doesn’t list any foreign policy positions (or any issues, for that matter) on her website.\n\nRosen has only been quoted a handful of times on the Iran deal. In April, she expressed measured support of the deal (without using the word \"support\"), saying she believed it was the best deal Obama could have reached, and that it could be improved. Her view the next month was more articulated. She said she would have voted against it as a member of Congress.\n\nBecause she has partially changed her position, we rate Rosen’s position as Half Flip.", "lang": "en"}