{"title": "VERA FILES FACT CHECK: There is NO EVIDENCE that ZZ plant causes cancer", "subtitle": "There are no records or scientific evidence supporting the claim that the plant is cancerous, although it can be poisonous and should not be chewed or ingested.", "author": "verafiles.org", "date": "Oct 6, 2019, 11:28 PM", "vclaim_id": "vclaim-id-69960", "url": "https://verafiles.org/articles/vera-files-fact-check-there-no-evidence-zz-plant-causes-canc", "vclaim": "Netizens on Facebook (FB) have revived a July 2016 post by page Pinoy Health Tips warning people of a house plant that supposedly causes cancer through the \"chemical releases\" of its flower.\n\nA reverse image search of the photos in the post reveals it was referring to the ZZ plant (scientific name: Zamioculcas zamiifolia). The claim that it causes cancer is untrue.\n\nInformation pages on the plant of at least two American universities and the government of Queensland in Australia state that the ZZ plant could be poisonous when chewed or ingested.\n\nBut there are no records or scientific evidence supporting the FB post’s claim that the plant is cancerous. It has also been debunked by experts from other countries that the hoax has reached, such as Malaysia and Singapore.\n\nPinoy Health Tips also cited the World Health Organization (WHO), a “Chinese Medical Research Institute,” and the “Malaysian Health Department” as its sources.\n\nHowever, a keyword search on Google and on WHO’s website yielded no official issuance or advisory that exposure to the ZZ plant could cause cancer The same goes for Malaysia’s Ministry of Health.\n\nAn online search also showed that there are numerous Chinese Medical Research Institutes in different parts of China. However, none affirmed the carcinogenic claim on the ZZ plant.\n\nExisting records show that the erroneous claim made by Pinoy Health Tips has been circulating online since 2010. It was revived some years later by Malaysian netizens, after a post went viral claiming two Universiti Sains Malaysia students died of leukemia while conducting a study on the ZZ plant.\n\nThis was debunked by Malaysian daily newspaper Berita Harian in 2015, and by medical fact checking FB page Medical Mythbusters Malaysia in 2016.\n\nIn 2018, a Singaporean horticulturist also said there are “no peer-reviewed, reputable, scientific research reports to back claims that the ZZ plant (Zamioculcas zamiifolia) releases toxic gases that are harmful to humans,” in a Q&A on the Straits Times website.\n\nDr. Wilson Wong, a National Parks Board-certified horticulturist and adjunct assistant professor of Food and Technology at the National University of Singapore, only advised that people with sensitive skin should avoid touching the plant’s sap and tissues as it may cause irritation, and that eating it may cause one’s mucous membranes to get inflamed.\n\nPinoy Health Tips’ inaccurate post already got over 14,000 reactions, 4,500 comments, and 457,000 shares from FB users. The FB page, created in November 2015, has a history of sharing false information.\n\n(Editor's Note: VERA Files has partnered with Facebook to fight the spread of disinformation. Find out more about this partnership and our methodology.)", "lang": "en"}