{"title": "Kardinal Marx hat im Interview weder die AfD noch die Hölle erwähnt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Ein Kardinal, der AfD-Wählern angeblich mit der Hölle droht: Diese Behauptung stellte der Blog «unzensuriert.at» in einer Überschrift auf. Als Quelle verweist er auf ein Interview des Münchner Erzbischofs ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-23060", "url": "https://www.presseportal.de/pm/133833/4295672", "vclaim": "Kardinal Marx hat im Interview weder die AfD noch die Hölle erwähnt\n\nEin Kardinal, der AfD-Wählern angeblich mit der Hölle droht: Diese Behauptung stellte der Blog «unzensuriert.at» in einer Überschrift auf. Als Quelle verweist er auf ein Interview des Münchner Erzbischofs Reinhard Marx.\n\nBEWERTUNG: Marx hat diese Aussage nicht getan.\n\nFAKTEN: Kardinal Reinhard Marx, Vorsitzender der Deutschen Bischofskonferenz, gab der «Frankfurter Allgemeinen Sonntagszeitung» im März 2016 ein Interview. Ausschnitte aus dem Gespräch sind auch online zu lesen. (http://dpaq.de/xsWcQ) Das Interview liegt der dpa in voller Länge vor.\n\nDie Interviewer fragen an einer Stelle: «Selbst als die AfD noch vergleichsweise gemäßigt war, haben Sie gesagt: Ein Christ darf sie nicht wählen.» Marx gibt darauf die Antwort: «Ich gebe so einfach keine Wahlempfehlung ab. Ich sage: Ein Christ darf seine Stimme niemandem geben, der Hass verbreitet oder Rassismus predigt, der ausgrenzt und ein Freund-Feind-Schema propagiert.»\n\nWeder an dieser Stelle noch im Rest des Interviews erwähnt Marx selbst die AfD. Auch den Begriff Hölle nutzt er nirgends. Der ARD-«Faktenfinder» hat sich ebenfalls schon mit dem Beitrag von «unzensuriert.at» beschäftigt.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}