{"title": "[] #Verificamos: É falsa lista que coloca Bíblia de Mogúncia e primeira edição de ‘Os Lusíadas’ entre itens queimados no Museu Nacional", "subtitle": "Peças elencadas em posts que viralizaram fazem parte do Acervo Especial de Obras Raras da Biblioteca Nacional. Veja a checagem", "author": "piaui.folha.uol.com.br", "date": "2018-09-04T17:41:45-03:00", "vclaim_id": "vclaim-id-37180", "url": "https://piaui.folha.uol.com.br/lupa/2018/09/04/verificamos-lista-acervo-museu/", "vclaim": "Circula nas redes sociais uma lista com alguns itens históricos, raros e valiosos que estariam no Museu Nacional, no Rio de Janeiro, e teriam sido destruídos no incêndio do último domingo (2). Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que essa informação fosse analisada. Confira a seguir o trabalho de verificação feito pela Lupa:\n\n“Itens do acervo perdido: Primeira edição da obra Os Lusíadas, de Luiz Vaz de Camões, de 1572. Pergaminho datado do século XI com manuscritos em grego sobre os quatro Evangelhos, o exemplar mais antigo da Biblioteca Nacional e da América Latina. A Bíblia de Mogúncia, de 1462, primeira obra impressa a conter informações como data, lugar de impressão e os nomes dos impressores, os alemães Johann Fust e Peter Schoffer, ex-sócios de Gutemberg. A crônica de Nuremberg, de 1493, considerado o livro mais ilustrado do século XV, com mapas xilogravados tidos como os mais antigos em livro impresso. Bíblia Poliglota de Antuérpia, de 1569, Obra monumental do mais renomado impressor do século XVI: Cristóvão Plantin (…)”\n\n Texto postado nos sites pleno.news, alfavip, agoranomundo, bvlnews, tercalivre, stellabortoni e blogdavidiniz, além de repostado por diversas páginas de Facebook ao longo dos últimos dias\n\nO Museu Nacional abrigava mais de 20 milhões de itens, entre coleções de arqueologia egípcia, antropologia indígena, arqueologia, botânica…Estima-se que 90% de todo o acervo tenha sido perdido durante o incêndio. Até às 17h desta terça-feira (4), não se sabia ainda o que eventualmente poderia ser restaurado. Mas fato é que o Museu Nacional não abrigava nenhum dos 10 artefatos mencionados pelos sites analisados e nos posts que acabaram reproduzindo conteúdo semelhante e viralizaram no Facebook.\n\nOs itens abaixo estão na Biblioteca Nacional, conforme revela uma busca simples no Google. Eles fazem parte do Acervo Especial de Obras Raras da Instituição, que abriga objetos únicos datados pelo menos do século XV.\n\n2- Pergaminho datado do século XI com manuscritos em grego sobre os quatro Evangelhos, o exemplar mais antigo da Biblioteca Nacional e da América Latina.\n\n3- A Bíblia de Mogúncia, de 1462, primeira obra impressa a conter informações como data, lugar de impressão e os nomes dos impressores, os alemães Johann Fust e Peter Schoffer, ex-sócios de Gutemberg.\n\n4- A crônica de Nuremberg, de 1493, considerado o livro mais ilustrado do século XV, com mapas xilogravados tidos como os mais antigos em livro impresso.\n\n7- O Rerum Per Octennium… Brasília, de Baerle, escrito em 1647, com 55 pranchas a cores desenhadas por Frans Post.\n\n8- Exemplar completo da famosa Encyclopédie Française, uma das obras de referência para a Revolução Francesa.\n\n10- Exemplar único e considerado raríssimo do livro publicado em 1605 pelo autor Hrabanus Maurus, que criou o caça-palavras em forma de poesia visual.\n\nO texto que viralizou citando essas peças como se elas fossem do Museu Nacional é a exata transcrição do que está no site da Biblioteca Nacional.\n\nA Biblioteca Nacional é o órgão responsável pela execução da política governamental de captação, guarda, preservação e difusão da produção intelectual do país. Com mais de 200 anos de história, é a mais antiga instituição cultural brasileira. Possui um acervo de aproximadamente 9 milhões de itens e, por isso, foi considerada pela Unesco como uma das principais bibliotecas nacionais do mundo.\n\nO Museu Nacional é uma instituição autônoma, integrante do Fórum de Ciência e Cultura da Universidade Federal do Rio de Janeiro, vinculada ao Ministério da Educação que completou 200 anos em 2018. Fica em outra região da cidade do Rio.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}