{"title": "Two medical marijuana myths debunked in new research", "subtitle": "Two common beliefs about legalizing the medical use of pot do not hold up under scrutiny, researchers say", "author": "www.cbsnews.com", "date": "February 23, 2018 / 3:25 PM", "vclaim_id": "vclaim-id-3033", "url": "https://www.cbsnews.com/news/medical-marijuana-myths-debunked-in-new-study/", "vclaim": "Mention legalizing medical marijuana, and people often think two things:\n• This will prompt teens to think marijuana use is OK, and more will start using it.\n• Legalizing marijuana will reduce the number of adults overdosing on opioids.\n\nAs it turns out, neither has proven to be true, according to new research.\n\nSince medical marijuana first became legal in California in 1996, it's been legalized across nearly three-fifths of the United States. However, that's had virtually no impact on the rate of recreational marijuana use among teens, a broad review of published studies has found.\n\n\"Several years ago, before the group of papers we [analyzed] started to be published, people thought that medical marijuana laws would increase teen marijuana use by 'sending the message' to teens that marijuana was safe and acceptable to use,\" explained Deborah Hasin, the new study's lead author.\n\nHowever, she said, \"it doesn't seem that teens were impacted much by this -- perhaps because they didn't find the legalization of medical use very relevant to them or didn't even know about the laws.\"\n\nHasin is a professor of epidemiology at Columbia University's College of Physicians and Surgeons in New York City.\n\nThe impact of marijuana legalization also has been minimal on the risk for fatal overdosing among adult users of opioid pain medications, a separate study team has found.\n\nOn the opioid link, American, Australian and British researchers found little to suggest that increased access to medical marijuana as an alternative way to manage chronic pain has led to any measurable drop in deaths from opioid abuse.\n\nIn fact, lead author Wayne Hall warned that research suggesting any substantive link between the two is \"weak.\" He is a professor with the Center for Youth Substance Abuse Research at the University of Queensland in Brisbane, Australia.\n\nHall and his colleagues caution that \"it is premature to recommend the expansion of access to medical cannabis as a policy to reduce opioid overdose risks in the United States and Canada.\"\n\nThough the chances of overdosing on marijuana are low, the drug has been shown to have only a \"modest\" effect for pain control, according to the researchers.\n\n\"There are much better treatments [than marijuana] that have been shown to reduce [opioid] overdose deaths that are not currently being widely used in the U.S.A.,\" Hall said. \"Foremost among these is medication-assisted treatment, using methadone or buprenorphine.\"\n\nDespite the findings of both research teams, legalizing medical marijuana is not consequence-free, Hasin said.\n\n\"Passing laws legalizing marijuana use has some social benefits -- business and tax revenues, job creation, and reduction in unfair race-based arrests,\" she said.\n\n\"And while not every marijuana user experiences harms, using marijuana does have some risks, including withdrawal, addiction and increased chances of vehicle crashes,\" Hasin said.\n\nThe results of both studies are published online Feb. 22 in the journal Addiction.\n\nPaul Armentano, deputy director of NORML, the marijuana information and advocacy organization, said he was \"hardly surprised by the results\" of the finding regarding use among youth.\n\nDozens of studies, he said, \"affirm that regulating either adult marijuana use or medical purposes is not associated with any significant uptick in either youth use, access, problematic use or drug treatment admissions.\n\n\"The data is clear and consistent on these issues, and those opining to the contrary are either willfully ignorant or woefully ignorant of the relevant science,\" Armentano said.", "lang": "en"}