{"title": "Photo of black porters carrying white tourists not colonial flashback in Kenya’s Maasai Mara", "subtitle": "An online campaign demanding rights for Kenya’s Maasai community has shared a s", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-28673", "url": "https://africacheck.org/spot-check/photo-of-black-porters-carrying-white-tourists-not-colonial-flashback-in-kenyas-maasai-mara/", "vclaim": "An online campaign demanding rights for Kenya’s Maasai community has shared a striking image. It shows two white tourists in sedan chairs carried on the shoulders of black porters. The caption reads: “Slavery at the Mara”.\n\n, trending in Kenya in February 2019, a user protested the mistreatment of workers in Kenya’s world-famous Maasai Mara Game Reserve.\n\nThe photo has been shared on both\n\n, where it attracted hundreds of reactions.\n\n. According to CEO Daniel Ole Sopia, the\n\n“The recent photo on social media purporting to show Maasai land owners carrying tourists in the Maasai Mara is false,” he said.\n\n“The photos are of local people in Uganda transporting tourists who are very old. This happens when the tourists are tracking gorillas on high areas that they cannot be able to access. That never happened in the Mara.”\n\nhashtag that said local communities benefited from conservancies in the Maasai Mara.\n\nIt sparked debate in Uganda as well, in 2018. Social media users claimed the\n\nwas using dehumanising colonial practices in the country’s national parks.\n\nquoted the authority’s conservation director, John Makombo, as saying the controversial photo was of disabled tourists being carried to a gorilla sanctuary in Bwindi Impenetrable Forest.\n\nwas old and was taken at\n\n“Such lifting services are offered by members of the local community to tourists who get weak or tired during gorilla trekking – the old and the disabled who want to do gorilla trekking,” he told Africa Check.\n\n“Community members charge a fee that goes up to US$300 to tourists who are interested in the lifting services. Community members do this as a business and they are earning a living from the lifting service.”", "lang": "en"}