{"title": "Analysis | Hillary Clinton’s claim that Bernie Sanders voted for the ‘Charleston loophole’", "subtitle": "Clinton makes a serious charge against her rival, but her history holds up to scrutiny.", "author": "www.washingtonpost.com", "date": "2016-01-14T08:00:04Z", "vclaim_id": "vclaim-id-82753", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/01/14/hillary-clintons-claim-that-sanders-voted-for-the-charleston-loophole/", "vclaim": "Roof legally purchased his .45-caliber Glock pistol from a store, but the FBI later said he should have failed the background check because he had been charged with possessing Suboxonem, a Schedule III narcotic, without a prescription. However, because of clerical mistakes, the FBI said the examiner did not get hold of the report before the three-day waiting period ended, so the store went through with the purchase.\n\nAs we have noted before, Sanders voted repeatedly against the Brady bill, which in its original version had a 10-day waiting period. But he did vote for an NRA-backed amendment, sponsored by then-Rep. George Gekas (R-Pa.), that altered the Brady bill to require instant criminal background checks five years after enactment, even though the technology did not exist at the time. The waiting period would sunset within five years, once the system was expected to be operational.\n\nUntil passage of the amendment, the Brady bill at that point had a seven-day waiting period. But the amendment requiring the instant background system also cut the processing time to just 24 hours if the instant background system didn’t come back with an answer:\n\nA gun dealer “shall not transfer a firearm to any other person who is not such a licensee, unless– (A) before the completion of the transfer, the licensee contacts the national instant criminal background check system established under section 3 of such Act; (B)(i) the system provides the licensee with a unique identification number; or (ii) 1 business day (as defined in subsection (s)(8)(B)) has elapsed since the end of the business day on which the licensee contacted the system, and the system has not notified the licensee that the receipt of the handgun by such other person would violate subsection (g) or (n) of this section or any State or local law”\n\n“We always thought the cooling-off period was important,” recalled Richard M. Aborn, president of Handgun Control at the time. But he said the NRA pushed for the Gekas amendment once it realized that the Brady law was on track for passage.\n\nIn the specific case of Roof, the FBI examiner became confused over South Carolina geography, initially contacting the wrong county court to find out the status of the criminal case pending against him. Would an extra four days have made a difference in sorting out the right legal venue? No one knows for sure, but it’s certainly possible.\n\nWhile Sanders did not specifically vote for a three-day period, he did vote for an even shorter one-day window. As a result of the amendment he supported in the House, the seven-day window was erased by the instant background system and the time allowed for extensive background checks that emerged from House-Senate negotiations was just three days. Then Sanders ended up voting against requiring any background checks at all.", "lang": "en"}