{"title": "Nie, to nie jest tweet kandydata na prezydenta Koalicji Obywatelskiej", "subtitle": "Po ogromnej ulewie, która przeszła w poniedziałek w Warszawie, w sieci pojawił się tweet Rafała Trzaskowskiego, który zachęca do spędzania czasu w strefie relaksu. Tweet jest nieprawdziwy i pochodzi z fałszywego konta.", "author": "sprawdzam.afp.com", "date": "2020-07-02T16:35:23+02:00", "vclaim_id": "vclaim-id-62814", "url": "https://sprawdzam.afp.com/nie-nie-jest-tweet-kandydata-na-prezydenta-koalicji-obywatelskiej", "vclaim": "Nie, to nie jest tweet kandydata na prezydenta Koalicji Obywatelskiej\n\nPo ogromnej ulewie, która przeszła w poniedziałek w Warszawie, w sieci pojawił się tweet Rafała Trzaskowskiego, który zachęca do spędzania czasu w strefie relaksu. Tweet jest nieprawdziwy i pochodzi z fałszywego konta.\n\nTweet pojawił się na Facebooku w poniedziałek 29 czerwca. Ma on 1,2 tys. reakcji, 79 komentarzy i 346 udostępnień.\n\nW tym dniu nad Warszawą przeszła ogromna ulewa, która skutkowała podtopieniem wielu ulic i części dzielnic. Niektórzy wykorzystywali ten fakt do uderzenia w kandydata Koalicji Obywatelskiej na prezydenta, który w tym czasie prowadził kampanię wyborczą. Podtopienia wystapiły m.in. na Trasie Łazienkowskiej i Wisłostradzie.\n\nZ powodu ulewy zamknięto stację metra Ratusz-Arsenał. Rzecznik mazowieckiej straży pożarnej mł. bryg. Karol Kierzkowski przekazał PAP, że straż otrzymała 65 zgłoszeń w sprawie zalanych ulic.\n\nJeszcze tego samego dnia premier Mateusz Morawiecki wstawił w mediach społecznościowych zdjęcie swojej zalanej piwnicy.\n\nPrzez Polskę znowu przechodzą nawałnice. Dziś, jak wielu mieszkańców Warszawy, spędziłem w domu (a właściwie w piwnicy) wieczór na usuwaniu skutków ulewy, która przeszła nad osiedlem, na którym mieszkam. Sprawdźmy czy sąsiedzi nie potrzebują pomocy. Bądźmy solidarni! - pisał w poniedziałek szef rządu.\n\nTweet, który pojawił się na Facebooku pochodzi z konta, które już nie istnieje.\n\nOsoba, która podszyła się pod Trzaskowskiego podmieniła zdjęcie profilowe na to, którego używa Rafał Trzaskowski. W ustawieniach zmienił nazwę użytkownika, podając imię i nazwisko kandydata Koalicji Obywatelskiej (z błędem, bo bez polskich znaków).\n\nOficjalne konto na Twitterze prezydenta Warszawy ma niebieską ikonkę. Od pewnego czasu Twitter znakuje zweryfikowane konta znanych osób czy marek. Jeśli przy nazwie występuje niebieski znaczek (lub biały, kiedy ustawiliśmy ciemniejszy motyw) oznacza to, że jest to prawdziwy profil polityka. To bardzo przydatna funkcja, dzięki której możemy mieć pewność, że obserwujemy oficjalne konto osoby lub instytucji publicznej.\n\nTo, że grafika jest fałszywa, potwierdził nam również Jan Grabiec, rzecznik prasowy Platformy Obywatelskiej.\n\nCzym jest wspomniana w tweecie strefa relaksu? To wybudowana na placu Bankowym w Warszawie latem 2019 r. przestrzeń przeznaczona pod rekreację. Miasto we współpracy z projektantami i architektami zaproponowało nowy sposób aranżacji fragmentu parkingu, gdzie stanęły drewniane meble z palet i pojawiła się zieleń.\n\nPo dwóch miesiącach na pl. Bankowy powrócił parking. Koszt inwestycji wyniósł 920 tys. zł.", "lang": "pl"}