{"title": "45% des femmes nigérianes se marient-elles avant 18 ans ?", "subtitle": "« 45% des femmes nigérianes mariées avant 18 ans », c'est le titre d'un article important sur le Nigeria. Y a-t-il des données pour confirmer ce chiffre?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-2335", "url": "https://fr.africacheck.org/reports/45-femmes-nigerianes-se-marient-18-ans/", "vclaim": "Bien que l'âge légal du mariage soit censé être de 18 ans, 45% des femmes nigérianes sont mariées avant cet âge, a récemment souligné Sahara Reporters, un journal en ligne.\n\n\n\nSahara Reporters rapporte une information tirée d'un rapport sur la condition des femmes nigérianes. Il a été rédigé par le Women Advocacy Research and Documentation Centre, un groupe de campagne qui met en exergue les questions de genre au Nigeria.\n\n\n\nLe directeur exécutif du groupe des droits, Abiola Akiyode-Afolabi, a appelé à ce que les lois existantes qui protègent les femmes soient mises en application. (Note : la loi sur les droits de l'enfant de 2003 - qui fixe l'âge légal du mariage à 18 ans - doit encore être adoptée par 13 États.)\n\n\n\nLa prévalence du mariage des enfants plus élevée dans le Nord\n\nConclusion : les données disponibles indiquent que l’information est correcte\n\nLe Women Advocacy Research and Documentation Centre a fourni à Africa Check une copie de son rapport.Il y est écrit que «43% des filles sont mariées avant leur 18e anniversaire», Girls Not Brides - un réseau mondial de plus de 700 organisations de la société civile qui travaillent à mettre fin au mariage des enfants.À son tour, Girls Not Brides a crédité la statistique à un rapport global du Fonds des Nations Unies pour l'enfance (UNICEF).indique que 43% des femmes nigérianes âgées de 20 à 24 ans étaient déjà mariées ou en union avant 18 ans.La source de l'UNICEF ​​était, a dit, à Africa Check, Claudia Cappa, spécialiste des données sur les enfants à l'UNICEF.L'enquête démographique et de santé de 2013 au Nigeria a interrogé 38 948 femmes de 15 à 49 ans dans tous les États. Elle a été menée entre février et mai 2013. Les femmes étaient divisées en tranches d'âge de cinq ans.L'enquêteque 47,7% des femmes âgées de 20 à 49 ans étaient mariées à l'âge de 18 ans, a dit à Africa Check le conseiller principal de la communication du programme, Erica Nybro. L'état de Zamfara avait l'âge moyen le plus bas, à 14,5 ans, l’âge moyen pour le pays étant 18,1 ans.Mais l'enquête n'offre pas de données de mariage pour les filles de 18 à 20 ans, ou pour les femmes âgées de 49 ans.En premier lieu, les filles de la tranche d'âge 15 à 19 ans ne peuvent pas encore répondre à la question de savoir si elles ont été mariées pour la première fois à l'âge de 18 ans car beaucoup d'entre elles doivent encore atteindre cet âge. Voilà pourquoi l'ONUd’avoir une tranche d'âge de 20 à 24 ans lors d'un calcul et d'un rapport sur le mariage des enfants.Certains pays recueillent des données sur les femmes de plus de 50 ans, mais le Nigéria ne dispose pas de telles informations, a déclaré Nybro à Africa Check.\"Historiquement, les enquêtes démographiques et de santé ont toujours interrogé des femmes âgées de 15 à 49 ans, principalement parce qu'elles sont considérées comme étant à des âges de reproduction, et l’enquête démographique et de santé est d’abord un sondage démographique\", a-t-elle déclaré.La forte prévalence des mariages d'enfants dans le Nord du pays gonfle le pourcentage national, a déclaré à Africa check Emmanuela Azu, un agent du programme de lobbying pour les droits.Des facteurs comme le taux de pauvreté, les valeurs culturelles et la religion de la région entraînent un taux élevé de mariage chez les enfants, a-t-elle souligné.Mais le Nigéria est actuellement en train d'examiner sa constitution et un projet de loi sur les droits de l'homme qui se déroule au Parlement, les lois existantes telles que la loi sur les droits de l'enfant sont suffisantes pour protéger les droits des filles s'ils sont appliqués, a déclaré Azu à Africa Check.L’article de Sahara Reporters sur le Nigéria rapporte que 45% des femmes nigérianes sont mariées avant l'âge légal du mariage qui est de 18 ans.L'Enquête démographique et de santé de 2013 au Nigeria a révélé que 47,7% des femmes âgées de 20 à 49 ans étaient mariées avant leur 18e anniversaire : 42,8% pour les femmes de 20 à 24 ans et jusqu'à 55,5% chez les femmes de 45 à 49 ans.« Ceci est une indication d'une augmentation progressive de l'âge du mariage chez la jeune génération »,Bien que nous ne disposions pas de données pour les 18 et 19 ans ou pour les femmes de plus de 50 ans, les informations disponibles indiquent que l’information est correcte. Compte tenu de cela, nous évaluons le titre de Sahara Reporters – «45% des femmes nigérianes mariées avant 18 ans» - correcte.Traduit de l'anglais. Vous pouvez consulter la version originale", "lang": "fr"}