{"title": "CFK: “Hemos pasado de un 3,64% del PBI en educación a un 6,5% en 2012”", "subtitle": "<img class=\" size-full wp-image-3400\" src=\"http://new.chequeado.com/wp-content/uploads/2013/03/cfk apertura 1.jpg\" height=\"219\" width=\"489\" /><br /><br /><", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6873", "url": "https://chequeado.com/ultimas-noticias/cfk-hemos-pasado-de-un-364-del-pbi-en-educacion-a-un-65-en-2012/", "vclaim": "La inversión en educación pasó de representar el 3,77% del PBI en 2003 a 6,47% del PBI en 2011. Ambos porcentajes provienen de datos de de la Nación y de la Coordinación General de Estudios de Costos del Sistema Educativo (CGECSE), dependiente del .\n\nCon respecto a las cifras del 2012, el investigador del área de Educación del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC), Pablo Bezem, advirtió que “no es posible chequear el gasto efectivo de ese año porque la información que proviene de las provincias aún no fue sistematizada”.\n\nLo que se destinó a educación en los últimos años es mayor a lo que se destinaba en cualquier momento de la década del 80 y del 90.\n\nEvolución de la inversión educativa como % del PBI. Periodo 1980-2009.\n\n \n\nFuente: Elaboración propia de Chequeado.com en base a de la Dirección de Análisis de Gasto Público y Programas Sociales, Secretaría de Política Económica – Ministerio de Economía de la Nación.\n\nCabe destacar que este aumento en la inversión se explica por la Ley de Financiamiento Educativo, sancionada en 2005, que estableció que el gobierno nacional y los gobiernos provinciales, en su conjunto, debían destinar un mínimo del 6% del PBI a educación. El del CIPPEC, “Monitoreo de la Ley de Financiamiento Educativo”, muestra que la meta que se impuso hace siete años fue superada.\n\nEsta nota es resultado de nuestro primer chequeo colectivo #ChequeoCFK. Colaboraron: Pablo Bezem y Matías Di Santi (@matydisanti).\n\nLa inversión en educación pasó de representar el 3,77% del PBI en 2003 a 6,47% del PBI en 2011. Ambos porcentajes provienen de de Ministerio de Economía de la Nación y de la Coordinación General de Estudios de Costos del Sistema Educativo (CGECSE), dependiente del \n\n\n\n Con respecto a las cifras del 2012, el investigador del área de Educación del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC), Pablo Bezem, advirtió que “no es posible chequear el gasto efectivo de ese año porque la información que proviene de las provincias aún no fue sistematizada”. \n\n\n\n Lo que se destinó a educación en los últimos años es mayor a lo que se destinaba en cualquier momento de la década del 80 y del 90. \n\n\n\n Evolución de la inversión educativa como % del PBI. Periodo 1980-2009. \n\n\n\n Fuente: Elaboración propia en base a datos de la Dirección de Análisis de Gasto Público y Programas Sociales, Secretaría de Política Económica – Ministerio de Economía de la Nación. \n\n\n\n Cabe destacar que este aumento en la inversión se explica por la ley de Financiamiento Educativo, sancionada en 2005, que estableció que el gobierno nacional y los gobiernos provinciales, en su conjunto, debían destinar un mínimo del 6% del PBI a educación. El informe del CIPPEC, “ Monitoreo de la ley de financiamiento educativo ”, muestra que la meta que se impuso hace siete años fue superada. \n\n\n\n\n\n Este chequeo tuvo la colaboración de Pablo Bezem y Matías Di Santi (@matydisanti)", "lang": "es"}