{"title": "Ciro Gomes exagera dados sobre trabalho, impostos e segurança", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-5445", "url": "https://apublica.org/2018/07/truco-ciro-gomes-exagera-dados-sobre-trabalho-impostos-e-seguranca/#checagem5", "vclaim": "Oficializado como candidato à Presidência durante convenção nacional do partido em 20 de julho, Ciro Gomes (PDT) tenta conquistar o eleitorado que demonstra preferência por Lula. O petista, que está preso, lidera a última pesquisa do CNI/Ibope, divulgada em 28 de junho, enquanto o ex-ministro e ex-governador do Ceará aparece apenas em quarto lugar. Ciro declarou, em entrevista a uma rádio no Maranhão, que o ex-presidente “só tem chance de sair da cadeia se a gente assumir o poder”.\n\nApesar disso, o presidenciável disse também que é “candidato contra o candidato do PT” e que tem sido alvo do partido de Lula durante sua campanha. Diante do fracasso na negociação para ampliar a sua chapa com os partidos que compõem o Centrão – bloco formado por DEM, PRB, PP, PR e Solidariedade, que oficializou no dia 26 de julho seu apoio à Geraldo Alckmin –, Ciro Gomes agora se aproxima de siglas de esquerda e disputa com o tucano o apoio do PSB em âmbito nacional.\n\nEm entrevista realizada no dia 18 de julho para o Jornal Gente, da Rádio Bandeirantes, o candidato falou sobre segurança pública, carga tributária e despesa previdenciária. Sobre o estado do Ceará, que esteve sob seu comando entre 1991 e 1994, Ciro destacou dados estaduais de saúde e educação básica. O Truco – projeto de checagem de fatos da Agência Pública – verificou dez frases da entrevista do candidato. Algumas de suas falas haviam sido analisadas pelo Truco em abril. Além dele, outros 16 pré-candidatos à presidência já foram verificados.\n\nA assessoria de imprensa do candidato foi procurada para indicar a origem dos dados citados, mas não respondeu aos contatos da reportagem. Ao final da apuração, a equipe de Ciro Gomes foi comunicada sobre os selos dados às frases, como determina a metodologia do Truco, mas novamente preferiu não responder.\n\nLeia mais:\n\nPaulo Rabello acerta gasto em educação e erra mortes de negros\n\nAlckmin acerta evolução do PIB, mas usa dado falso sobre impostos\n\nLevy Fidelix exagera impostos em medicamentos\n\n“[Há] mais de 34 milhões de brasileiros empurrados para viver de bico e correndo do rapa nas cidades.”\n\nTanto os brasileiros que trabalham de bico, ou seja, no mercado informal, como os que correm do rapa nas cidades estão incluídos na categoria de trabalho informal da Pesquisa Nacional por Amostra de Domicílios (Pnad) Contínua, do Instituto Brasileiro de Geografia e Estatística (IBGE), que totalizou 33,6 milhões de pessoas nessa condição no primeiro trimestre deste ano. Esse número, no entanto, abrange também quem trabalha no setor privado sem carteira assinada ou por conta própria, em situações informais que em vários casos não se encaixam na cena descrita por Ciro Gomes. Assim, a quantidade de trabalhadores do tipo citado pelo pedetista é menor do que 34 milhões. O dado foi exagerado.\n\nCamelôs, vendedores ambulantes, e outros trabalhadores do mercado informal podem ser classificados pelo IBGE dentro do grupo dos trabalhadores por conta própria ou como empregados pelo setor privado sem carteira assinada. De acordo com a Pnad Contínua, havia 22,9 milhões de trabalhadores conta própria e 10,7 milhões de trabalhadores do setor privado sem carteira assinada no primeiro trimestre.\n\nTambém são considerados trabalhadores por conta própria, no entanto, empresários autônomos que não possuem funcionários – ou seja, que não são empregadores –, e que trabalham sozinhos para seus clientes. Esses trabalhadores não fogem do rapa na rua, nem fazem bico e, por isso, não estão dentro do grupo citado pelo candidato. São também trabalhadores informais todos aqueles sem carteira assinada. Um exemplo são as pessoas contratadas como pessoas jurídicas por empresas do setor privado. Muitas delas têm emprego fixo, mas sem a proteção das leis trabalhistas.\n\nOutra categoria estatística da Pnad Contínua que pode incluir os trabalhadores citados por Ciro é o indicador de subocupação por insuficiência de horas trabalhadas. A subocupação inclui todas as pessoas com mais de 14 anos que trabalham menos de 40 horas semanais em um ou mais empregos, mas que gostariam de trabalhar mais horas. Nessa categoria estão aquelas pessoas que trabalham duas horas por dia, por exemplo, em empregos pontuais, os chamados “bicos”, aos quais o candidato se refere – e gostariam de ter uma jornada maior. Mas também estão todas as pessoas registradas que trabalham menos que 8 horas por dia, como trabalhadores com carga horária de 6 horas diárias, em um emprego fixo que não é pontual como os “bicos” – que preferiam trabalhar mais tempo. O total de pessoas nessa situação no primeiro trimestre de 2018 era de 6,2 milhões de pessoas.\n\nCamelôs ou ambulantes que não têm disponibilidade ou desejo de trabalhar mais horas não são considerados subocupados pelo IBGE. A única categoria que abrange todos os camelôs e ambulantes é a de trabalho informal, incluindo também outros tipos de trabalhadores, citada no início da checagem. Por isso só é possível saber que a quantidade de pessoas às quais o candidato se refere é inferior a 34 milhões de brasileiros.\n\nDurante a entrevista, o candidato disse que atualmente 63 milhões de pessoas estão inadimplentes no Brasil. A afirmação é verdadeira. Segundo as estimativas do Serviço de Proteção ao Crédito (SPC) e da Confederação Nacional de Dirigentes e Lojistas (CNDL), o Brasil fechou o primeiro trimestre deste ano com 63,6 milhões de consumidores registrados em cadastros devedores.\n\nA inadimplência cresceu em todas as regiões do Brasil. A região em que isso ocorreu de forma mais acentuada foi o Sudeste, com aumento de 9,88% em relação ao mesmo período do ano passado. O indicador revela que diminuiu o número de jovens devedores. Na faixa dos 18 aos 24 anos, a queda foi de 23,31% e na faixa dos 25 aos 29 anos, de 5,28%.\n\nHouve, porém, crescimento no atraso de contas na população de idade mais avançada. De acordo com os dados SPC, o maior crescimento no atraso de contas foi observado na população idosa, que varia de 65 aos 84 anos, cujo aumento foi de 10,76%. O aumento ocorreu também entre os consumidores de 50 a 64 anos (7,71%), de 40 a 49 anos (5,58%) e de 30 a 39 anos (2,04%).\n\nO Truco também verificou os dados disponíveis na Serasa. Em junho de 2018, o número de consumidores inadimplentes no país era de 61,8 milhões – valor também próximo ao apontado por Ciro Gomes. Segundo a pesquisa da Serasa, 40,3% da população adulta no Brasil está inadimplente. O montante alcançado pelas dívidas em junho deste ano foi de R$ 273,4 bilhões, com média de quatro dívidas por CPF, totalizando R$ 4.426 por pessoa.\n\nNão há estatísticas que mostrem quantas indústrias foram fechadas no Brasil nos últimos 12 meses. É impossível provar o dado apresentado por Ciro Gomes. O número mais recente do IBGE mostra que, de 2015 para 2016, mais de 2 mil indústrias foram fechadas no Brasil.\n\nSegundo a última edição da Pesquisa Industrial Anual (PIA) do IBGE, em 2015 havia 323.271 indústrias no país. O número caiu para 321.186 em 2016, ou seja, 2.085 indústrias a menos. O levantamento mostra ainda que a maior parte das indústrias do país está em São Paulo: eram 127.331 empresas industriais no estado em 2016. Os dados do ano de 2016 foram divulgados pelo IBGE em junho de 2018. São os últimos números disponibilizados pelo instituto até o momento.\n\nA Confederação Nacional da Indústria (CNI) produz mensalmente o relatório A Indústria em Números, que mostra outros dados do setor no país, como a participação da indústria no Produto Interno Bruto (PIB) e o índice de confiança do empresário industrial. No entanto, não há no documento dados de quantas indústrias existem no Brasil. Procurada pelo Truco, a assessoria de imprensa da CNI alega que não coleta esse tipo de dado e que o número de empresas industriais utilizado pela entidade em seus relatórios é o calculado pela PIA, do IBGE.\n\n“Uma diarista, que está nos ouvindo dentro de um ônibus, quando ela faz uma ligação no celular para marcar a hora de trabalhar, ela está pagando quase 40% de imposto.”\n\nA carga tributária brasileira incidente na prestação de serviços de celular é entre 30% e 42% sobre a receita bruta. A taxa varia conforme o estado, mas em 23 deles e no Distrito Federal os tributos são de no máximo 35,15%. O imposto médio cobrado pelo serviço no Brasil, considerando a quantidade de celulares por unidade federativa, é de 33,15%. Por isso, a afirmação foi considerada exagerada.\n\nDe acordo com dados da Agência Nacional de Telecomunicações (Anatel), os serviços de telecomunicações estão sujeitos a cinco tipos de tributos. Um deles é a Contribuição para o Financiamento da Seguridade Social (Cofins), que tem alíquota de 3%. Outro é o Programa de Integração Social (PIS), que representa 0,65%. Ainda são cobrados dois tributos específicos a esse setor, como o Fundo de Universalização dos Serviços de Telecomunicações (Fust) e Fundo para o Desenvolvimento Tecnológico das Telecomunicações (Funttel), que representam 1% e 0,5% respectivamente.\n\nO maior tributo cobrado sobre o setor é o Imposto Sobre Circulação de Mercadorias e Serviços (ICMS), que varia conforme o estado. A empresa de pesquisa em telecomunicações Teleco fez o levantamento do ICMS por estado e a maior alíquota é em Rondônia, onde atinge 37%, e a menor é de 25%, aplicada sobre São Paulo, Santa Catarina, Roraima, Piauí, Espírito Santo e Acre. A taxa mais comum é de 30%, que incide sobre nove estados: Pará, Paraíba, Amazonas, Alagoas, Ceará, Pernambuco, Sergipe, Rio Grande do Norte e Rio Grande do Sul.\n\nOs únicos lugares com ICMS maior do que 30% sobre as telecomunicações são Rondônia, Rio de Janeiro e Mato Grosso. Esses três representam apenas 11% (26,5 milhões) dos 235,7 milhões de celulares no Brasil, segundo dados da Teleco. Considerando a quantidade de celulares por estado, a média do ICMS cobrado sobre os serviços de telecomunicações no Brasil é de 28%.\n\nAssim, os impostos sobre serviços de telecomunicações, somando todos os tributos, variam entre 30,15% e 42,15% conforme o estado, mas a média cobrada é de 33,15% (28% de ICMS mais 5,15% de outros impostos) – inferior aos “quase” 40% citados pelo candidato.\n\nO dado apresentado pelo candidato é verdadeiro. De acordo com o último Índice de Desenvolvimento da Educação Básica (Ideb), do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), 77 das 100 melhores escolas básicas (1º ao 5º ano) do Brasil eram do Ceará, em 2015. Isso ocorreu em 2015, durante o governo de Camilo Santana (PT). Ciro Gomes foi governador entre 1991 a 1994.\n\nVinte e quatro instituições de ensino cearenses estão no topo do ranking, como as escolas municipais São Joaquim (do município de Coreaú) e Emilio Sendim (em Sobral), ambas com nota 9,8 de 10. A média das notas de todas as escolas do Ceará é 5,8, acima da média nacional de 5,5 e da meta do Inep de 5,2 pontos.\n\nCriado em 2007, o Ideb é o principal indicador de qualidade na educação no Brasil. De 0 a 10, cruza informações de desempenho em exames, como a Prova Brasil ou Sistema Nacional de Avaliação da Educação Básica (Saeb), dos estudantes ao final das etapas de ensino com dados sobre o nível de aprovação. O objetivo do indicador é detectar instituições de ensino cujos alunos apresentem baixa performance em aprovação e monitorar a evolução do desempenho dessas escolas.\n\nUm estudo da consultoria Urban Systems, chamado Ranking Connected Smart Cities, aponta o município de Sobral (CE) como a quarta melhor rede de saúde do país, em 2017, mas não se refere ao estado do Ceará. O estado não ocupa o quarto lugar ou outra posição semelhante em nenhuma das pesquisas recentes sobre qualidade de saúde. Dessa forma, a afirmação de Ciro tem dados verdadeiros, mas teve o contexto omitido.\n\nEm uma escala de 0 a 9, Sobral ficou com a nota 3,788. Vitória, capital do Espírito Santo, ocupa o primeiro lugar (4,099). Logo em seguida vêm Belo Horizonte (3,830) e São Caetano do Sul (3,804). Para construir esse ranking, a consultoria pesquisou 500 cidades do país e selecionou 50 municípios. Além disso, considerou os seguintes critérios: leitos por habitantes, leitos de internação (UTI e semi), médicos por habitantes, cobertura populacional da equipe de Saúde da Família e o número de alunos concluintes de cursos de graduação nas áreas de saúde. As fontes da pesquisa foram o DataSUS, o IBGE e o Ministério da Saúde.\n\nO único estudo recente sobre o desempenho dos estados nessa área encontrado pelo Truco foi o Desafios da Gestão Estadual, da consultoria Macroplan, que elabora um índice a partir de 28 indicadores – que variam de 0 a 1 e, quanto maior o número, melhor o desempenho do estado – para avaliar a educação, saúde, segurança, dentre outras temáticas.\n\nPara avaliar a saúde, o documento utilizou como fonte a expectativa de vida (em anos) e a taxa de mortalidade infantil (por mil nascidos vivos), entre 2005 a 2015, do Instituto Brasileiro de Geografia e Estatística (IBGE) e do DataSUS, respectivamente. O Ceará ocupou a 12ª posição (0,710); enquanto Santa Catarina (1,0), Rio Grande do Sul (0,941), Distrito Federal (0,939) e São Paulo (0,929) estão no topo do ranking.\n\nDe acordo com o Índice de Desempenho do Sistema Único de Saúde (IDSUS) de 2011, que avalia a qualidade e o atendimento dos serviços da rede pública de saúde no país, o Ceará ocupou a 19ª posição de 27 Estados, com nota 5,14 de 10 pontos, abaixo do IDSUS nacional de 5,47.\n\nOs estados com índices mais altos foram Santa Catarina (6,29), Paraná (6,23), Rio Grande do Sul (5,90), Minas Gerais (5,87) e Espírito Santo (5,79). Pará (4,17), Rondônia (4,49) e Rio de Janeiro (4,58) obtiveram as menores notas. Elaborado pelo Ministério da Saúde, o IDSUS teve duas edições, com a proposta de acontecer a cada três anos, mas, em 2015, o governo resolveu suspender a iniciativa.\n\nEntre 2008 a 2010, o IDSUS acompanhou 24 indicadores, dos quais 14 avaliaram o acesso à saúde e 10 mediram a efetividade dos serviços, como a cobertura das equipes de saúde, a proporção de nascidos vivos de mães com sete ou mais consultas pré-natal, internação para tratamentos clínicos e para cirurgias de média ou alta complexidade e exames preventivos de câncer de mama e de colo de útero, entre outros fundamentos.\n\n“A mulher brasileira ganha 76% do salário que o homem ganha fazendo o mesmo serviço pela mesma jornada de trabalho.”\n\nEntre as diversas formas de observar as desigualdades de gênero está a diferença de remuneração. Pesquisas oficiais confirmam que as mulheres recebem em média menos que os homens. De acordo com dados da Pnad Contínua, do IBGE, as mulheres ganharam em média 76,9% do salário dos homens no primeiro trimestre deste ano. Enquanto o salário médio delas era de R$ 1.797, o deles era de R$ 2.336 no período. O levantamento é feito conforme a renda declarada pelos entrevistados e apresenta dados muito próximos aos citados pelo candidato. A afirmação é verdadeira.\n\nOutro estudo, realizado pelo Ministério do Trabalho, registrou números diferentes – as mulheres receberam 84% do salário dos homens em 2016, último dado disponível. A média salarial registrada no ano para elas era de R$ 2.585 e a deles, de R$ 3.063. Os dados foram extraídos da Relação Anual de Indicadores Sociais (RAIS), que utiliza valores fornecidos por todos os estabelecimentos públicos e privados – ou seja, leva em conta apenas os trabalhadores com carteira assinada.\n\nOs números do IBGE para o mesmo período são diferentes. Segundo a Pnad Contínua, que leva em conta uma maior quantidade de categorias de trabalho, as mulheres receberam 77,3% do salário dos homens em 2016. Tanto o levantamento do Ministério do Trabalho como a pesquisa do IBGE, contudo, confirmam que existe desigualdade salarial entre homens e mulheres que exercem as mesmas funções.\n\nAo criticar a PEC do teto de gastos, Ciro Gomes disse que a medida proibiu o país de expandir o investimento em saúde, educação e segurança, ao mesmo tempo em que deixou livres “os abusos da Previdência e da despesa financeira, que levam mais da metade do orçamento brasileiro”. De fato, segundo informações do Orçamento Federal de 2017, essas duas categorias consomem mais de 50% do orçamento total. No entanto, falta contexto à afirmação de Ciro, já que a maior parte das despesas financeiras, que devem estar descritas no Orçamento, não consomem recursos provenientes da arrecadação, e sim recursos provenientes de emissões de novos títulos, ou seja, do refinanciamento da dívida. Recursos de impostos que poderiam ser empregados em áreas como saúde, educação e segurança pública, por exemplo, não estão sendo direcionados para a dívida.\n\nDe acordo com a Lei Orçamentária Anual (LOA) do ano de 2017 (PLN 18/2016), foram destinados R$ 562,3 bilhões para o Regime Geral da Previdência Social (RGPS), R$ 946,4 bilhões para o refinanciamento da dívida pública e R$ 339,1 bilhões para pagamento de juros e encargos da dívida. Os valores correspondem, respectivamente, a 16%, 27% e 9,6% do orçamento previsto, que foi de R$ 3,5 trilhões. Somadas, as três rubricas equivalem a 52,6% do orçamento destinado ao ano de 2017.\n\nSegundo o Relatório Resumido da Execução Orçamentária de 2017, que mostra como foram distribuídas e executadas as despesas da União, o governo federal destinou R$ 820 bilhões para refinanciamento da dívida, R$ 339 bilhões para juros e encargos da dívida, R$ 6 bilhões para despesas de capital e R$ 562 bilhões para amortização da dívida. Somando essas categorias, é possível verificar que as despesas financeiras equivalem a R$ 1,72 trilhão, ou 50,5% do orçamento executado de R$ 3,41 trilhões. Já para benefícios previdenciários foram destinados R$ 548 bilhões, ou 16% do orçamento de 2017. Assim, de acordo com esse cálculo, as despesas financeiras e a Previdência consumiram 66,5% do orçamento em 2017.\n\nNo entanto, apesar de comprometerem mais da metade do orçamento em ambos os cálculos, os gastos com a dívida não consomem recursos provenientes da arrecadação federal. Em sua maior parte são destinados recursos levantados por meio de operações de refinanciamento ou emissão de novos títulos, ou seja, obtidos em operações com os chamados títulos mobiliários. Isso significa que os recursos destinados à manutenção da dívida são decorrentes de novas dívidas que o governo cria, e não do gasto de parte das receitas arrecadadas.\n\nPara o pagamento da dívida pública o governo se utiliza de duas fontes: recursos provenientes de emissões de novos títulos (ou seja, do refinanciamento da dívida mobiliária) e outras fontes financeiras vinculadas à dívida. No Orçamento de 2017, as despesas para pagamento da dívida, juros e amortização foram fixadas em R$ 1,7 trilhão. Apesar disso, o próprio orçamento definiu que 84% dessas despesas devem ser pagas com recursos provenientes de novos empréstimos.\n\nO restante é financiado com as chamadas “receitas de não emissão”. Elas não são provenientes da cobrança de tributos, mas de bens e direitos financeiros da União, como os rendimentos de aplicações financeiras e os dividendos de empresas estatais das quais a União é acionista, além de empréstimos devidos por estados ou municípios.\n\nAo falar sobre o racismo institucional no Brasil, o candidato exagerou no total de pessoas negras nos presídios brasileiros, mas a tendência de representar mais da metade da massa carcerária é correta. De acordo com o Levantamento Nacional de Informações Penitenciárias (Infopen) de 2016, do Ministério da Justiça e Segurança Pública, este grupo étnico representa 64% do total de informações disponíveis, cerca de 315 mil pessoas.\n\nContudo, a informação sobre a raça, cor e etnia estava disponível para 493.145 dos 726.712 detentos, ou seja, 72% da população prisional. Em relação à população brasileira acima de 18 anos, os negros representam 53%, segundo dados da Pnad, do IBGE, de 2015.\n\n“[Os negros são] mais de 80% das vítimas de assassinato.”\n\nCiro Gomes afirmou que 80% da população negra é vítima de assassinatos no Brasil. Segundo os números do Atlas da Violência 2018, 71,5% das pessoas das pessoas assassinadas no país a cada ano são pretas ou pardas. Logo, a informação dita pelo candidato foi exagerada. O estudo, produzido pelo Instituto de Pesquisa Econômica Aplicada (Ipea), em parceria com o Fórum Brasileiro de Segurança Pública, usa dados referentes a 2016 e analisa indicadores da violência no país. De fato, as pessoas negras são as principais vítimas de mortes violentas.\n\nA pesquisa mostra que o histórico de desigualdade e vitimização concentrado em uma cor se acentuou nos últimos dez anos. Enquanto se observou uma taxa de homicídio para a população negra de 40,2 por 100 mil habitantes, o mesmo indicador para o resto da população foi de 16 por 100 mil habitantes. Ou seja, a taxa de homicídios de negros é mais que o dobro da população branca. As maiores taxas de homicídios de negros encontram-se nos estados de Sergipe (79 por 100 mil) e do Rio Grande do Norte (70,5 por 100 mil).\n\nQuando o recorte é de gênero a desigualdade se mantém. Em 2016, segundo as informações do Atlas da Violência, 4.645 mulheres foram assassinadas no país, o que representa uma taxa de 4,5 homicídios para cada 100 mil brasileiras. No mesmo período, a taxa de homicídios de mulheres negras foi 71% superior à de mulheres não negras.", "lang": "pt"}