{"title": "El niño no duerme entre las tumbas de sus padres en Siria, fue una puesta en escena de un estudiante de fotografía", "subtitle": "Una publicación compartida en Facebook y Twitter en diferentes idiomas asegura que la foto de un niño durmiendo entre dos tumbas fue tomada a un joven sirio que quedó huérfano a causa de la guerra civil en el país. Pero es falso: la imagen fue una puesta en escena realizada por un estudiante de fotografía de Arabia Saudita.", "author": "factual.afp.com", "date": "2020-03-09T12:29:00+01:00", "vclaim_id": "vclaim-id-50402", "url": "https://factual.afp.com/el-nino-no-duerme-entre-las-tumbas-de-sus-padres-en-siria-fue-una-puesta-en-escena-de-un-estudiante", "vclaim": "El niño no duerme entre las tumbas de sus padres en Siria, fue una puesta en escena de un estudiante de fotografía\n\nUna publicación compartida en Facebook y Twitter en diferentes idiomas asegura que la foto de un niño durmiendo entre dos tumbas fue tomada a un joven sirio que quedó huérfano a causa de la guerra civil en el país. Pero es falso: la imagen fue una puesta en escena realizada por un estudiante de fotografía de Arabia Saudita.\n\n“Ésto es Siria, una Siria martirizada por el imperialismo, sus bombardeos y sus mercenarios: un niño duerme entre sus padres enterrados”, afirma una publicación compartida más de 8.600 veces en Facebook desde el 28 de febrero de 2018, y que va acompañada de la foto de un niño que parece estar durmiendo sobre dos montículos de tierra.\n\nLa misma imagen con afirmaciones similares ha sido publicada por diferentes usuarios en Facebook (1, 2, 3) acumulando más de 9.300 compartidos. En Twitter (1, 2, 3) circula al menos desde 2014, llegando a más de 900 retuits.\n\nEn inglés (1, 2), la imagen se compartió más de 90.000 veces en Facebook. En algunos casos se menciona que el niño quedó huérfano a causa de un ataque aéreo.\n\nEste supuesto vínculo con la guerra civil en Siria colaboró para que la imagen se volviera viral, pero ni siquiera fue tomada en ese país.\n\nUna búsqueda inversa de la imagen con la plataforma Bing arroja entre los resultados principales un artículo titulado “La verdad sobre la foto del niño sirio durmiendo entre dos tumbas que se volvió viral”. Allí se explica que la imagen era parte de una puesta en escena del fotógrafo Abdul Aziz Alotaibi. La foto original en blanco y negro primero y a color después, se publicó en la cuenta de Instagram del fotógrafo Alotaibi el 3 de enero de 2014.\n\nAlotaibi, que vive en Arabia Saudita, realizó una puesta en escena cerca de la ciudad portuaria de Yanbu como parte de un proyecto de arte sobre niños huérfanos. El protagonista de la imagen es su sobrino, Ibrahim Alotaibi, que tenía nueve años en ese momento.\n\nEl fotógrafo, que entonces era un estudiante, dijo vía correo electrónico al equipo de verificación de la AFP que su objetivo había sido tomar una \"imagen distintiva que permaneciera en la mente de las personas\". También reconoció que había visto muchas veces su fotografía con información errónea.\n\nAl buscar la imagen de Alotaibi, aparecen artículos como este del diario británico The Independent, o este de Morocco World News, en los que es citado hablando sobre su proyecto. Pero presumiblemente sus esfuerzos no fueron vistos por al menos un sitio de noticias de Estados Unidos, que utilizó su imagen fuera de contexto.\n\nDías después de que un usuario de Twitter vinculó por primera vez la imagen a la guerra civil de Siria en un tuit que posteriormente se eliminó, Alotaibi publicó fotografías \"detrás de escena\" en Instagram para demostrar que todo había sido armado previamente. También envió fotos inéditas a la AFP.\n\nAlotaibi relató que pidió permiso a su hermano mayor para poder incluir a Ibrahim en la toma y luego se desplazó a Yanbu, donde su sobrino estaba pasando el verano.\n\n“Después del almuerzo, le pedí a mi sobrino que trajera una almohada y una manta. La idea era hacer dos tumbas y luego Ibrahim dormiría entre estas tumbas para expresar un sentimiento de seguridad con sus padres, incluso aunque fueran cuerpos sin espíritu”, explicó.\n\nDespués de preparar la puesta en escena, Alotaibi esperó hasta la puesta del sol para que pareciera que la foto había sido tomada al amanecer. Cambió la configuración de color de su cámara y usó una máquina removedora de tierra para tomar la imagen desde arriba.\n\n“Cuando terminé, tomé fotos detrás de escena para que la gente supiera que no eran tumbas reales. Después de publicar la foto en Instagram, algunas personas tergiversaron la imagen y la historia, diciendo que estaba en Siria”, dijo.\n\n“Estoy muy feliz de haber podido crear una sola imagen que cuenta una historia en la que el mundo, en diferentes idiomas, puede sentir todos sus detalles, a pesar de su simplicidad. Espero que la gente vea el significado artístico y la sensación de la historia en lugar de usarla de otra manera”, dijo a la AFP.\n\nEn conclusión, es falso que la foto muestra a un niño sirio durmiendo entre las tumbas de sus padres, se trata de una puesta en escena de un fotógrafo saudita.", "lang": "es"}