{"title": "Abbiamo davvero solo 12 anni per salvarci dal riscaldamento globale?", "subtitle": "A lanciare l'allarme è la co-portavoce dei Verdi Elena Grandi, mentre è in corso la COP24 a Katowice", "author": "www.agi.it", "date": "2018-12-06T08:00+0100", "vclaim_id": "vclaim-id-14659", "url": "https://www.agi.it/fact-checking/riscaldamento_globale_katowice-4707677/news/2018-12-06/", "vclaim": "Il 3 dicembre è iniziata a Katowice, in Polonia, la COP24, la più importante conferenza a livello mondiale sul cambiamento climatico organizzata dalle Nazioni Unite. L’incontro arriva tre anni dopo gli Accordi di Parigi del 2015 – quando 197 Paesi si sono impegnati a contenere l’aumento medio delle temperatura mondiale ben al di sotto di 2°C – e a due anni dal 2020, data in cui gli effetti dell’accordo si dovranno tradurre in azioni concrete.\n\nPartiamo da un dato di fatto: il riscaldamento globale è un fenomeno reale, causato dall’essere umano. Sull’origine antropica del riscaldamento globale il consenso della comunità scientifica infatti è pressoché unanime: tra il 97,2 per cento e il 99,9 per cento dei ricercatori – a seconda degli studi – è concorde nel dire che le attività umane, come la continua emissione in atmosfera di anidride carbonica (CO2), hanno causato un aumento della temperatura media globale di 1°C rispetto ai livelli pre-industriali dell’Ottocento, generando conseguenze sempre più gravi per la Terra e le specie viventi che la abitano.\n\nIl che non significa che tutte le aree del pianeta avranno questo incremento. Essendo un dato medio, alcune zone, e in corrispondenza di determinate stagioni, avranno invece aumenti ben maggiori.\n\nIn questo contesto, le conseguenze per l’ambiente, la fauna e la flora terrestri di un aumento di solo mezzo grado sarebbero disastrose. Tra le più citate dai ricercatori, ci sono la scomparsa delle foreste amazzoniche, l’aumento vertiginoso della desertificazione, la distruzione di migliaia di specie animali, la perdita dei ghiacciai e di terre adatte alla coltivazione, e l’incremento di fenomeni come inondazioni e uragani. In realtà, anche solo un decimo di grado in più, che può sembrare poca cosa, può fare danni irreparabili, dal momento che gli effetti di questi aumenti non sono lineari, ma possono essere repentini ed estremi.\n\nDa un lato, quindi, è vero dire che il tempo per «salvarci» dal cambiamento climatico sembra essere finito. Dall’altro lato, però, resta aperta la possibilità di riuscire a evitare che le conseguenze siano il più possibile devastanti, e adattarci a quello che potrà accadere.\n\nDall’altra, i Paesi in via di sviluppo – come l’India e diverse nazioni africane e asiatiche – vogliono certezze sul sostegno di chi ha per decenni sfruttato la possibilità di crescere e svilupparsi senza limiti.\n\nLa co-portavoce dei Verdi Elena Grandi ha dichiarato che «è già troppo tardi» per fermare il cambiamento climatico, e che ormai abbiamo solo «12 anni» per fermare l’aumento delle temperature.\n\nSecondo le ricerche più recenti e autorevoli della comunità scientifica internazionali, Grandi ha ragione. Entro il 2030 – poco più di 11 anni – la temperatura media della Terra aumenterà con certezza di almeno 1,5°C, ma solo se saranno intraprese misure che oggi appaiono sempre più difficili da realizzare.", "lang": "it"}