{"title": "[] Confirmado ministro da Justiça, Sergio Moro se contradiz sobre convite ao cargo", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2018-11-07T17:31:23-02:00", "vclaim_id": "vclaim-id-11578", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/07/ministro-sergio-moro/", "vclaim": "O juiz federal Sergio Moro, confirmado como ministro da Justiça e da Segurança Pública do governo de Jair Bolsonaro, concedeu entrevista a jornalistas na terça (06). Moro, que se afastou da Operação Lava Jato, terá um período de férias antes de pedir a exoneração da Justiça para assumir o cargo no Executivo. A Lupa checou algumas das falas do juiz.\n\n“Eu fui surpreendido por esse convite [para assumir o Ministério da Justiça e da Segurança Pública]”\n\n Sergio Moro, juiz federal e confirmado como futuro ministro da Justiça e da Segurança Pública do governo de Jair Bolsonaro, em entrevista coletiva no dia 6 de novembro de 2018\n\n\n\nAo ser perguntado sobre a estrutura do futuro ministério, o juiz afirmou que não poderia dar detalhes porque foi “surpreendido” pelo convite. Mas, na mesma entrevista, Moro disse ter sido procurado por Paulo Guedes, um dos homens de confiança de Jair Bolsonaro e futuro ministro da Economia, no dia 23 de outubro – antes do segundo turno da eleição. Segundo Moro, Guedes “trazia uma sondagem” a respeito do interesse dele em compor o governo, caso Bolsonaro fosse eleito. O convite formal foi feito em 1º de novembro, quando Moro e Bolsonaro se encontraram pela primeira vez, segundo o juiz.\n\n“Não existe uma proposta concreta sobre esse tema [Escola sem Partido] por parte do governo [Bolsonaro], que nem tomou posse”\n\n Sergio Moro, juiz federal e confirmado como futuro ministro da Justiça e da Segurança Pública do governo de Jair Bolsonaro, em entrevista coletiva no dia 6 de novembro de 2018\n\nNo programa de governo registrado pela candidatura de Jair Bolsonaro no Tribunal Superior Eleitoral (TSE) durante a campanha há a defesa de uma educação com “mais matemática, ciências e português, sem doutrinação e sexualização precoce”. Também há a afirmação de que, na educação, “um dos maiores males atuais é a doutrinação”. Os dois temas são os principais pontos do projeto de lei 7180/2014, que tramita na Câmara e ficou conhecido como “Escola sem Partido”. O projeto propõe a alteração da lei de diretrizes e bases da educação para que seja dada “precedência aos valores de ordem familiar sobre a educação escolar” sobre questões morais, sexuais e religiosas. Também prevê que seja proibida a inserção no currículo escolar de disciplinas que versem sobre “ideologia de gênero”.\n\n“Em maio de 2014, [houve uma] decisão do ministro [do STF] Teori Zavascki que colocou em liberdade todos os presos [da Lava Jato]. O próprio Teori, depois, voltou atrás”\n\n Sergio Moro, juiz federal e confirmado como futuro ministro da Justiça e da Segurança Pública do governo de Jair Bolsonaro, em entrevista coletiva no dia 6 de novembro de 2018\n\n\n\nNo dia 19 de maio de 2014, o então ministro do Supremo Tribunal Federal (STF) Teori Zavascki concedeu uma liminar que libertava 12 presos na Operação Lava Jato – entre eles estavam o ex-diretor da Petrobras Paulo Roberto Costa e o doleiro Alberto Youssef. Na decisão, Zavascki afirmava que a investigação deveria ser remetida ao STF, já que alguns dos envolvidos eram políticos que contavam com foro privilegiado. No dia seguinte, porém, Zavascki voltou atrás e reconsiderou a soltura de 11 dos 12 presos – a decisão foi aplicada apenas a Paulo Roberto Costa, que, inclusive, já havia deixado a prisão.\n\n“Nós temos uma lei hoje que autoriza a coleta do perfil genético do preso”\n\n Sergio Moro, juiz federal e confirmado como futuro ministro da Justiça e da Segurança Pública do governo de Jair Bolsonaro, em entrevista coletiva no dia 6 de novembro de 2018\n\nDesde 2012 uma alteração na Lei de Execuções Penais permite que material genético seja coletado como forma de identificar criminosos. A lei 12.654 foi sancionada pela ex-presidente Dilma Rousseff (PT). Cabe ao Estado o armazenamento dos bancos de dados de perfis genéticos. O uso de amostras de DNA vale tanto na fase de investigação quanto na condenação de responsáveis por crimes hediondos.", "lang": "pt"}