{"title": "[] #Verificamos: Texto com defesa de Bolsonaro não foi escrito por Alexandre Garcia", "subtitle": "Circula pelas redes sociais um texto que defende o presidente Jair Bolsonaro (PSL), atribuído ao jornalista Alexandre Garcia. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-08-26T19:18:36-03:00", "vclaim_id": "vclaim-id-25695", "url": "https://piaui.folha.uol.com.br/lupa/2019/08/26/verificamos-alexandre-garcia/", "vclaim": "Circula pelas redes sociais um texto que defende o presidente Jair Bolsonaro (PSL), atribuído ao jornalista Alexandre Garcia. O autor do texto diz que nunca viu um ocupante do Palácio do Planalto ser tão examinado, “humilhado pela mídia até a desgraça, caluniado, ridicularizado, insultado, ameaçado de morte”. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Já sobrevivi a 08 eleições presidenciais no Brasil antes de nosso atual presidente Bolsonaro (…)”\n\n Trecho de texto atribuído ao jornalista Alexandre Garcia que, até as 17h30 de 26 de agosto de 2019, tinha mais de 26 mil compartilhamentos no Facebook\n\nO texto analisado pela Lupa, que circula na internet desde o início desse ano, não é do jornalista Alexandre Garcia. Ele desmentiu ser o autor da mensagem em mais de uma ocasião. A primeira versão do post era mais extensa e começava com a frase “Eu não peço desculpas pelo que estou postando, pois é realmente assim como me sinto”. Recentemente, esse trecho foi cortado.\n\nGarcia desmentiu a autoria da versão mais longa da publicação em 15 de março, no seu perfil no Twitter. Ele preferiu não replicar o texto completo, para não propagar ainda mais a publicação.\n\nO jornalista também escolheu o dia 1º de abril para dizer que estava sendo vítima de uma publicação falsa, em vídeo publicado no seu canal do YouTube. “Esse artigo não é meu. Está mal escrito e foi feito por um covarde que não teve a coragem de assinar o próprio nome”, afirmou. Na época, a mensagem circulava dizendo tratar-se de um texto sobre o papel dos militares na história do país.\n\nUma versão semelhante dessa checagem foi feita pelos sites Boatos.org e Estadão Verifica.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}