{"title": "No, this video does not show Ivory Coast’s ex-president Laurent Gbagbo being beaten by a mob", "subtitle": "Videos which have racked up thousands of views on Facebook since at least 2017 claim to show former Ivory Coast president Laurent Gbagbo being beaten by fellow Ivorians in Paris. However, this man is not Gbagbo — the footage shows a man who was assaulted outside the Ivorian embassy in Paris in 2011, reportedly after a mob accused him of supporting Gbagbo.", "author": "factcheck.afp.com", "date": "2019-11-12T13:08:32+01:00", "vclaim_id": "vclaim-id-27471", "url": "https://factcheck.afp.com/no-video-does-not-show-ivory-coasts-ex-president-laurent-gbagbo-being-beaten-mob", "vclaim": "No, this video does not show Ivory Coast’s ex-president Laurent Gbagbo being beaten by a mob\n\nVideos which have racked up thousands of views on Facebook since at least 2017 claim to show former Ivory Coast president Laurent Gbagbo being beaten by fellow Ivorians in Paris. However, this man is not Gbagbo — the footage shows a man who was assaulted outside the Ivorian embassy in Paris in 2011, reportedly after a mob accused him of supporting Gbagbo.\n\nIn one Facebook post, which we’ve archived here, the video was shared with the caption, ‘Laurent Gbagbo, former president of the Ivory Coast. He was caught walking the streets of Paris by his compatriots..and so it shall come to pass for of Them!! Say Amen’.\n\nThe grainy footage shows the man — who does bear some resemblance to Gbagbo — being kicked and punched by men wrapped in Ivory Coast flags.\n\nIn January 2016, Gbagbo became the first former head of state to stand trial at the International Criminal Court (ICC) after civil unrest sparked when he refused to step down as president in 2010 led to an estimated 3,000 deaths and 500,000 people fleeing their homes. He was acquitted by the court in January.\n\nThe footage, which features the logo of French TV channel France24, was widely shared by Facebook users claiming it showed the ex-Ivorian leader. One video, seen by over 6,500 people claimed, ‘Ivorian Ex-President Laurent Gbagbo gets a dog's beating in the streets of Paris, France by his countrymen.’\n\nThe same video has racked up over 7,000 views on YouTube, with the title, ‘Ex Ivorian president Laurent Gbagbo getting beating on the street of Paris by Ivorians’.\n\nThe misleading footage even made its way onto a news site. The Zambian Observer fell for the claim and published an article featuring the video, which read, ‘The video below shows Laurent Gbagbo, former president of the Ivory Coast. He was caught walking the streets of Paris by compatriots who almost made him chopped meat!’\n\nAs the videos all feature France24’s logo, we ran a search for ‘Gbagbo’ on France24’s YouTube channel, where we found the original footage uploaded in January 2011, years before the videos surfaced claiming the footage showed Laurent Gbagbo being attacked.\n\nThe caption, in French, reads ‘Un homme accusé d'être pro-Gbagbo, violemment pris à parti’, translated as ‘A man accused of being pro-Gbagbo violently attacked’.\n\nAs France24 reported, the man was attacked outside the Ivorian embassy in Paris on January 25, 2011, the same day that the supporters of Ivory Coast’s internationally recognised leader Alassane Ouattara forced their way into the embassy after Gbagbo refused to step down as president.\n\nThe man, whose name was not given by France24, says he actually supported Alassane Ouattara, Gbagbo’s main opponent in the 2010 presidential elections. Ouattara took office following the 2010 crisis and won re-election in 2015.\n\nThe man told France24 (in French) he had come to pick up a visa for a relative when he was assaulted.", "lang": "en"}