{"title": "Recalde: “La auditoría que hizo Vialidad Nacional dice que en relación a Báez no encontraron sobreprecios en la obra pública”", "subtitle": "Vialidad realizó una auditoría sobre las obras en Santa Cruz en la que no analizó la existencia o no de sobreprecios, aunque señaló a Báez como el pr", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-2721", "url": "https://chequeado.com/ultimas-noticias/recalde-la-auditoria-que-hizo-vialidad-nacional-dice-que-en-relacion-a-baez-no-encontraron-sobreprecios-en-la-obra-publica/", "vclaim": "Vialidad realizó una auditoría sobre las obras en Santa Cruz en la que no analizó la existencia o no de sobreprecios, aunque señaló a Báez como el principal beneficiario. El titular del organismo sí denunció en la Justicia pagos mayores a los correspondientes.\n\n“Recogimos esa investigación, esa auditoría que hizo Vialidad Nacional, y lo que dice en relación a las obras que hizo Lázaro Báez (…) [es que] no encontraron sobreprecios en la obra pública”, sostuvo el diputado Héctor Recalde, en el programa “La Vuelta con Zloto”, en Radio del Plata. El legislador por el Frente para la Victoria defendió así la iniciativa presentada por su bloque para la creación de una comisión bicameral de auditoría de la obra pública desde el año 2003 hasta el 31 de diciembre de 2016.\n\nEntre enero y febrero de 2016, la Dirección de Vialidad Nacional realizó un relevamiento de la gestión de las obras viales llevadas a cabo en la Provincia de Santa Cruz, en particular sobre las rutas nacionales N°3, 40, 281 y 188. La auditoría interna no señaló sobreprecios, algo que además de Recalde también resaltó la ex presidenta Cristina Fernández de Kirchner.\n\nEsto se debe, sin embargo, a que dicha auditoría no analizó si los precios abonados a los constructores habían sido correctos o superiores a los mejores posibles en cada momento.\n\n“La manera jurídicamente correcta de analizar si se pagaron sobreprecios es comparar los valores abonados con los precios de mercado de referencia que tiene la Sindicatura General de la Nación (SIGEN)”, explicó a Chequeado Natalia Volosin, máster en Derecho y especialista en temas de corrupción.\n\nEl informe realizado por Vialidad Nacional, aún así, señaló una “concentración de obras en un único grupo de empresas” (Austral), que tenía adjudicado un 78,4% del monto vigente total; y además identificó una “desigualdad en el plazo insumido para el pago de los certificados entre las diferentes empresas contratistas”. Entre los años 2012 y 2015, el Estado tenía una demora de pago promedio de 60 días para el Grupo Austral mientras que con el resto de las obras era de 207 días.\n\nLa auditoría mencionada no es la única revisión que hizo la nueva gestión sobre la administración de la obra pública en el gobierno de Fernández de Kirchner. En una denuncia judicial, radicada en el Juzgado Criminal y Correccional Federal N°10 a cargo de Julián Ercolini, el actual titular de Vialidad Nacional, Javier Iguacel, señaló un sobreprecio del 64,72% en la concesión de la reparación de tres tramos de la Ruta Nacional N°3, que fue adjudicada a Austral Construcciones y Kank y Costilla (que también pertenece al Grupo Austral).\n\nIguacel además aseguró en abril último, en una entrevista en La Nación pm, que Austral y las otras empresas del grupo recibieron en Santa Cruz y en alguna otra provincia “$16 mil millones de obras. Extrapolando eso, cuatro mil, cinco mil, un tercio es sobreprecio, esto es una estimación”.\n\nEn la causa que lleva adelante el juez Ercolini, fue indagada la ex presidenta el lunes último. Si bien los fiscales Gerardo Pollicita e Ignacio Mahiques sostienen que “la investigación (…) está orientada a determinar la existencia de una asociación ilícita dirigida desde la más altas autoridades del Poder Ejecutivo Nacional”, Volosin señaló que, si se prueba en la Justicia, “un sólo sobreprecio cobrado ya constituye un hecho delictivo”.", "lang": "es"}