{"title": "PolitiFact - Infowars' Alex Jones wrong about Alabama Senate recount", "subtitle": "Infowars.com's Alex Jones suspects foul play in the recent Alabama Senate race. Democrat Doug Jones won in one of the sa", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-3378", "url": "http://www.politifact.com/factchecks/2017/dec/14/alex-jones/infowars-jones-wrong-about-alabama-recount/", "vclaim": "Infowars.com's Alex Jones suspects foul play in the recent Alabama Senate race. Democrat Doug Jones won in one of the safest of Republican states in the country, defeating Republican Roy Moore by 1.5 percentage points or about 20,000 votes.\n\nThe next day, Alex Jones said his calculations told him Moore should have come out on top. Jones made much of a court ruling that allowed digital copies of paper ballots to be erased.\n\n\"Notice the Democrat judge said, ‘Oh, we’re going to erase all the computer files after tonight, on Wednesday morning,’ \" Jones said. \"So there’s going to be no recount.\"\n\nJones is wrong on his facts.\n\nThe digital files he’s talking about might help spot problems in vote tallies, but they aren’t necessary for a recount.\n\nThe reason is simple. Across the entire state of Alabama, voters vote on paper ballots. Those ballots are scanned and tallied, which creates the digital images Jones was talking about. But he overlooked that the original paper ballots are preserved.\n\nAlabama law is very specific on this point.\n\n\"The voted ballot containers and records of election containers shall remain sealed for the time provided by law,\" state law says.\n\nThe time provided is nearly two years. If a recount is necessary (a recount is automatic if the margin is less than one-half of one percent of the vote), the ballot containers go to the inspector in charge of the recount. \"The recount shall consist of reading the ballots through the counter,\" the law says. \"Any ballot that was counted in the original election, but is rejected by the counter in the recount, shall be counted by hand.\"\n\nVerified Voting, a national organization focused on promoting accurate vote tallies, said Alabama \"has the built-in, fail-safe resilience that paper ballots provide.\"\n\nSo without a shadow of a doubt, a recount in Alabama could be done.\n\nJones is feeding off a legal move to preserve the digital image files that sprang up right before the election. A handful of people asked a judge to order the state to save the image files as a way to detect any election hacking that might take place. At first, a judge agreed, but that ruling was overturned in hours by the entire State Supreme Court.\n\nIt's unclear why Jones spoke of a Democratic judge having made the decision. The state’s highest court has nine justices. All of them are Republican.\n\nWe emailed Jones through the Infowars website and did not hear back.\n\nJones said that a recount in the Alabama Senate election was not possible because a Democrat judge allowed the state to erase computer files.\n\nThe one tidbit Jones got right is that a court ruling cleared the way for erasing digital images of ballots. In every other respect, he was wrong.\n\nIt wasn’t one Democratic judge, but nine Republican ones that issued the ruling.\n\nA recount not only is possible without the image files, state law requires that a recount use the original paper ballots, which are kept in sealed containers for nearly two years.\n\nJones took a bare scrap of data and turned it into the stuff of conspiracy.\n\nWe rate this claim Pants on Fire.", "lang": "en"}