{"title": "FactCheck: does the Safe Schools program contain 'highly explicit material'?", "subtitle": "One Nation Queensland leader Steve Dickson said the Safe Schools program contained 'highly explicit material' that is being 'directed at young children'. We asked the experts to look at the facts.", "author": "theconversation.com", "date": "2017-11-22T01:16:53Z", "vclaim_id": "vclaim-id-10889", "url": "https://theconversation.com/factcheck-does-the-safe-schools-program-contain-highly-explicit-material-87437", "vclaim": "It contains highly explicit material directed at young children in their most formative years … – One Nation Queensland leader Steve Dickson, making reference to the Safe Schools program in a One Nation media release, November 13, 2017.\n\nAt a recent press conference discussing One Nation’s policies for “protecting the whole family unit”, One Nation Queensland leader Steve Dickson claimed that female students in Grade 4 were “being taught by teachers how to masturbate, how to strap on dildos, how to do this sort of stuff” under the Safe Schools program.\n\nWhile Dickson later apologised for the “specific words” he used, he went on to say the information resource does contain “highly explicit material” that is being “directed at young children”.\n\nLet’s look at the facts.\n\nThe Conversation contacted Steve Dickson’s office to request sources and comment, but did not hear back before deadline.\n\nOne Nation Queensland leader Steve Dickson’s claim that the Safe Schools program “contains highly explicit material directed at young children in their formative years” is incorrect.\n\nThere is no discussion of the details of specific sex acts, sex aids or sexual health in Safe Schools resources.\n\nSafe Schools is an optional resource for schools and teachers. Its aim is to help school staff create safer and more inclusive environments for LGBTI students and families.\n\nWhat is the Safe Schools program?\n\nThe Victorian government first established the Safe Schools Coalition Australia in 2010. It’s now a national network convened by the Foundation for Young Australians, and delivered by partner organisations in several states and territories.\n\nThe published aim of the Safe Schools Coalition is:\n\nThe program provides optional resources for secondary schools, including professional development for teachers and one classroom-level teaching resource, “All of Us”, designed for Year 7 and 8 students, who are generally aged between 11 and 14.\n\nSafe Schools is supported in some form by several state and territory governments. But it is not a compulsory part of the curriculum in any Australian jurisdiction.\n\nSafe Schools received federal funding for four years, but this ended in June 2017. Some state and territory governments have committed to continue funding Safe Schools to make it available for government schools.\n\nIn February 2016 I was asked by the federal education minister, Simon Birmingham, to review the resources given to schools under Safe Schools. I reported on the extent to which the resources were:\n\nBroadly, I found that the materials were consistent with the program’s aims, and suitable and appropriate for use in schools.\n\nI recommended schools be given official guidelines around the context in which certain materials should be available, as well as around the suitability of material available on third-party websites recommended in the Safe Schools resources.\n\nAt that time, I found no school had implemented the whole eight-lesson “All of Us” classroom program, and that it was reasonable for teachers to decide how many of the resources to use based on their own school policy.\n\nHow did the government respond?\n\nIn response to my review, the federal government introduced a series of changes to the way Safe Schools operated.\n\nSome lesson plans for the “All of Us” classroom resource were amended or removed to ensure they were suitable for all students and appropriate for their target age group. Some other resources were restricted to use in one-on-one discussions between students and key qualified staff.\n\nThe government recommended that schools consult with parents and parent bodies regarding the implementation of Safe Schools, and local program managers were required to ensure the distribution of the program was restricted to secondary schools only.\n\nYou can read more about those recommendations and changes here.\n\nNot all states and territories implemented all of the changes, and as mentioned earlier, federal funding of the program has now ceased. You can read more about how Safe Schools is offered across Australia in this recent FactCheck. It’s worth reiterating that the level of any school’s engagement with the program is optional.\n\nThe words “highly explicit” will mean different things to different people.\n\nBut there is certainly no discussion of the details of specific sex acts or sex aids or sexual health in the “All of Us” classroom resource or any other resources currently offered as part of Safe Schools.\n\nThe government’s changes meant the Safe Schools curriculum resource “All of Us”, which is designed for teachers to use with Year 7 and Year 8 students, was revised.\n\nAny web links to third-party websites that may have contained material that some might consider explicit were removed. Birmingham’s changes included ensuring that any web links were government-funded organisations.\n\nAs it stands today, “All of Us” contains material on sexual diversity, homophobia and transphobia, gender identity and stereotypes, intersex characteristics, supportive and disrespectful behaviours, and school strategies to create a safer environment for LGBTI people. – Bill Louden\n\nThe author is correct: the Safe Schools Coalition provides optional resources for schools and educators, primarily designed to support gender diversity and same-sex attracted young people. The resources do not reference masturbation, or teach about sex toys or sex aids.\n\nWhile federal government funding of the Safe Schools Coalition Australia program has completed, select Safe Schools resources are available on the Student Wellbeing Hub, which is funded by the Australian Department of Education.\n\nSafe Schools does offer support and resources to primary school educators, but this is strictly on request only. Again, resources for primary schools do not teach or discuss or reference masturbation, or sex toys.\n\nThe author is correct that the “All of Us” resource is a health and physical education resource designed for years 7 and 8 students. It does not teach or discuss or reference masturbation, or sex toys. – Emma Rowe\n\nThe Conversation is fact-checking the Queensland election. If you see a ‘fact’ you’d like checked, let us know by sending a note via email, Twitter or Facebook. The Conversation thanks James Cook University for its support.\n\nThe Conversation’s FactCheck unit is the first fact-checking team in Australia and one of the first worldwide to be accredited by the International Fact-Checking Network, an alliance of fact-checkers hosted at the Poynter Institute in the US. Read more here.\n\nHave you seen a “fact” worth checking? The Conversation’s FactCheck asks academic experts to test claims and see how true they are. We then ask a second academic to review an anonymous copy of the article. You can request a check at checkit@theconversation.edu.au. Please include the statement you would like us to check, the date it was made, and a link if possible.", "lang": "en"}