{"title": "Was 'Hyram F. Suddfluffel's' Impeachment Message Real and Accurate?", "subtitle": "Supporters of U. S. President Donald Trump gleefully shared a social media post that suggested impeaching the president could backfire spectacularly.", "author": "www.snopes.com", "date": "2019-09-27T12:11:00+00:00", "vclaim_id": "vclaim-id-32088", "url": "https://www.snopes.com/fact-check/hyram-suddfluffel-impeachment/", "vclaim": "In September 2019, we received a wave of inquiries regarding the authenticity and provenance of a viral message that was re-shared in the aftermath of congressional Democrats’ announcement that they intended to open impeachment hearings against U.S. President Donald Trump.\n\nThe typical version of the message purported to have been written by one “Hyram F. Suddfluffel, PhD” and typically began:\n\n“By Hyram F. Suddfluffel, PhD, (Political Science).\n\n I have a degree in Political Science, and I am a card-carrying Libertarian. I’ve been studying politics and political history for the past 30 years. My specialty is U.S. Presidents. That said, I hope that the House of Representatives impeaches Trump. Let me tell you what will happen next!”\n\nThe post went on to outline several purported stages in the impeachment process, claiming that the Republican-controlled Senate would vote against convicting Trump, and that the process would ultimately backfire on the Democrats, because once impeachment begins, lawyers for the president would be able to “subpoena and question anyone they want.”\n\nAs a result, according to the viral message, Republicans would interrogate several high-profile political or intelligence community figures who have either criticized or opposed Trump or played a role in Special Counsel Robert Mueller’s investigations, thus revealing their supposed guilt in unspecified crimes — “James Comey, Peter Strzok, Lisa Page, Bruce Ohr, Glenn Simpson, Donna Brazille, Eric Holder, Loretta Lynch, Christopher Steele, Hillary Clinton, John Brennan, James Clapper, and a whole host of other participants in this whole sordid affair …”\n\nIt’s not clear where the post first originated, who wrote it, and whether “Hyram F. Suddfluffel” even exists or has a doctorate in political science. We discovered multiple versions of the “impeachment backfire” text, the earliest being in a June 3 post on the right-leaning political forum Free Republic. There, a user with the handle “lonster” outlined the theory, saying it had been “passed on by an old friend”:\n\nThe earliest version we found on Facebook was posted on June 11 by a user going by the name “John Tunis.” That version did not attribute the message to any named person and did not include any mention of academic credentials:\n\nDuring June and July, versions of the text were shared widely on Facebook and, based on the submissions from Snopes readers, via chain emails. Twitter users began sharing it in August.\n\nIn some versions, no author is named. In others, especially those submitted by Snopes readers in September, the author is claimed to be “Hyram F. Suddfluffel, PhD.” In still others, the author is given as “Gary Knoepke.”\n\nNo evidence exists that clearly establishes the identity of the person who first came up with the “impeachment backfire” text. We found no evidence to show that it was a “Gary Knoepke,” and no evidence to show that anyone by the name “Hyram F. Suddfluffel” even exists, with or without a doctorate in political science.\n\nMany of the factual claims made in the text itself were accurate, though the post may have overstated the case for a dramatic counterattack by Trump’s lawyers against his perceived foes.\n\nThe post was correct in saying that, if the House of Representatives passes articles of impeachment against the president (a likely outcome, because the Democrats currently have the majority required to do this), then the Senate would hold something akin to a criminal trial against Trump.\n\nThe next claim is a prediction, though it is a perfectly plausible one: “There will be a vote, and the Republicans will vote unanimously, along with a small number of Democrats, to not convict the President. Legally, it will all be over at that point.”\n\nThough no one can say what might happen in an impeachment against Trump, it is the case that Republicans currently have a majority in the Senate, and a two-thirds majority vote is needed to remove a president from office. Given those stark numbers, it would appear that Senate Republicans would require relatively strong evidence of relatively serious wrongdoing on the part of the president in order to “cross the floor” and vote to remove him from office.\n\nThe post’s claim that Trump “has zero chance of conviction” in the Senate is an exaggeration, and there is historical precedent for members of Congress turning on a president of their own party during impeachment, as we outlined in an earlier article:\n\n“In 1974, faced with increasingly damning evidence of obstruction of justice, six out of 17 Republicans sitting on the committee supported the impeachment of Republican President Richard Nixon. The Democrats already had a majority on the committee at that time, so they didn’t need those Republican votes. But with them came a resounding majority of 27 to 11.”\n\n‘Subpoena and question anyone they want’\n\nPerhaps the most important claim made in the post, and the one that has arguably caused it to be gleefully shared by supporters of the president, is that which relates to the ability of Trump’s lawyers to subpoena and interrogate some of their client’s perceived foes: “The President’s attorneys will have the right to subpoena and question anyone they want.”\n\nIt is true that the defendant in a Senate impeachment trial can issue subpoenas. A document called the “Rules of Procedure and Practice in the Senate When Sitting on Impeachment Trials” includes a formula of words for subpoenas in such trials, specifying that the subpoena can be issued on behalf of “the party impeached, or of his counsel”:\n\n“Form of a subpoena be issued on the application of the managers of the impeachment, or of the party impeached, or of his counsel.”\n\nDespite this ability to issue subpoenas, it is not at all clear that the president’s legal team would be able to subpoena evidence or testimony from “anyone they want,” or at least, they likely wouldn’t be able to coerce the compliance of any and every target of their ire.\n\nIt’s not specified in the Senate impeachment “Rules of Procedure,” but the rules of federal criminal procedure state that anyone issued a subpoena as part of a criminal trial (on which Congressional impeachment is loosely modeled) can apply to the court to have the subpoena quashed.\n\nThey can do this on several grounds, including on the basis that the subpoena is “unreasonable or oppressive.” Multiple federal court precedents have held that the evidence and testimony requested under subpoena, in criminal trials, must be relevant to the case at hand, and cannot amount to a “fishing expedition.”\n\nThough it’s not clear whether this jurisprudence would carry over into a Senate impeachment trial, it would be reasonable to imagine that the same principles apply. If that is the case, then the president’s lawyers could not simply force a third party (such as Hillary Clinton, James Comey, Eric Holder, or any of the other figures mentioned in the post) to provide any and all evidence requested, or answer any and every question put to them.\n\nThe evidence requested, and the testimony desired, would likely have to be relevant to Trump’s defense against the specific allegations against him, under the article(s) of impeachment. However, since the rules governing impeachment proceedings are not the same as those that govern criminal trials, we can’t say definitively what the president’s lawyers might be allowed to do.", "lang": "en"}