{"title": "[] Doria exagera dados sobre criminalidade e orçamento da segurança em São Paulo", "subtitle": "Governador eleito em 2018, João Doria acertou número de presos do sistema carcerário paulista, mas subestimou a taxa de homicídios no estado", "author": "piaui.folha.uol.com.br", "date": "2019-01-11T15:00:02-02:00", "vclaim_id": "vclaim-id-37481", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/11/doria-sp-entrevistas/", "vclaim": "O governador de São Paulo, João Doria (PSDB), foi entrevistado pelo programa Canal Livre, da Band, e pelo Jornal da Manhã, da rádio Jovem Pan, na sua primeira semana no cargo. O tucano citou vários números sobre o estado à medida que discutia os desafios que terá pela frente. A Lupa analisou algumas das frases ditas pelo político, para conferir a sua veracidade. Veja, a seguir, o resultado:\n\n“São Paulo tem os melhores índices de segurança do país”\n\n João Doria, governador de São Paulo, em entrevista no Canal Livre, da Band, no dia 6 de janeiro de 2019\n\nDe acordo com Anuário Brasileiro de Segurança Pública 2018, divulgado em agosto do ano passado com dados de 2017, São Paulo só teve os melhores índices do país relativos à segurança em homicídios dolosos (7,3 por 100 mil habitantes) e lesão corporal seguida de morte (0,1 por 100 mil habitantes). Mas ficou atrás de outros estados em quatro tipos de crimes. O anuário é o único estudo com indicadores de criminalidade comparáveis entre diferentes estados do país.\n\nEm latrocínios, o melhor indicador foi o de Minas Gerais, que teve 0,5 casos por 100 mil habitantes. São Paulo apareceu em segundo lugar, com 0,7 casos por 100 mil habitantes.\n\nA taxa de estupros em SP, de 24,6 por 100 mil habitantes, é maior do que a de outras 10 unidades da federação. O Rio Grande do Norte teve o menor índice desse crime, com 6,1 ocorrências a cada 100 mil habitantes.\n\nOs roubos de veículos colocam São Paulo, com 241,5 casos por 100 mil veículos, atrás de outros oito estados. A menor taxa desse crime foi registrada no Mato Grosso do Sul, com 59,8 por 100 mil.\n\nO pior desempenho paulista ocorreu na categoria de furtos de automóveis. Nesse caso, a taxa de São Paulo chegou a 372,5 por 100 mil veículos. Outros 22 estados tiveram índices inferiores, sendo que a menor foi a do Rio Grande do Norte, com 107,3 por 100 mil veículos.\n\n“[São Paulo tem] 6,4 homicídios para 100 mil habitantes”\n\n João Doria, governador de São Paulo, em entrevista no Canal Livre, da Band, no dia 6 de janeiro de 2019\n\nO Atlas da Violência 2018 informa que a taxa de homicídios de São Paulo ficou em 10,9 homicídios por 100 mil habitantes em 2016. O indicador foi o menor do país, mas ainda assim está 41,2% acima do número citado pelo governador João Doria. O dado vem do Sistema de Informações sobre Mortalidade (SIM) do Ministério da Saúde.\n\nJá a taxa de mortes violentas intencionais em São Paulo, medida pelo 12º Anuário Brasileiro de Segurança Pública, ficou em 10,7 por 100 mil habitantes em 2017 – dado 40,1% maior. Nessa categoria estão incluídos homicídios dolosos, latrocínios, lesões corporais seguidas de morte, vitimização policial e mortes decorrentes de intervenção policial.\n\nMesmo o indicador oficial divulgado pela Secretaria de Segurança Pública de São Paulo, que considera apenas os homicídios dolosos no estado, fica acima daquele mencionado pelo governador. A taxa registrada para esse crime foi de 7,54 por 100 mil em 2017, uma diferença de 15,1%.\n\nAtualização feita às 17h15 do dia 11 de janeiro de 2019: em nota, a assessoria de imprensa afirmou que Doria se referiu ao índice registrado pela Secretaria de Segurança Pública de São Paulo apenas em dezembro do ano passado. Naquele mês, a taxa de homicídios foi de 5,8 a cada 100 mil habitantes na capital e 6,8 a cada 100 mil habitantes no estado.\n\n“O terceiro orçamento do estado é a segurança pública”\n\n João Doria, governador de São Paulo, em entrevista no Canal Livre, da Band, no dia 6 de janeiro de 2019\n\nO Orçamento de 2019 do estado de São Paulo, estimado em R$ 231,1 bilhões, destina R$ 22,1 bilhões para segurança pública, mas esta é a quinta área em despesa prevista, e não a terceira. O maior volume (R$ 71,6 milhões) irá para a Administração Geral do Estado, que cuida do pagamento da dívida pública e faz transferências constitucionais aos municípios.\n\nNo segundo lugar aparece a Secretaria da Fazenda, com R$ 35,8 bilhões – o valor alto deve-se à São Paulo Previdência (SPPrev), responsável pelo pagamento de pensões e aposentadorias dos servidores públicos estaduais, que está vinculada à pasta.\n\nEm seguida estão a Secretaria de Educação, que vai receber R$ 32,4 bilhões, e a a Secretaria da Saúde, com orçamento de R$ 23,3 bilhões.\n\nAtualização feita às 17h15 do dia 11 de janeiro de 2019: em nota, a assessoria de imprensa alegou que a segurança é a terceira área cujos recursos ficam todos com a pasta, o que não seria o caso da Fazenda, nem da AGE, responsáveis por pagamentos como dívida e previdência social.\n\n“[São Paulo tem] PIB superior ao da Argentina, Chile, Colômbia, Peru, só para citar alguns exemplos”\n\n João Doria, governador de São Paulo, em entrevista ao Jornal da Manhã, da rádio Jovem Pan, no dia 4 de janeiro de 2019\n\nO Produto Interno Bruto (PIB) de São Paulo projetado para 2017 foi de R$ 2,09 trilhões, segundo a Fundação Seade. A quantia equivale a US$ 656 bilhões quando convertida pela taxa média do dólar para aquele ano (R$ 3,19). O valor é maior do que o PIB da Argentina, que fechou o ano em US$ 637,5 bilhões, de acordo com o Banco Mundial. Também supera a riqueza gerada pela Colômbia (US$ 309,1 bilhões), pelo Chile (US$ 277 bilhões) e pelo Peru (US$ 211,3 bilhões).\n\nCorreção feita às 17h25 do dia 11 de janeiro de 2018: de acordo com o Banco Mundial, para converter o valor do PIB para dólares deve ser utilizada a taxa média de câmbio, e não último fechamento do ano, como feito pela Lupa anteriormente. Assim, o valor do PIB de SP para 2017, de fato, é maior do que o dos países citados por Doria. O texto foi corrigido, e a etiqueta de classificação alterada de exagerado para verdadeiro.\n\n(O Produto Interno Bruto (PIB) de São Paulo projetado para 2017 foi de R$ 2,09 trilhões, segundo a Fundação Seade. A quantia equivale a US$ 632,6 bilhões quando convertida pela cotação do dólar de 31 de dezembro daquele ano. O valor é menor do que o PIB da Argentina, que fechou o ano em US$ 637,5 bilhões, de acordo com o Banco Mundial.\n\nA riqueza gerada por São Paulo, de fato, supera a da Colômbia (US$ 309,1 bilhões), do Chile (US$ 277 bilhões) e do Peru (US$ 211,3 bilhões).\n\n“Aqui no sistema prisional nós temos hoje cerca de 245 mil presidiários”\n\n João Doria, governador de São Paulo, em entrevista no Jornal da Manhã, da rádio Jovem Pan, no dia 4 de janeiro de 2019\n\nO governador citou um dado muito próximo do mais recente. A Secretaria de Administração Penitenciária de São Paulo informa que havia 229.498 presos no sistema estadual em 8 de janeiro de 2019, uma diferença de apenas 6,3% em relação ao número mencionado por Doria na entrevista. O total de presos é baseado nos dados de cada estabelecimento prisional. Veja as informações completas aqui.", "lang": "pt"}