{"title": "Las fotos de dos ancianos internados fueron tomadas en República Dominicana antes del brote del nuevo coronavirus", "subtitle": "Un mensaje que circula en redes sociales desde inicios de marzo muestra a dos ancianos convalecientes que supuestamente habrían sido admitidos en un hospital de la ciudad venezolana de Puerto Ordaz con los síntomas del nuevo coronavirus. Sin embargo, las fotos fueron tomadas en República Dominicana antes de la propagación de la enfermedad.", "author": "factual.afp.com", "date": "2020-03-09T20:39:57+01:00", "vclaim_id": "vclaim-id-39143", "url": "https://factual.afp.com/las-fotos-de-dos-ancianos-internados-fueron-tomadas-en-republica-dominicana-antes-del-brote-del", "vclaim": "Las fotos de dos ancianos internados fueron tomadas en República Dominicana antes del brote del nuevo coronavirus\n\nUn mensaje que circula en redes sociales desde inicios de marzo muestra a dos ancianos convalecientes que supuestamente habrían sido admitidos en un hospital de la ciudad venezolana de Puerto Ordaz con los síntomas del nuevo coronavirus. Sin embargo, las fotos fueron tomadas en República Dominicana antes de la propagación de la enfermedad.\n\nSegún la publicación “una pareja de Puerto Ordaz presentó (…) síntomas de Coronavirus y al ser evaluados por los profesionales de la salud (…) podrían tener la enfermedad”. El mensaje, que acompaña un meme con la inscripción “Presuntos casos de Coronavirus en Puerto Ordaz” junto a fotos de un hombre y una mujer mayores en camillas de hospital, circula desde el 1 de marzo pasado en Facebook e Instagram (1, 2, 3, 4, 5).\n\n“Señores a tener precaución y rezar mucho”, alerta uno de los más de 300 usuarios que compartieron la publicación en Facebook.\n\nPero las fotos no son de una pareja hospitalizada recientemente en la localidad venezolana de Puerto Ordaz en Ciudad Guayana (este). En realidad, las imágenes muestran a dos personas afectadas durante un operativo de policía en Santo Domingo, República Dominicana, en septiembre de 2019, meses antes de que surgiera el brote del nuevo coronavirus en diciembre pasado.\n\nEn un tuit del 1 de marzo de 2020, la periodista venezolana Pableysa Ostos divulgó una captura de las fotos de la pareja y mostró que las mismas ya habían sido utilizadas junto a un titular que dice: “Allanan por error vivienda de ancianos enfermos y estos terminan en el hospital”.\n\nOstos aseguró que las fotos son de “una nota del #15Sep 2019 sobre un allanamiento a la vivienda de unos ancianos”.\n\nCon ese indicio, una búsqueda en Google por la frase del titular condujo a una nota publicada por el portal dominicano somospueblo.com el 15 de septiembre de 2019, que tiene el mismo encabezado y está ilustrada con las imágenes virales.\n\nEl artículo explica que “los ancianos de 76 y 75 años fueron esposados y sacados a la calle en paños menores” luego de un allanamiento de la fuerza pública en su casa. El portal agrega que los ancianos “son padres de la Dra. Rosa Díaz, encargada de Gestiones de la Dirección Regional de Salud en el Noroeste”.\n\nEn Facebook, la historia de los ancianos circula desde el 14 de septiembre pasado, junto a supuestas imágenes de la atención médica que habrían recibido.\n\nContactada por AFP Factual, la doctora Rosa Díaz, gerente de gestión clínica del Servicio Regional de Salud Cibao Occidental, confirmó que las personas que aparecen en las fotos virales son “Marcelo Díaz y Ovidia Gutiérrez”, sus padres. Díaz explicó que las imágenes fueron tomadas el 14 de septiembre de 2019 “luego de un proceso de allanamiento erróneo”.\n\nEl brote del nuevo coronavirus comenzó en diciembre pasado en la provincia china de Wuhan. El número de personas contagiadas al 9 de marzo asciende a más de 110.000 personas. Más de 3.800 ya han fallecido.\n\nAl momento, no se han confirmado casos de personas contagiadas con la enfermedad en Venezuela. En su boletín más reciente sobre posibles casos de COVID-19, publicado el 4 de marzo de 2020, el ministro del Poder Popular para la Salud, Carlos Alvarado, informó que “hasta la fecha no hay ningún caso diagnóstico de coronavirus en Venezuela”.\n\nEn diálogo con la AFP, Luis Farías, vocero de la Cruz Roja en Venezuela, afirmó que hasta ahora la institución tampoco ha recibido “ningún reporte que indique casos de coronavirus en el país”.\n\nEn conclusión, es falso que estas fotos muestren a una pareja de ancianos que fueron admitidos a un hospital en Venezuela con los síntomas del nuevo coronavirus. En realidad las imágenes fueron tomadas en República Dominicana antes del estallido de la epidemia.", "lang": "es"}