{"title": "PolitiFact - The ban is gone, but owning a machine gun in Missouri isn't easy", "subtitle": "Following one of the deadliest mass shootings in modern U.S. history in Las Vegas, State Rep. Nick Marshall, R-Parkville", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68721", "url": "http://www.politifact.com/missouri/statements/2017/nov/03/stacey-newman/ban-gone-owning-machine-gun-missouri-isnt-easy/", "vclaim": "\"Part of this omnibus gun bill that year (was) legalizing machine guns in the state of Missouri,\" Newman said. \"We legalized them here. And ever since then, continually my whole time in the legislature, we have loosened restriction.\"\n\nWe were wondering, are machine guns legal in Missouri? Are they under federal or state jurisdiction? And, has Missouri loosened restrictions on them? We tried to reach out to Newman to clarify her statement, but received no response.\n\nThe sale of automatic weapons has been restricted since the National Firearms Act was enacted in 1934. The act was inspired, in part, because of frequent use of machine guns in crime, including the 1929 St. Valentine’s Day Massacre in Chicago and the 1933 Union Station Massacre in Kansas City.\n\n\"It essentially amounted to a ban, because it became a crime to possess a machine gun without having it properly registered with the government,\" Rostron said. \"But technically it wasn’t actually a ban, because it didn’t prohibit machine guns. It just made them subject to much stricter regulations than other guns.\"\n\nPrior to 2011, Missouri prohibited the possession of machine guns in the state. HB 294, which Newman referenced, \"Allows a person to possess, manufacture, transport, repair, or sell a machine gun, short barreled rifle or shotgun, or firearm silencer if he or she conforms with federal law,\" according to the bill summary. The bill passed by a majority in both the House and the Senate and was signed into law by Gov. Jay Nixon.\n\n\"If her statement gives people the impression that machine guns have been legalized in Missouri and so now they’re not subject to any special restrictions, then that is not correct, because machine guns remain subject to the federal (National Firearms Act) restrictions that apply throughout the nation,\" Rostron said.\n\nHowever, other experts disagreed, and claimed that machine guns are solely a federal issue.", "lang": "en"}