{"title": "Nelson de Souza diz a verdade quando afirma que Portugal é líder na execução de fundos europeus?", "subtitle": "Com o objetivo de apresentar Portugal como um modelo na execução dos dinheiros que chegam da Europa para ajudar a dinamizar a economia nacional, o ministro do Equipamento afirmou que estamos em 1º lugar do ranking europeu. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-01-21T11:04:58Z", "vclaim_id": "vclaim-id-29866", "url": "https://poligrafo.sapo.pt/fact-check/nelson-de-souza-diz-a-verdade-quando-afirma-que-portugal-e-lider-na-execucao-de-fundos-europeus", "vclaim": "No passado dia 15, Nelson de Souza afirmou que “Portugal é o líder europeu em termos de execução de fundos”. Segundo o ministro do Planeamento, o programa Portugal 2020, que tem uma dotação global de cerca de 26 mil milhões de euros destinados a financiar a economia portuguesa entre 2014 e 2020, atingiu 45% de execução no final do ano de 2019.\n\nEm resposta às declarações do ministro socialista, José Manuel Fernandes, eurodeputado do PSD, acusou-o de dizer uma “mentira descarada”, uma vez que de acordo com as estatísticas mais recentes Portugal não é líder na execução de fundos comunitários.\n\nO Polígrafo SIC analisou os números divulgados pela Comissão Europeia com os valores referentes ao período entre 2014 e 31 de dezembro de 2019 e concluiu que Nelson de Souza não foi rigoroso ao afirmar que Portugal está em primeiro lugar na execução de fundos europeus - na verdade encontra-se em 7º lugar, com uma taxa de execução de 47%. Acima de Portugal estão a Finlândia (66%), a Irlanda (61%), o Luxemburgo (57%), a Áustria (56%), a Estónia 49% e o Chipre 48%\".\n\nEm sua defesa, Nelson de Souza afirma que as suas contas dizem respeito aos 15 Estados-Membros com pacotes financeiros superiores a sete mil milhões de euros, aquilo a que o Governo socialista tem vindo a chamar de “pacotes financeiros relevantes”.\n\nOra, a verdade é que esta designação é uma originalidade no ordenamento europeu, uma vez que não se encontra em nenhum documento produzido pela Comissão Europeia. O Governo criou este argumento com a finalidade de fazer propaganda política, tendo-o utilizado repetidas vezes na campanha para as eleições europeias. Nesse período o Polígrafo SIC verificou em várias ocasiões as declarações de Pedro Marques sobre o tema (ver aqui e aqui), tendo sempre concluído pela sua falsidade.", "lang": "pt"}