{"title": "Analysis | President Trump has made 6,420 false or misleading claims over 649 days", "subtitle": "Trump made more false or misleading claims in the seven weeks before the midterms than he did in the first nine months of his presidency.", "author": "www.washingtonpost.com", "date": "2018-11-02T07:00:15.245Z", "vclaim_id": "vclaim-id-86158", "url": "https://www.washingtonpost.com/politics/2018/11/02/president-trump-has-made-false-or-misleading-claims-over-days/", "vclaim": "The flood of presidential misinformation has picked up dramatically as the president has barnstormed across the country, holding rallies with his supporters. Each of those rallies usually yields 35 to 45 suspect claims. But the president often has tacked on interviews with local media (in which he repeats the same false statements) and gaggles with the White House press corps before and after his trips.\n\nThe burden of keeping track of this verbiage has consumed the weekends and nights of The Fact Checker staff. We originally had planned to include Oct. 31 in this update, but the prospect of wading through 20 tweets and the nearly 10,000 words Trump spoke that day was too daunting for our deadline.\n\nThe president’s proclivity to twist data and fabricate stories is on full display at his rallies. He has his greatest hits: 120 times he had falsely said he passed the biggest tax cut in history, 80 times he has asserted that the U.S. economy today is the best in history and 74 times he has falsely said his border wall is already being built. (Congress has allocated only $1.6 billion for fencing, but Trump also frequently mentioned additional funding that has not yet been appropriated.)\n\nIn an interview with the Wall Street Journal, Trump emphatically denied he had imposed many tariffs. “I mean, other than some tariffs on steel — which is actually small, what do we have? . . . Where do we have tariffs? We don’t have tariffs anywhere,” he insisted. The newspaper responded by printing a list of $305 billion tariffs on many types of U.S. imports.\n\nNearly 25 times, he has claimed that Supreme Court nominee Brett Kavanaugh was No. 1 in his class at Yale University or at Yale Law School. The law school does not rank, and Kavanaugh graduated cum laude from the college — the third level, below summa cum laude and magna cum laude. At the time, Yale granted honors rather liberally, so nearly 50 percent of the class graduated with honors, with half of those cum laude.\n\nSimilarly, Trump attacked Richard Cordray, a Democrat running for governor in Ohio, for having spent $250 million on renovating the building for the agency he once ran, the Consumer Financial Protection Bureau. That was almost double the actual cost. Oddly, Trump added that after Cordray spent “$50 million on some elevators, it turned out they didn’t work.”\n\nThirteen times, Trump invented whole-cloth stories about Sen. Richard Blumenthal (D-Conn.), the lead plaintiff in a steadily advancing lawsuit that could open up the Trump Organization’s books to lawmakers. Trump falsely claimed Blumenthal said he was a war hero and fought in Vietnam’s Da Nang province. “We call him ‘Da Nang Richard.’ ‘Da Nang’ — that’s his nickname,” Trump said. Blumenthal described his military record in misleading or false terms on a few occasions before he was elected to the Senate in 2010, but he never said he fought in the theater. Trump also said Blumenthal dropped out of the Senate race (no), barely won anyway (no) and was crying when he apologized (no).\n\nThis dystopian vision of a violent gang overrunning cities and towns across the United States is divorced from reality. MS-13 operates in a few areas such as Los Angeles, Long Island and the Washington region. It’s a gross exaggeration to say that towns are being liberated from MS-13, as if they had been captured.\n\n“They want to erase our gains and plunge our country into a nightmare of gridlock, poverty, chaos and, frankly, crime, because that’s what comes with it,” he said on Oct. 4. “The Democrat Party is radical socialism, Venezuela and open borders. It’s now called, to me — you’ve never heard this before, the Party of Crime. It’s a Party of Crime, it’s what it is. And to pay for their socialism, which is going to destroy our country.”\n\nOn Oct. 18, in Missoula, Mont., Trump falsely said no one even challenges his description of the Democrats as the party of crime. “Democrats have become the party of crime. It’s true. Who would believe you could say that and nobody even challenges it. Nobody’s ever challenged it,” he said.\n\nBut then he had an unusual moment of doubt. “Maybe they have. Who knows? I have to always say that, because then they’ll say they did actually challenge it, and they’ll put like — then they’ll say he gets a Pinocchio. So maybe they did challenge it, but not very much.\"", "lang": "en"}