{"title": "Why are there so many migrants at Calais?", "subtitle": "Migrants at Calais are unlikely to be drawn to the UK by benefits, as they're not available to illegal entrants, although asylum seekers get some state support.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-5162", "url": "https://fullfact.org/immigration/why-are-there-so-many-migrants-calais/", "vclaim": "Why are there so many migrants at Calais?\n\n\"The two most fundamental reasons why the migrants are massing at Calais rather than in Italy. First, we are rightly considered a global soft-touch which will provide them with limitless welfare, free healthcare and education. And second, the illegal immigrants are getting through our lax border controls, which only encourages more to come and try their luck\"\n\n\"Research suggests that vastly greater numbers of irregular migrants in the UK arrived by air rather than in the back of a truck\", according to experts at Oxford University's Migration Observatory.\n\nThose trying to cross by sea or road are well placed to do so from Calais, as it's both geographically close to Great Britain and a transport hub.\n\nGenerous welfare provision is an unlikely pull factor, since benefits aren't available either to undocumented migrants or asylum seekers, although the latter get a degree of state support and access to public services.\n\nThe effectiveness of our border security is hard to assess, but there have been past indications of poor performance.\n\nMigrants seeking to enter the UK without permission may be asylum seekers claiming to be at risk in their home country, or economic migrants with no claim to humanitarian protection. Asylum seekers are entitled to public services, plus accommodation and a basic living allowance if destitute, but only get the same benefits as UK citizens if protection is granted. Other immigrants who don't have permission to stay are entitled to very little.\n\nAsylum seekers are people whose claims for refugee status haven't been decided yet. While they're waiting, they aren't eligible for ordinary benefits.\n\nInstead, asylum seekers can apply for government support if they are, or are likely to become, \"destitute\". This can be accommodation, a subsistence allowance, or both.\n\nAs the National Audit Office put it, the accommodation provided is \"typically a flat or shared house in which the asylum seeker is provided with bedding and basic kitchen equipment as well as basic furniture and access to cooking and washing facilities\", usually outside London and the South East.\n\nCash support to asylum seekers is limited to £36.95 per week for a single person aged 18 or over.\n\nIt's only after being recognised as a refugee that a person claiming humanitarian protection can claim benefits along the same lines as British citizens.\n\nThe Mail is correct that asylum seekers can use public services. As the House of Commons Library explains:\n\n\"Asylum seekers are eligible for free NHS healthcare and may be eligible for free prescriptions, free dental care, free eyesight tests and vouchers for glasses. Asylum seeker children have the same entitlement to state education as other children and may be eligible for free school meals\".\n\nThere are, by the way, plenty of asylum seekers in Italy. The figures for the beginning of this year suggest that there were twice as many first-time applicants for asylum there as in the UK.\n\nIllegal immigrants can't generally claim British benefits. As \"persons subject to immigration control\", they are specifically excluded from the likes of working tax credit, housing benefit and jobseeker's allowance.\n\nSuch migrants can use the NHS in England but not, in theory, free except for certain services such as A&E. People who aren't \"ordinarily resident\" here generally have to pay for routine NHS treatment, and you can't be ordinarily resident for these purposes if you're here illegally. But undocumented immigrant children are able to go to school in the UK.\n\nThis is difficult to measure, as for obvious reasons it's hard to get a fix on the number of illegal immigrants in the UK.\n\nThe National Audit Office did find in 2013 that the Border Force was consistently not meeting its target on the number of people refused entry at the border. In the same year, the Public Accounts Committee noted that checks on lorries at Calais were sometimes suspended to prioritise the checking of passports, although the Border Force has said it's since addressed this.\n\nResearch has suggested that the UK may have the largest population of illegal immigrants in the EU (between 417,000 and 863,000, including children), but this estimate is now very dated.\n\nIn any case, it doesn't necessarily tell us much about the quality of border controls. The Migration Observatory at the University of Oxford says that that \"the consensus among researchers is that the majority of irregular migrants in the UK are likely to be visa over-stayers\", rather than people who have snuck in.\n\nThe number of enforced removals of people without authorisation to remain in the UK has gradually fallen over the last decade. The number of removals overall, including voluntary departures, was about 40,000 people in 2014.", "lang": "en"}