{"title": "Fact Check: Victoria's Secret Is NOT Putting Tracking Devices Into Its Bras | Lead Stories", "subtitle": "Is Victoria&#039;s Secret putting tracking devices into its bras? No, that&#039;s not true. A claim has gone viral that the...", "author": "leadstories.com", "date": "2020-07-15T17:33:34-07:00", "vclaim_id": "vclaim-id-64581", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-victorias-secret-is-not-putting-tracking-cevices-into-its-bras.html", "vclaim": "Is Victoria's Secret putting tracking devices into its bras? No, that's not true. A claim has gone viral that the lingerie company uses tags in bras and panties to track customers but the images shown are of RFID (radio frequency identification) tags which are used around the world by companies such as Nike, Levi's and Macy's to monitor merchandise. The tags keep track of inventory in the store, not outside of the store and not of the customer who purchased them.\n\nThe claim appeared as a video (archived here), published on Facebook on July 3, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe \"tracking device\" in the bra is an RFID and the US Food and Drug Administration described what RFID tags are here:\n\n\n\nDescription\n\nRadio Frequency Identification (RFID) refers to a wireless system comprised of two components: tags and readers. The reader is a device that has one or more antennas that emit radio waves and receive signals back from the RFID tag. Tags, which use radio waves to communicate their identity and other information to nearby readers, can be passive or active. Passive RFID tags are powered by the reader and do not have a battery. Active RFID tags are powered by batteries.\n\nRFID tags can store a range of information from one serial number to several pages of data. Readers can be mobile so that they can be carried by hand, or they can be mounted on a post or overhead. Reader systems can also be built into the architecture of a cabinet, room, or building.\"\n\n\n\nA spokesperson for Victoria's Secret told Lead Stories via email that the RFID tags are only used in-store.\n\nVictoria's Secret is owned by L Brands and the company Impinj, which provides RFID systems, described the rollout of the RFID tags in November 2019. They also detailed how Nike has the RFID in \"nearly all Nike Footwear and Apparel, which is hundreds of millions of products.\"\n\nL Brands looks to RFID to prepare for omni-channel Earlier this year the CFO of L Brands announced that the company is introducing RFID in its stores to improve inventory accuracy and visibility in preparation for the company's introduction of omni-channel capabilities, especially buy online, pick-up in store (BOPIS). \n\nRecently, at the company's Investor Day, the COO announced that about 1,100 of the company's stores are slated to begin using RAIN RFID by summer 2020, with almost 350 receiving these capabilities by the end of this year.\n\nVictoria's Secret is one of retail's largest specialty apparel brands and is planning to launch RFID to provide real-time inventory tracking across the chain.\n\n\n\nL Brands, the owner of Victoria's Secret shared details about their technology capabilities with RFID during the 2019 investor meeting. (Mast Global is the supply chain organization for Victoria's Secret.)\n\n\n\n\n\n\n\nThere is a connection between Victoria's Secret and convicted sex offender Jeffrey Epstein, via the company's former CEO of L Brands, Les Wexner. Wexner stepped down from his CEO role in February 2020, becoming chairman emeritus of L Brands after decades running the company.\n\nAccording to the New York Times, Wexner and Epstein had a long relationship entwined with Victoria's Secret. Epstein became a trusted financial adviser and friend to Wexner, ultimately gaining control over the billionaire's finances in his public and private life.\n\nEpstein eventually owned about $100 million in property previously owned by Wexner, including a New York mansion, a private plane and an estate in Ohio. In July 2019, the New York Times reported more details about Epstein and the lingerie company:\n\n\n\nIn 1996 Victoria's Secret parent company L Brands executives learned that Epstein was \"trying to involve himself in the recruitment of lingerie models for the Victoria's Secret catalog, a coveted assignment for young models and aspiring actresses. That was troubling: Victoria's Secret sourced models from talent agencies, not individuals, according to the two former executives, who spoke on the condition of anonymity because they signed nondisclosure agreements after leaving the company.\n\nWhen Mr. Wexner was informed about what Mr. Epstein was doing, he promised to take care of the issue, the two executives said.\"\n\nIt was not until 2008 that Wexner claimed he cut ties with Epstein.\n\nEpstein was convicted in Florida in 2008 of procuring an underage girl for prostitution and of soliciting a prostitute. He served 13 months for the crimes with a very lenient work release policy. He was arrested again on July 6, 2019, on federal charges for sex trafficking of minors in Florida and New York. He died in his jail cell on August 10, 2019. While the medical examiner ruled his death a suicide by hanging, conspiracy theories about the truth behind his death persist.", "lang": "en"}