{"title": "Moscow’s Ambassador Claims Russophobia Victimizes Russian-Americans -- 'No,' says Diaspora", "subtitle": "We contacted various Russian groups and organizations in the U.S., including human rights watchdogs and the Russian Orthodox Church, and none confirmed the claim. The Russian Embassy has not responded to our multiple queries.", "author": "www.polygraph.info", "date": "July 23, 2018", "vclaim_id": "vclaim-id-5341", "url": "https://www.polygraph.info/a/fact-check-russian-ambassador-washington-dc/29383449.html", "vclaim": "Russian Ambassador to the U.S. Anatoly Antonov said the Russian-Americans are affected by “an unprecedented campaign” in the media aimed at “discrediting our country, its role and place in the world.”\n\nSpeaking on July 8 at the Annual Forum of Russian Compatriots at the Russian Cultural Center in Washington, DC, a gathering of representatives of ethnic Russians from various U.S. states, Antonov said he was addressing a “multimillion Russian diaspora living in the United States” who are “all part of the Russian civilization.”\n\n“We know about the emerging problems from our communications with you. Our common goal is to combat the spread of Russophobia,” Antonov said. He used the word that has become a key to the Kremlin's anti-American propaganda narrative in recent years.\n\nThe Russian government’s TASS news agency, which routinely translates Antonov’s statements for its English edition, published only a brief report in Russian about the event, headlined “Ambassador to the U.S.: Anti-Russian Campaign in the Information Space Reflects on Immigrants from Russia.”\n\nThe Russian Embassy in Washington, DC did not publish any information about the event on its website.\n\nHowever, a transcript of Ambassador Antonov’s address in Russian, along with the pictures from the event, were published on the official Facebook page of the Russian Embassy in Washington, DC.\n\nWe repeatedly contacted the Russian Embassy seeking details and documents confirming Ambassador Antonov’s claim. Calls to the general phone number listed on the embassy’s website were answered only one time, and the person who answered the call directed us to the embassy’s press secretary, Nikolay Lakhonin. However, we were unable to reach him despite repeated attempts.\n\nOther Russian groups and organizations we contacted expressed surprise and strongly denied that their members have been targeted in the United States because of their Russian origin.\n\nVictor Potapov, the Rector of the Russian Orthodox Church in Washington, DC, told Polygraph.info in a telephone interview that he has never encountered any cases of discrimination against Russian-Americans. The church serves the greater Washington area, including the states of Maryland and Virginia.According to Potapov, the actual number of parishioners is higher than the officially listed congregation of 500 families.\n\n“I absolutely do not know of any such cases,” he said. “I grew up in the Cold War era in the United States, and now live in the time of the second Cold War, but I never encountered any such discrimination, absolutely not. And nobody [among the parishioners] has ever complained to me.”\n\nNatasha Soolkin, Executive Director at the New American Association of Massachusetts, an organization that helps immigrants from Russia to resettle in the United States, told Polygraph.info that during her 28 years in the United States she has not experienced any problems because of her national origin, or heard of other ethnic Russians facing such problems.\n\n“Due to my profession, all these years I was tied with the Russian immigrants of all ages, and the ultimate goal of my work was to help them on their path to integration,” she said. “I can say with absolute certainty I have never encountered or experienced discrimination towards my compatriots on a state or on a society level.”\n\nSoolkin said some Russians note that Boston International Airport has “Welcome” signs in dozens of languages, but not in Russian, and ask, jokingly: “Does that mean we are not welcome here?”\n\n“Of course, there are some people who simply hate everybody, and I met some who are against the Russians, the Spanish, the Blacks, the Jews, but every country has [such people],” she added.\n\nAmbassador Antonov, in his speech, praised the involvement of Russian-Americans in Russian politics.\n\n“Special thanks to those who helped us in the elections for the president of the Russian Federation,” he said. It is noteworthy that the vast majority of compatriots in the United States voted for Vladimir Vladimirovich Putin, who earned 63% of the vote.\n\nHe also urged Russian-Americans to become more politically engaged in American politics in order to lobby for Russia’s interests.\n\n“We need your help,” Antonov said. “We are interested in the Russian community in America using its unique position – taking into account your ‘embeddedness’ in American life – to work with the leaders of public opinion in the interests of restoring an atmosphere of trust and mutual understanding between Russia and the United States.”\n\nAntonov specifically urged attendees to actively engage young people, “since they will have to take up the baton in the noble cause of consolidation of the Russian world.” Here he used the term “Russkaya,” which refers exclusively to ethnic Russians, as opposed the word “Rossiyskaya,” which applies to all Russian citizens regardless of ethnicity.\n\nMark Kramer, Director of the Cold War Studies Program at the Davis Center for Russian and Ukrainian Studies at Harvard University, told Polygraph.info: “Antonov's comments are in line with Putin's emphasis on ‘Russkii mir’ (The Russian World) and the need to seek support for Putin's policies from Russian diaspora communities around the world, particularly in the United States and Western Europe. Antonov (like Putin) is convinced that a large majority of the Russians in these communities (upward of 70 percent according to scattered surveys) supported the annexation of Crimea and that a majority of Russians who went to overseas polling centers in North America and Western Europe voted for Putin in March 2018. This gives the Putinites confidence that these communities could be of help in influencing key figures in Congress and NGOs.”\n\nKramer added: “The Russians whose support they are seeking include not only those who are Russian expatriates, but also those who are now dual citizens (or just U.S. citizens). Groups like the U.S.-Russia Forum, which are clearly sympathetic to Russia's interests, are clearly seen as prime recruits for this propaganda campaign. Even though these groups are not front organizations of the Russian government, they are reliably supportive of an accommodating stance toward Russia. In Putin's Russia, such groups might be branded a ‘fifth column,’ but fortunately in the United States there is a long tradition of tolerating such organizations (e.g., the Sons of Italy, the Polish American Council, the Ancient Order of Hibernians, the Baltic American Council, and countless others). Antonov is doing what quite a few other governments also do in reaching out to supportive ethnic organizations in the United States, but the difference is that Antonov's motivations are a lot more unsavory and sinister.”\n\nHe concluded: “It's part of a wave of efforts by Russian government officials to enlist the support of Russian expatriates. This has been under way since 2012, in the wake of the mass protests in Russia in late 2011 and early 2012, but it has accelerated over the past four years.”", "lang": "en"}