{"title": "Fact check: Empty shelf photo doesn’t show new surge in demand for Goya products", "subtitle": "Social media users are circulating a Reuters photograph of empty shelves in a grocery store and citing this as evidence of a surge in demand for products of food company Goya – despite calls to boycott its goods - within the past week. The claim is false, as the picture...", "author": "www.reuters.com", "date": "2020-07-17T15:06:21Z", "vclaim_id": "vclaim-id-1248", "url": "https://www.reuters.com/article/uk-factcheck-empty-shelf-goya/fact-check-empty-shelf-photo-doesnt-show-new-surge-in-demand-for-goya-products-idUSKCN24I21S", "vclaim": "Social media users are circulating a Reuters photograph of empty shelves in a grocery store and citing this as evidence of a surge in demand for products of food company Goya – despite calls to boycott its goods - within the past week. The claim is false, as the picture dates from March.\n\nExamples of the claim are visible here , here and here .\n\nThe claim comes amid social media pressure to boycott Goya, the largest Hispanic-owned U.S. food company, over its CEO’s praise for U.S. President Donald Trump ( here ).\n\nOne Facebook user posted the empty-shelf photo on July 11 with the comment “Apparently, Goya products are now more coveted than toilet paper.” On July 12, another wrote “Goya, now outselling toilet paper!”\n\nHowever, the photograph was captured on March 12, 2020 by Mike Blake in Encinitas, California ( here ). As coronavirus fears were spreading, shelves previously filled with pasta and canned food were left empty at a Trader Joe's grocery store as shoppers gathered supplies.\n\nCalls to boycott Goya emerged after the company’s president, Bob Unanue, visited the White House on July 9 and said the United States was “truly blessed” to have Trump as its leader ( here ).\n\nTrump and his daughter Ivanka responded by rallying support for Goya Foods on Twitter. On July 15, Trump tweeted: “Goya Foods is doing GREAT. The Radical Left smear machine backfired, people are buying like crazy!”\n\nFalse. The image shows empty shop shelves in March, so doesn’t reflect demand for Goya products following calls to boycott the company in July.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}