{"title": "Congreso de Aguascalientes alteró conceptos de la UNESCO para justificar ley provida", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-11913", "url": "https://www.animalpolitico.com/elsabueso/congreso-aguascalientes-ley-provida/", "vclaim": "El Congreso de Aguascalientes aprobó el 10 de diciembre modificaciones a la Ley de los Derechos de las Niñas, Niños y Adolescentes para reconocer el concepto de la primera infancia como la etapa que inicia desde la gestación y hasta los ocho años de edad; pero para justificar la iniciativa que votaron utilizaron conceptos erróneos y tergiversados.\n\nLa iniciativa, presentada por la diputada Paloma Amézquita Carreón, integrante del grupo parlamentario mixto del Partido Acción Nacional (PAN) y del Partido Encuentro Social (PES), citó a la Organización de las Naciones Unidas para la Educación la Ciencia y Cultura (UNESCO) para sustentar que la primera infancia debe considerarse desde el periodo de gestación.\n\nEn la iniciativa presentada se lee: “La UNESCO define la primera infancia como un periodo que va desde la gestación hasta los ocho años, y constituye un momento único del crecimiento en que el cerebro se desarrolla notablemente. Durante esta etapa, los niños reciben una mayor influencia de sus entornos y contextos”.\n\nAbortar en México: ¿en qué estados se criminaliza más a las mujeres por interrumpir el embarazo?\n\nSin embargo, la UNESCO define la primera infancia como un periodo que comienza desde el nacimiento hasta los ocho años de edad.\n\n“La primera infancia se define como un periodo que va del nacimiento a los ocho años de edad, y constituye un momento único del crecimiento en que el cerebro se desarrolla notablemente. Durante esta etapa, los niños reciben una mayor influencia de sus entornos y contextos”.\n\nColectivos feministas critican la aprobación de esta iniciativa como un paso más para impedir la legalización del aborto en el estado al reconocer la etapa de primera infancia desde la gestación y dotar así al feto de personalidad jurídica.\n\nLa definición de primera infancia de la UNESCO fue copiada textualmente en la iniciativa, sin embargo, se modificó la palabra nacimiento por gestación para que la definición fuera acorde con la propuesta de ley.\n\nLa iniciativa define la primera infancia como: “la etapa de la niñez que comprende desde la gestación hasta los ocho años de edad, periodo en el que se sientan las bases para el desarrollo ulterior de las niñas y los niños , donde adquiere forma y complejidad sus habilidades, capacidades, potenciales físicos y mentales”.\n\nDe acuerdo con el documento, “una amplia gama de investigaciones en los campos de la antropología, psicología del desarrollo, medicina, sociología y educación” sustentan la importancia de dicho periodo en el desarrollo de una persona.\n\nEl 10 de diciembre, la Comisión de la Familia y Derechos de la Niñez del Congreso del estado aprobó la propuesta para modificar el artículo 2° y 4º de la Constitución de Aguascalientes para incluir “protección de la vida desde la concepción”.\n\nHasta ahora, en 19 estados ha sido reformada la ley para proteger la vida desde la concepción: Colima, Chiapas, Chihuahua, Durango, Guanajuato, Jalisco, Morelos, Nayarit, Oaxaca, Puebla, Querétaro, Quintana Roo, San Luis Potosí, Sonora, Tamaulipas, Veracruz, Yucatán, Baja California y Sinaloa.", "lang": "es"}