{"title": "Fact check: Photo showing Pelosi and other Democrats with no masks predates pandemic", "subtitle": "Users on social media are sharing a 2019 photograph of Nancy Pelosi and a group of Democrat Representatives accusing them of ignoring 2020 facial covering guidelines designed to stem the spread of COVID-19.", "author": "www.reuters.com", "date": "2020-08-03T14:32:56Z", "vclaim_id": "vclaim-id-5786", "url": "https://www.reuters.com/article/uk-factcheck-photo-democrats-masks/fact-check-photo-showing-pelosi-and-other-democrats-with-no-masks-predates-u-s-pandemic-idUSKCN24Z1V1", "vclaim": "Users on social media are sharing a 2019 photograph of Nancy Pelosi and a group of Democrat Representatives accusing them of ignoring 2020 facial covering guidelines designed to stem the spread of COVID-19.\n\nThe claims reads: “This photo is from this week. They are in private and don’t know they are being photographed. SOMETHING IS MISSING, WHAT IS IT?? (And ask yourself WHY?).” Examples of the posts on Facebook are visible here , here , here and here .\n\nMost iterations of the claim include a cropped screenshot of a now deleted tweet published on July 11, 2020 ( here , here ). According to the earliest iteration Reuters was able to find, the claim started circulating on Twitter on that date ( here ).\n\nThe photograph in the claims, visible here , was shot on December 18, 2019. This was over a month before the first COVID-19 case was diagnosed in the U.S. on January 20, 2020. ( here ).\n\nThe caption reads: “House Speaker Nancy Pelosi of Calif., center, speaks with House Intelligence Committee Chairman Adam Schiff, D-Calif., right, House Foreign Affairs Committee Chairman Eliot Engel, D-N.Y., left, and House Ways and Means Committee Chairman Richard Neal, D-Mass., second from left, in a private room just off the House floor after the House votes to impeach President Donald Trump, Wednesday, Dec. 18, 2019, on Capitol Hill in Washington.”\n\nOn April 3, the CDC updated its previous guidelines and recommended people wear cloth face coverings “in public settings when around people outside their household, especially when social distancing measures are difficult to maintain.” ( here ).\n\nPhotographs of Speaker Nancy Pelosi wearing a face covering as per CDC guidelines are visible here ( reut.rs/2DhDBvH ).\n\nFalse. This photo does not show Nancy Pelosi and Democrat Representatives ignoring facial covering guidelines. It was taken in 2019.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}