{"title": "Alberto Fernández: “El propio Fondo Monetario Internacional ha señalado que la deuda argentina no es sostenible”", "subtitle": "Alberto Fernández: “El propio Fondo Monetario Internacional ha señalado que la deuda argentina no es sostenible”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-38285", "url": "https://chequeado.com/ultimas-noticias/alberto-fernandez-el-propio-fondo-monetario-internacional-ha-senalado-que-la-deuda-argentina-no-es-sostenible/", "vclaim": "\n• None El 19 de febrero último, el organismo internacional declaró que la capacidad de enfrentar la deuda pública de la Argentina “se deterioró significativamente” y, por lo tanto, la deuda es “insostenible”.\n• None Fondo señaló que “la deuda pública bruta aumentó a cerca del 90% del PBI a fines de 2019”, 13 puntos porcentuales más de lo que se estimaba en julio de 2019.\n\nDurante su primer discurso en la apertura de las sesiones ordinarias del Congreso de la Nación, el presidente de la Nación, Alberto Fernández, sostuvo que el Fondo Monetario Internacional (FMI) había señalado que “la deuda argentina no es sostenible”. ¿Es así?\n\nEl 19 de febrero último, un equipo del FMI integrado por Julie Kozack, subdirectora del Departamento del Hemisferio Occidental, y Luis Cubeddu, jefe de Misión para Argentina, declaró que “la deuda de Argentina no es sostenible”.\n\nPablo Nemiña, sociólogo e investigador del Conicet especializado en la relación del país con el FMI, explicó a Chequeado: “Al declararla insostenible, lo que se quiere decir es que la Argentina no puede conseguir los recursos necesarios para enfrentar la deuda. Es decir, no es viable políticamente el ajuste que hay que hacer para poder cumplir con el pago”.\n\nLas autoridades del FMI señalaron que, desde el último análisis de sostenibilidad de la deuda en julio de 2019, la capacidad de enfrentar la deuda pública de Argentina “se deterioró significativamente”.\n\n“El FMI llega a la conclusión de que el pago no es viable, mediante un análisis del contexto económico que influye en la dinámica de la deuda”, agregó Nemiña.\n\nEn relación a este punto, el FMI hizo énfasis en la depreciación del peso en más de un 40%, la disminución de las reservas internacionales en alrededor de US$ 20 mil millones y la contracción del PBI real “más de lo que había sido proyectado”. Como resultado, el Fondo señaló que “la deuda pública bruta aumentó a cerca del 90% del PBI a fines de 2019”, 13 puntos porcentuales más de lo que se había proyectado en julio de 2019.\n\n“Por lo tanto, dado que no es viable el ajuste que hay que hacer para poder cumplir con el pago, el único camino posible es la reestructuración de la deuda”, explicó Nemiña a este medio.", "lang": "es"}