{"title": "[] #Verificamos: É falso que OMS concluiu que pacientes assintomáticos não transmitem Covid-19", "subtitle": "Circula nas redes sociais que pacientes assintomáticos não transmitem o novo coronavírus, que causa a Covid-19. Essa informação começou a ser disseminada após a chefe do programa de emergências da OMS, Maria van Kerkhove, afirmar que a transmissão da doença por pacientes sem sintomas de Covid-19 parece ser \"rara”.", "author": "piaui.folha.uol.com.br", "date": "2020-06-09T18:30:22-03:00", "vclaim_id": "vclaim-id-45371", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/09/verificamos-oms-assintomaticos-covid/", "vclaim": "Circula nas redes sociais que pacientes assintomáticos não transmitem o novo coronavírus, que causa a Covid-19. Essa informação começou a ser disseminada após a chefe do programa de emergências da Organização Mundial de Saúde (OMS), Maria van Kerkhove, afirmar que a transmissão da doença por pacientes sem sintomas de Covid-19 parece ser “rara”. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Urgente! OMS conclui que pacientes assintomáticos não tem potencial de infectar outras pessoas”\n\n Imagem publicada no Facebook que, até às 18h do dia 9 de junho de 2020, tinha sido compartilhado por mais de 2,2 mil pessoas\n\nA informação analisada pela Lupa é falsa. Ela se baseia em uma interpretação equivocada de uma afirmação da chefe do programa de emergências da OMS, a epidemiologista Maria van Kerkhove. Na segunda-feira (8), em coletiva de imprensa, Kerkhove declarou que transmissões de Covid-19 por pacientes assintomáticos parecem ser “raras”. Contudo, ela não disse que esses pacientes não têm potencial de infectar outras pessoas. A OMS, posteriormente, esclareceu que essas transmissões são menos comuns, mas não são impossíveis.\n\nApós a entrevista, Kerkhove também esclareceu, por meio de sua conta pessoal no Twitter, que se referia apenas a pacientes “verdadeiramente” assintomáticos. Essa definição não inclui pessoas pré-sintomáticas, ou seja, infectadas pelo vírus e que ainda não desenvolveram a doença, e pessoas com sintomas leves, que podem não perceber estar doentes, mas desenvolvem sintomas como tosse ou coriza.\n\nA diretora também reafirmou a importância do uso de máscaras em áreas públicas. Em nenhum momento, durante ou depois da entrevista, ela questionou a eficácia de políticas de isolamento social.\n\nA afirmação da diretora foi criticada pela comunidade científica. Um dos principais pesquisadores da área, o norte-americano Ashish K. Jha, ressaltou que existem estudos (aqui e aqui) que mostram que entre 40% e 60% das transmissões da doença ocorrem por pacientes sem sintomas – embora a proporção de casos verdadeiramente assintomáticos, em oposição a pré-sintomáticos e com sintomas leves, seja desconhecida. No seu entendimento, a representante da OMS falhou em não deixar claro inicialmente que estava falando apenas dos casos verdadeiramente sem sintomas.\n\nA assessoria de imprensa da OMS informou, em nota, que pacientes assintomáticos podem transmitir o vírus da Covid-19. Contudo, a possibilidade de transmissão é menor. Além disso, estudos são mais difíceis de realizar nesses casos. “Estudos abrangentes sobre transmissão por pessoas assintomáticas são difíceis de realizar, mas as evidências disponíveis com base no rastreamento de contatos por países indicam que indivíduos infectados e assintomáticos têm muito menos probabilidade de transmitir o vírus quando comparados a pessoas com sintomas”, disse a entidade.\n\nEm nota técnica sobre o uso de máscaras em ambientes públicos, a OMS cita dois estudos que mostram transmissão da doença por pessoas assintomáticas ou pré-sintomáticas. Em um deles, pesquisadores chineses analisaram 63 indivíduos infectados assintomáticos, e verificaram que nove deles infectaram outras pessoas. Outro, sobre pacientes pré-sintomáticos, mostrou que, em 6,4% dos casos, esses indivíduos transmitiram a doença para terceiros antes de desenvolverem a doença. Há, porém, levantamentos também limitados em que nenhum paciente sem sintomas transmitiram a doença.\n\nPacientes assintomáticos são aqueles que não apresentaram e nem vão apresentar sintomas da doença – como tosse, febre e dificuldades respiratórias. Como a principal forma de transmissão são gotículas de saliva expelidas por pessoas contaminadas, o risco de contágio de uma pessoa completamente assintomática é consideravelmente mais baixo do que de uma pessoa que já desenvolveu os sintomas. Porém, pessoas com sintomas leves podem não perceber que contraíram a doença e acabar transmitindo para outras pessoas.\n\nEssa não é a primeira vez que a Lupa desmente essa informação. Em abril, o site do Ministério da Saúde informava – incorretamente – que pacientes sem sintomas não transmitem Covid-19. Na época, classificamos como falso esse conteúdo. O Ministério da Saúde corrigiu a informação e alegou que o conteúdo tinha sido publicado no início da pandemia, quando ainda se acreditava que esse tipo de transmissão não ocorria.", "lang": "pt"}