{"title": "Was Jacob Blake Charged With Raping a Child?", "subtitle": "Online commentators and social media users sought to undermine protests sparked by the police shooting of Blake in Wisconsin in August 2020.", "author": "www.snopes.com", "date": "2020-08-27T14:59:00+00:00", "vclaim_id": "vclaim-id-62200", "url": "https://www.snopes.com/fact-check/jacob-blake-sexual-assault-charge/", "vclaim": "On Aug. 23, 2020, a police officer in Kenosha, Wisconsin, shot Jacob Blake several times in the back during an encounter that was recorded on cellphone video. Blake, a 29-year-old Black man, was left paralyzed by the shooting, his family’s attorney told reporters.\n\nThe shooting prompted widespread outrage and sparked three successive nights of protest in Kenosha and other U.S. cities, adding to an existing wave of renewed protest over racial injustice and police brutality that followed the death in police custody of George Floyd in Minneapolis in May 2020.\n\nSome online commentators and social media users sought to justify Blake’s shooting and/or undermine the legitimacy of protests surrounding it. As part of that effort, a rumor emerged in the days after the shooting that claimed Blake had been charged with a sexual assault offense that involved sexual penetration of a minor between 14 and 16 years old, and that he was therefore a “child rapist” and “pedophile.” Others alleged specifically that Blake had “raped a 14 year old girl” and “raped a child.”\n\nMany of those social media posts featured a graphic that comprised what appeared to be a list of charges against a defendant named Jacob S. Blake, including “third degree sexual assault,” juxtaposed with what appeared to be a definition of “third degree sexual assault” taken from a statute. The definition stated that:\n\n“A person is guilty of third degree sexual assault if he or she is over the age of eighteen (18) years and engaged in sexual penetration with another person over the age of fourteen (14) years and under the age of consent, sixteen (16) years of age.”\n\nThus, the claim was that Blake had been charged with an offense that involved the sexual penetration of a minor, and he therefore raped a child. In reality, Blake was not accused of having raped a child, and that claim was false. Rather, Blake faced charges of having sexually assaulted his ex-girlfriend, with whom he has three children in common.\n\nIn July 2020, prosecutors in Kenosha County successfully applied for an arrest warrant for Blake on charges of third-degree sexual assault, criminal trespass, and disorderly conduct, all of which were additionally designated as acts of domestic abuse. That warrant was issued on July 7. (Through a variety of methods, Snopes was able to independently verify that the Jacob Blake who was shot by police in August 2020 is indeed the same person for whom an arrest warrant was issued in July 2020.)\n\nAccording to a criminal complaint filed by the Kenosha County District Attorney’s office in July 2020, Blake is accused of having entered his ex-girlfriend’s home in Kenosha, without her permission, on May 3, 2020, before sexually assaulting her, taking her car and debit card, and making two ATM withdrawals of $500 each. Blake and his ex-girlfriend have three children in common. The complaint can be read in full here. Some readers might find it disturbing because it contains descriptions of alleged sexual assault and domestic abuse.\n\nThe allegations against Blake in July 2020 were unquestionably serious and included a charge of third-degree sexual assault against his ex-girlfriend, which was aggravated by the alleged involvement of domestic abuse. However, no allegation of harming a child was made against Blake.\n\nIn Wisconsin, third-degree sexual assault is not defined as involving sexual penetration of a minor. The definition included in the widely shared graphic was, in fact, taken from the laws of an entirely different state. Section 11-37-6 of the Rhode Island General Laws states that:\n\n“A person is guilty of third degree sexual assault if he or she is over the age of eighteen (18) years and engaged in sexual penetration with another person over the age of fourteen (14) years and under the age of consent, sixteen (16) years of age.”\n\nIn Wisconsin, third-degree sexual assault is covered under Section 940.225(3)(a) of the Wisconsin Statutes, which states that: “Whoever has sexual intercourse with a person without the consent of that person is guilty of a Class G felony.”\n\nWhoever created the widely shared graphic therefore took a screenshot of an authentic list of charges against Blake, including third-degree sexual assault, but juxtaposed it with an excerpt from the laws of a different state, in order to give readers the entirely false impression that Blake had been accused of committing an act of sexual penetration against a child. He had not. Claims that Blake was a “child rapist” and had “raped a child” were therefore baseless.\n\nA search of Blake’s name in Wisconsin Circuit Court records revealed only child support disputes and a June 2018 conviction in Racine County on a charge of operating a vehicle without being in possession of a driver’s license, which is not a criminal offense and was resolved with a fine. Blake is not listed on the Wisconsin Department of Corrections Sex Offender Registry.\n\nIn September 2015, the Racine County Eye reported that Blake had been arrested after brandishing a gun at a bar in Racine, and that officers required the assistance of a police dog when Blake allegedly refused to comply with their orders. He was charged with several offenses, including: felony resisting arrest “causing a soft tissue injury to a police officer”; carrying a firearm while intoxicated; and endangering safety by the use of a dangerous weapon.\n\nHowever, Blake was never tried or convicted on those charges, and in August 2020, the Racine County Eye reported that the charges appear to have been dismissed at the urging of the prosecutor and no longer appear in public court records.\n\nSimilarly, Blake has not been tried or convicted on the charges he faced in July 2020, including third-degree sexual assault, and he has not yet entered a plea in that case. Thus, social media posts that described Blake as a “convicted sex offender” and “convicted rapist” were inaccurate at the time they were posted.\n\nOn Aug. 24, 2020, retired police officer and right-wing commentator Brandon Tatum published a widely shared tweet in which he labeled Blake a “domestic abuser and sex offender” and included a screenshot of the 2015 Racine County Eye article, adding the claim that Blake was “known for pulling guns on people.” As of Aug. 26, 2020, Blake had not yet even entered a plea in relation to the domestic abuse and sexual assault charges against him, not to mention being tried or convicted on them, and the latter accusation had to do with charges that were dropped by the prosecutor in the case.", "lang": "en"}