{"title": "Infobae: “Mendoza: aseguran que el 80% de los bebés recién nacidos en asentamientos tienen restos de cocaína”", "subtitle": "Infobae: “Mendoza: aseguran que el 80% de los bebés recién nacidos en asentamientos tienen restos de cocaína”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-14286", "url": "https://chequeado.com/ultimas-noticias/infobae-mendoza-aseguran-que-el-80-de-los-bebes-recien-nacidos-en-asentamientos-tienen-restos-de-cocaina/", "vclaim": "\n• Una diputada provincial señaló que el 80% de los niños entre 0 y 1 año que ingresaron a la Casa Cuna de Mendoza tenían restos de cocaína en sangre, y esa afirmación fue sacada de contexto.\n• En 2017, en el hospital Lagomaggiore identificaron a 160 chicos con una problemática similar.\n• En esa maternidad en el mismo año nacieron alrededor de seis mil chicos y en toda la provincia 31 mil, aproximadamente. Por eso, los casos registrados representan un porcentaje muy bajo sobre el total.\n\nDías atrás, el portal de noticias Infobae publicó una nota titulada “Mendoza: aseguran que el 80 por ciento de los bebés recién nacidos en asentamientos tienen restos de cocaína”, en donde citan al médico cirujano Juan Carlos Parodi. Sin embargo, esto es falso, según confirmaron a Chequeado desde el Gobierno de Mendoza y la legisladora a la que se le atribuyó el dato.\n\nLa nota de Infobae tuvo casi nueve mil interacciones en redes sociales de acuerdo con CrowdTangle, una herramienta que permite medir el alcance de los contenidos en redes sociales. Esta nota también fue replicada por otros sitios (ver acá y acá).\n\nEn una entrevista con el sitio fundado por Daniel Hadad, el cirujano vascular Juan Carlos Parodi dijo: “Viví muchos años fuera del país y no dejan de asombrarme las cosas que están pasando acá. En Mendoza, el 80% de los bebés recién nacidos en asentamientos tiene resto de cocaína en la sangre. Desarrollan el síndrome de abstinencia, lo que origina convulsiones”.\n\n“Está todo documentado en Google. Lo pueden encontrar ahí. Los bebés nacen en asentamientos y presentan los hábitos del drogadicto. Son restos porque posiblemente sus madres consuman paco. Esto pasa a través de la placenta al feto y allí lo reciben. Nacen con un daño irreparable”, agregó Parodi.\n\nLa nota, que no está firmada, señala que “la noticia la difundió en mayo de 2018 la diputada provincial Marcela Fernández, ex secretaria de Desarrollo Social de Mendoza” y que los datos corresponden a 2017.\n\nSin embargo, Fernández se había referido al 80% de los bebés de hasta un año que llegan a la Casa Cuna de Mendoza, una institución en donde se asiste a los niños y niñas que no pueden estar bajo el cuidado de su familia, y que pueden ser adoptados en el futuro. Esto mismo consta en dos entrevistas que la legisladora dio con canales de televisión locales (ver acá y acá), en donde además indicó que en esa institución atendían a 23 niños de esta edad. Esta información también fue confirmada a Chequeado por el equipo de la ex funcionaria.\n\nPor su parte, Emiliano Follis, jefe de Prensa del Ministerio de Salud, Desarrollo Social y Deportes de la provincia de Mendoza, dijo a este medio que “en 2017 se comenzaron a hacer pruebas de sangre a los niños nacidos en el Hospital Lagomaggiore, la maternidad más grande de la provincia, y se identificó que 160 chicos, de los más de seis mil que nacieron ese año, tenían sustancias psicoactivas”, señaló Follis. En 2017 nacieron en Mendoza 31.400 de acuerdo con las estadísticas oficiales de la provincia y la Nación. Es decir que los chicos a los que se les detectó sustancias psicoactivas en la sangre representaron un 2,7% de los nacidos en ese hospital y un 0,5% del total de nacidos en la provincia.\n\nFollis agregó que a partir de 2018 se empezaron a hacer este tipo de pruebas en todos los hospitales de la provincia -y todavía no se tienen resultados- y también se puso en marcha un sistema de abordaje que incluye, entre otras medidas, la suspensión de la lactancia directa de la madre, la entrega de una leche maternizada especial al niño y el tratamiento posterior de ambos.\n\nPor su parte, Sergio Saracco, director del Observatorio de Salud Pública y Problemáticas de Consumo de la Universidad de Cuyo explicó a Chequeado que en la Casa Cuna, “se tuvieron en cuenta pocos casos y de una población vulnerable de alto riesgo”, y añadió que “en el Hospital Lagomaggiore los análisis no se hacen de forma rutinaria a todos los niños sino a ciertos recién nacidos que muestran determinados signos”, por lo que se necesitan mejores datos para conocer las verdaderas dimensiones de esta problemática.\n\nEn tanto, el especialista se mostró preocupado por el aumento en el consumo de sustancias, como la cocaína y el alcohol, que registraron los últimos estudios de la Secretaría de Políticas Integrales sobre Drogas (ex Sedronar), y alertó sobre la falta de acciones preventivas por parte de los gobiernos.\n\nChequeado contactó a Parodi pero hasta el cierre de esta nota no recibió una respuesta. Infobae, por su parte, actualizó la nota para corregir la desinformación.", "lang": "es"}