{"title": "Is Facebook Charging a User Fee?", "subtitle": "Some rumors never die — they just grow new heads.", "author": "www.snopes.com", "date": "2020-05-22T17:46:00+00:00", "vclaim_id": "vclaim-id-63023", "url": "https://www.snopes.com/fact-check/is-facebook-charging-a-user-fee/", "vclaim": "Facebook will soon begin charging users per message unless they forward a text to 10 contacts to prove they are \"avid\" users.\n\nIn May 2020, an old social media hoax that Snopes has been shooing off the porch for more than a decade came back around again.\n\nSeveral readers sent us screenshots of the following text, which claimed that Facebook was becoming “chargeable” (red flag #1: bad grammar). If users wanted their accounts to “remain free” and avoid being billed 0.01 per message, they must, according to the text, forward the message to 10 contacts (red flag #2: good advice doesn’t usually require being shared to a specific number of people):\n\nWe hope no one spent any time looking for little blue lights, because this message is complete nonsense. (Red flag #3: The paper? What year is this?)\n\nIt was nearly identical to one example included in a rolling fact check that we originally published in December 2009 and have updated many times since as different variations of this hoax have emerged over time.\n\nThose who attempted to exempt themselves from the charge thereby spread the lie even further, thus doing the leg work of the hoaxsters. (The logical disconnect of the practical joke seemed to evade many: If Facebook were bent upon extracting fees from its users, why would it choose to exempt any of them?)\n\nWe rate the newer variation as False, again, because, if Facebook — one of the most widely used sites in the history of the internet — had reversed course on its longstanding promise to remain a free site, it would have probably been mentioned somewhere on its website or on the internet at large. We found no such announcement.\n\nFurthermore, the above-displayed message resembles other messages that have been publicly debunked by Facebook representatives in the company’s Help community forum:\n\n\n\nIt may be worth noting that the 0.01 price could conceivably have some tie to reality, but not in the context of Facebook charging user fees.\n\nOn April 24, 2020, Facebook announced it was rolling out or expanding several features, among them the option for users to send video creators some “stars” while they are live streaming. (Imagine sending a video blogger you like a 1-cent tip per “like” — generous!) But that transaction would be optional, and the money would be sent to the content creator (it’s unclear what, if any, “cut” Facebook receives per star sold). It’s not the same as charging a user a per-message fee to use Facebook.\n\nAlthough Facebook has recently announced plans to expand opportunities for publishers and creators to monetize certain content or raise donations on Facebook, that doesn’t appear to change the fact that users can still generally use Facebook’s basic platform tools for free (unless users really want to offer money).\n\nIf you enjoyed this article, would you send it to 10 friends? (Just kidding. Sort of.)\n\nHave you seen other variations of this claim? Let us know.", "lang": "en"}