{"title": "FALSE: Video of De Lima 'admitting' she’s a drug lord coddler", "subtitle": "The senator's privilege speech on extrajudicial killings delivered in 2016 was cut, split, and spliced in the video", "author": "rappler.com", "date": "Aug 17, 2019 10:38 AM PHT", "vclaim_id": "vclaim-id-33061", "url": "https://rappler.com/newsbreak/fact-check/video-de-lima-admitting-drug-lord-coddler", "vclaim": "The video lasted for 1 minute and 28 seconds. It was posted on August 8, 2016, and had over 2.8 million views as of writing. It also garnered over 88,000 shares, 10,000 reactions, and 5,000 comments.\n\nThe video is being circulated again on Facebook despite being posted 3 years ago. It was flagged by Claim Check, Facebook's tool that identifies dubious posts for fact-checking.\n\nThe facts: The video posted by Pinoy Republic is an edited version of De Lima’s privilege speech on extrajudicial killings at the Senate on August 2, 2016. Her whole speech lasted for 38 minutes and 46 seconds.\n\nThe video posted by Pinoy Republic omitted key parts of De Lima’s speech and arranged it in such a way that it presents a whole new narrative.\n\nAt the same time, the senator also praised the President for his “determination” in eradicating the drug problem in the country. She said that she also spearheaded the operations to clean up the New Bilibid Prison of drugs. (READ: Bilibid probe: Why did drugs proliferate behind bars?)\n\nRappler compared Pinoy Republic’s video to the original footage of De Lima’s speech. The text in bold are the parts of the original video that were deliberately cut out:\n\nDe Lima also denied the claim in a statement sent to the press on Saturday, August 17. She said: \"Hindi po ako drug lord. Hindi po ako protektor ng drug lord (I am not a drug lord. I am not a protector of drug lords). No fake news or perjured testimonies can ever obliterate the truth about my innocence.\"\n\nAfter more than two years of being detained, she was granted a two-day furlough from August 14 to August 16 to visit her ailing mother in Iriga City. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}