{"title": "PolitiFact - U.S. Sen. Robert Menendez says United States has created 5 million jobs during Barack Obama’s presidency", "subtitle": "Before the two Democratic incumbents were re-elected Tuesday, U.S. Sen. Robert Menendez sought to put a number on Presid", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77646", "url": "http://www.politifact.com/new-jersey/statements/2012/nov/12/robert-menendez/us-sen-robert-menendez-says-united-states-has-crea/", "vclaim": "Before the two Democratic incumbents were re-elected Tuesday, U.S. Sen. Robert Menendez sought to put a number on President Barack Obama’s record on the economy: 5 million new jobs.\n\n \n\n At an Oct. 27 campaign rally in Monmouth County, the senator claimed, \"this president has taken us from the abyss and from losing millions of jobs under Bush to having made 5 million jobs.\"\n\n \n\n Two days before voters headed to the polls, Menendez repeated the line at a Nov. 4 rally in Burlington County. Under Obama, the United States \"went from losing millions of jobs to creating 5 million jobs,\" Menendez told the crowd.\n\n \n\n Five million new jobs? Well, it depends when you start counting and what types of jobs you’re talking about.\n\n \n\n Our PolitiFact colleagues issued a Half True ruling in October on a similar claim by Obama, who said his administration has created 5 million jobs \"over the last 30 months in the private sector alone.\"\n\n \n\n Like Obama’s statement, Menendez’s claim is accurate only when you consider the net increase of nearly 5 million private-sector jobs since February 2010, the low point in the private-sector job market.\n\n \n\n When you pull the yardstick back to different points during the first year of Obama's presidency, private-sector job growth has been less than what Menendez claimed. Also, in terms of total jobs, those private-sector gains have been offset by losses in the public-sector.\n\n \n\n A spokeswoman for Menendez declined to comment.\n\n \n\n Let’s break down the numbers.\n\n \n\n As the end point for our analyses, we’re using the preliminary figures for October 2012, the latest jobs data available at the time of Menendez’s most recent statement.\n\n \n\n Between February 2010 and October 2012, Obama presided over the net creation of just under 5 million private-sector jobs, according to seasonally adjusted data from the U.S. Bureau of Labor Statistics.\n\n \n\n But the story changes slightly when you factor in the loss of public-sector jobs. Then, the net increase in total jobs has been about 4.5 million.\n\n \n\n Still, starting at February 2010 represents cherry-picking a time frame that provides the best possible outlook on job growth.\n\nLet’s see what happens when we measure job growth from three separate starting points during Obama's first year in office: January 2009, when Obama was sworn in; February 2009, his first full month in office; and June 2009, the official beginning of the recovery, as determined by the National Bureau of Economic Research.\n\n \n\n In short, those starting points show there’s been less job growth than Menendez claimed.\n\n \n\n Since January 2009, there’s been a net increase of 759,000 private-sector jobs. But given public-sector job losses, the net increase in total jobs has been 194,000.\n\n \n\n Since February 2009, the nation has gained 1,484,000 private-sector jobs and lost 566,000 public-sector jobs, leaving it with a net increase of 918,000 total jobs.\n\n \n\n Start at June 2009, and the net increase in private-sector jobs has been roughly 3.8 million. The net gain in total jobs lands at about 3.2 million, however, when factoring in the loss of 559,000 public-sector jobs.\n\n \n\n One last note: experts have said that presidents have a limited impact on employment changes. So, it’s not appropriate to give Obama too much credit for job growth or too much blame for job losses.\n\n \n\n Our ruling\n\n \n\n At two campaign rallies leading up to the election, Menendez claimed that under Obama, the United States has created \"five million jobs.\"\n\n \n\n That’s only true if you’re talking about private-sector job growth since February 2010. When you factor in public-sector job losses and start counting at different points during Obama’s first year in office, the employment picture is far from what Menendez claimed.\n\n \n\n We rate the statement Half True.\n\nTo comment on this ruling, go to NJ.com.", "lang": "en"}