{"title": "Per Radio Radicale, circa 290 milioni dal 1994", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-15699", "url": "https://pagellapolitica.it/dichiarazioni/8261/per-radio-radicale-circa-290-milioni-dal-1994", "vclaim": "La prima è il contributo pubblico all’editoria, percepito dall’emittente dal 1990 al 2012 in quanto «organo di un partito politico» (la Lista Marco Pannella), per effetto legge 250/1990. Dal 2013 i contributi pubblici sono stati ricevuti come impresa radiofonica privata «che abbia svolto attività di informazione di interesse generale» (legge 230/1990). La seconda fonte di finanziamento è la convenzione per la trasmissione delle sedute parlamentari «stipulata ai sensi dell’articolo 9 del decreto legge 602/1994».\n\nIniziamo dalla prima fonte di finanziamento, cioè i contributi pubblici. Secondo quanto riporta il Dipartimento per l’Informazione e l’Editoria, Radio Radicale ha ricevuto circa 4 milioni all’anno dal 2003 al 2018, per un totale di 60 milioni di euro in 15 anni. Sul sito non sono però pubblicati i dati antecedenti al 2003. \n\n\n\nAbbiamo quindi contattato direttamente l’ufficio stampa del sottosegretario Crimi. Stando alle informazioni fornite a , l’emittente ha ricevuto 8 miliardi di lire all’anno dal 1990 al 2000, convertiti in 4 milioni di euro annui dal 2001. Questo significherebbe, approssimativamente, un totale di 28 milioni di euro dal 1994 al 2003.\n\nC’è poi la seconda fonte di finanziamento. Dal 1994, Radio Radicale ha una convenzione con il Ministero dello Sviluppo economico (al tempo Ministero delle Poste e delle Telecomunicazioni) per la trasmissione delle sedute parlamentari. L'accordo era nato dal decreto-legge n. 602 del 28 ottobre 1994, che prevedeva una «convenzione di durata triennale con un concessionario per la radiodiffusione sonora in ambito nazionale» dei lavori delle Camere.\n\nPer effetto di numerosi rinvii avvenuti per trienni, bienni e infine singole annualità, finanziaria dopo finanziaria, la convenzione è ancora attiva oggi. Nel dossier della legge di Bilancio 2018, l’ultima in cui la convenzione sia stata prorogata senza riduzioni di importo, vengono infatti elencati gli stanziamenti degli anni precedenti.\n\nLa legge finanziaria per il 2001 (art. 145, comma 20) ha stanziato 15 miliardi di lire per ciascuno degli anni 2001, 2002 e 2003 per la proroga. Nel 2004 (art. 4, comma 7) sono invece stati programmati 8,5 milioni di euro annui per il 2004, 2005, 2006. Nel 2007 (art.1, comma 1.242) il rinnovo della convenzione ha previsto la spesa di 10 milioni di euro annui fino al 2009.\n\nA partire dal 2010 le proroghe sono state fatte di anno in anno, sempre con un importo di 10 milioni di euro. Nello specifico, se guardiamo al periodo più recente, la legge di Stabilità per il 2016 (art. 1, comma 177) ha autorizzato la spesa di 10 milioni di euro per quell’anno, così come la legge n. 19 del 27 febbraio 2017 (art. 6, comma 2) per l’anno successivo. L’ultima proroga era appunto contenuta nella legge di Bilancio per il 2018 (art. 1, comma 689), che per l’anno scorso ha previsto la spesa di 10 milioni di euro.\n\nNelle ultime settimane si è molto discusso delle due fonti di finanziamento di Radio Radicale perché l’emittente sta per perderle entrambe. La legge di Bilancio per il 2019 (art. 1, comma 810) ha infatti stabilito che i fondi pubblici all’editoria per alcune specifiche categorie, fra cui quella in cui rientra Radio Radicale, siano gradualmente ridotti fino al definitivo azzeramento nel 2022.\n\nDal 2007 al 2018, l’emittente ha ricevuto circa 10 milioni di euro per effetto della convenzione con il Ministero dello Sviluppo economico per la trasmissione delle sedute parlamentari e 4 milioni di euro l’anno dal fondo per l’editoria. È dunque corretto parlare di 14 milioni di euro di fondi statali all’anno.\n\nPiù complesso è il calcolo totale ampliando agli ultimi 24 anni. Dal 1994 al 2018 alla Radio sono stati corrisposti, approssimativamente, 88 milioni di euro dal fondo per l’editoria, prima come organo di un partito politico, poi per la sua attività di informazione di «interesse generale». La convenzione per la trasmissione delle sedute parlamentari è invece valsa all’emittente poco più di 200 milioni di euro. Il totale, quindi, ammonterebbe quindi a circa 290 milioni di euro dal 1994 al 2018. Vito Crimi, che aveva parlato di «oltre 200 milioni di euro» di contributi pubblici, merita un “Vero”.", "lang": "it"}