{"title": "FACT CHECK: Did Donald Trump Send This Error-Filled Tweet About Goodyear Tire?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-24T21:48:41.000Z", "vclaim_id": "vclaim-id-73712", "url": "http://checkyourfact.com/2020/08/24/fact-check-donald-trump-error-filled-tweet-goodyear/", "vclaim": "An image shared on Facebook allegedly shows an error-filled tweet about Goodyear Tire and Rubber Co. sent by President Donald Trump.\n\n“Someone please provide this man a dictionary and a therapist,” reads the caption.\n\nThere is no record of Trump tweeting the statement. It appears to be fabricated.\n\nThe undated tweet, purportedly from Trump, contains multiple spelling errors highlighted with red boxes. It reads, “STILL MAD!!! It’s inconsevibal that Goodyear will discrimdemate against MAGA hats in a state that LOVES President Trump!!! So unfair!!! EVERYONE needs to take off there Goodyear tires and put on MICHELINS!!!”\n\nWhile Trump has on numerous occasions sent tweets that contain spelling errors, there is no record of Trump tweeting this particular statement. It does not appear on his verified Twitter accounts – @realDonaldTrump and @POTUS – or in ProPublica’s archive of his deleted tweets.\n\nThe seemingly fabricated tweet appears to reference Trump recently calling for a boycott of Goodyear on Twitter after a Kansas news station reported that the company had banned politically affiliated slogans and materials, including “MAGA attire” and “Blue Lives Matter,” according to USA Today. The slide shown in the local news report listed those as unacceptable while listing Black Lives Matter and Lesbian, Gay, Bisexual, Transgender Pride messages as acceptable, The Associated Press reported.\n\nGoodyear later said in a tweet that the slide shown in the local news report was “not created or distributed by Goodyear corporate, nor was it part of a diversity training class.” (RELATED: Image Claims To Show Donald Trump Disparaging Kamala Harris’ Name In A Tweet)\n\nTrump is often the subject of fake tweets, which can easily be created using websites such as FakeTrumpTweet.com and FakeTweetGenerator.com. Check Your Fact has previously debunked several tweets falsely attributed to the president, including one claiming he tweeted, “Who Thinks ‘Child Lifes (sic) Matter’ Should Be PAINTED In the STREETS Of Hollywood???”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}