{"title": "FACT CHECK: Viral Image Claims Chicago Police Fatally Shot A 15-Year-Old Boy On Aug. 9", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-17T23:44:25.000Z", "vclaim_id": "vclaim-id-51757", "url": "http://checkyourfact.com/2020/08/17/fact-check-chicago-police-fatally-shot-15-boy/", "vclaim": "An image shared on Facebook claims Chicago police fatally shot a 15-year-old boy on Aug. 9.\n\nThe person that was shot was 20-years-old and is expected to survive, according to the Chicago Police Department.\n\nLooting occurred overnight in Chicago after a police-involved shooting happened on Aug. 9 in the city’s Englewood neighborhood. Police Superintendent David Brown said the “shameful destruction” was “fueled by misinformation” about the suspect, according to BBC News.\n\nThis particular post, which features a screen grab of a now-deleted tweet from self-described “freelance storyteller” Kelly Garcia, claims that the suspect was a 15-year-old boy and that he died during the incident. The tweet reads, “A 15-year-old boy was murdered by police yesterday and you’re saying it’s a sad day in Chicago over some property?”\n\nLatrell Allen, the person the tweet appears to reference, was actually a 20-year-old man who was wounded during a foot chase after he allegedly fired at officers, according to the Chicago Sun-Times. Police said the man is recovering in the hospital and expected to survive, the Washington Post reported. Allen’s mother has said he was not armed, according to local affiliate CBS 2.\n\nCheck Your Fact didn’t find any credible media reports about a 15-year-old boy being killed in a police-involved shooting on Aug. 9. (RELATED: Viral Meme Claims A Cop Shot At A Teen 53 Times After He Tried To Sneak Into A Chicago Gym)\n\nChicago Mayor Lori Lightfoot on Aug. 10 called the claim that police officers killed a 15-year-old boy “a false rumor on social media,” according to the Chicago Tribune. The Chicago Police Department also called Garcia’s now-deleted tweet “blatant misinformation” on Twitter.\n\n“This is an example of blatant misinformation being shared,” reads the Chicago Police Department tweet. “The shooting offender is a 20-year-old man who is currently being treated at a local hospital.”\n\nGarcia later issued a correction, noting, “He was 20 years old and wounded after being shot by Chicago police officers.”\n\nThe Civilian Office of Police Accountability is investigating the shooting. Allen has been charged with two felony counts of first-degree attempted murder and one felony count of possession of a concealed weapon, local affiliate ABC 7 Chicago reported.", "lang": "en"}