{"title": "Fact Check: Boy singing ‘Channa Mereya’ song died of Aplastic anaemia, not covid-19", "subtitle": "A video of a boy singing ‘Channa mereya’ song and playing guitar in a hospital room has gone viral on social media with a claim that he died of covid 19 Vishvas news spotted the video first on a Whats app forward after which we tracked it on Facebook and Twitter stating the boy died due to covid...", "author": "www.vishvasnews.com", "date": "2020-07-18T13:37:33+05:30", "vclaim_id": "vclaim-id-50080", "url": "https://www.vishvasnews.com/english/viral/fact-check-boy-singing-channa-mereya-song-died-of-aplastic-anaemia-not-covid-19/", "vclaim": "A video of a boy singing ‘Channa mereya’ song and playing guitar in a hospital room has gone viral on social media with a claim that he died of covid-19. Vishvas news spotted the video first on a Whats app forward after which we tracked it on Facebook and Twitter stating the boy died due to covid-19. Our investigations revealed the boy had died due to aplastic anaemia, a condition that occurs when the body stops producing enough new blood cells that lead to fatigue and more prone to infections and uncontrolled bleeding.\n\nViral videos on social media claim a covid positive patient breathed his last after singing ‘achha chalta hu’ hindi song. The video on the Facebook page Voice of Sikkim has got 98,000 views. The archived post of the video can be accessed here.\n\nThe video is famous on several other platforms like YouTube and Snap chat.\n\nWhen we searched on the Internet with the description given below the video, we found many articles filed by news organization.\n\nThe boy in the video is Rishab Dutta, a 17-year old from Kakopothar in Assam’s Tinsukia district. He had died on July 8, 2020.\n\nAccording to the Indian Express, “After news of his death emerged, one of his last videos that featured him singing ‘Channa Mereya’ from Ae Dil Hai Mushkil is being widely shared on social media. The video was viewed nearly 4 lakh times and had over 10,000 shares in less than 16 hours.”\n\nThe Internet is very emotional after watching videos of an Assam boy’s soulful songs that surfaced on social media after his death in Bengaluru, according to an article by India Today.\n\nThe articles have also mentioned that Dutta was diagnosed with aplastic anaemia before two years.\n\nAplastic anaemia is a rare but serious blood disorder that occurs when bone marrow cannot make enough new blood cells for the body to work normally. The low levels of blood cells also increase the risk for complications such as bleeding, leukaemia, or other serious blood disorders, explains an article on the National Heart, Lung, and Blood Institute (NHLBI) website.\n\nWe also found blogs and social media posts requesting funds to support his medical needs.\n\nRishab’s singing video have taken over the digital world with false claims after his death.\n\nHowever, we could not find any news articles or posts that he tested positive for covid.\n\nAs we could spot nurses and people conversing with him in the video without PPE suits, we could confirm he was not a covid-19 patient.\n\nWe connected to the private hospital in Bangalore, where he was admitted.\n\nJoseph Pasanga, Chief Operating Officer, Narayana Health City, Bangalore said “Master Rishabh Dutta was fighting aplastic anaemia and has been undergoing treatment at Narayana Health City since November 2019. He succumbed to his illness on 8 July 2020. We have conducted thorough check-up and he was not Covid positive. Our heartfelt condolences to the family.”\n\nLate Rishab Dutta’s brother confirmed the same with us on call.“It is a rumour. My brother Rishab was tested negative for covid-19. He died because of aplastic anaemia,” said Khiraj Dutta.\n\n\n\n\n\nDisclaimer: The copy has been updated with a small change in quote provided by the hospital. The conclusion of the story remain unchanged.\n\nConclusion: The boy died battling aplastic anaemia. He was tested negative for covid-19.", "lang": "en"}