{"title": "Site atribui a Marisa Letícia patrimônio do casal Lula da Silva | Aos Fatos", "subtitle": "", "author": "aosfatos.org", "date": null, "vclaim_id": "vclaim-id-7239", "url": "https://aosfatos.org/noticias/site-atribui-marisa-leticia-patrimonio-do-casal-lula-da-silva/", "vclaim": "Uma relação de bens de Luiz Inácio Lula da Silva e de sua falecida esposa, Marisa Letícia, está sendo compartilhada em redes sociais como se fosse unicamente o patrimônio da ex-primeira-dama, que morreu em 3 de fevereiro de 2017. As informações foram checadas pelo Comprova — coalizão de veículos de imprensa brasileiros do qual Aos Fatos é parceiro institucional (saiba mais). Aos Fatos rechecou a informação.\n\nO texto está circulando a partir de uma publicação do site News Atual e foi marcado por Aos Fatos como informação DISTORCIDA na ferramenta de verificação do Facebook (entenda como funciona).\n\nAs informações em questão de fato fazem parte do inventário de Marisa, mas os bens não são somente dela. O patrimônio declarado é de R$ 11,7 milhões, mas o valor foi atualizado em 19 de junho deste ano, a pedido dos advogados, para R$ 12,3 milhões. Metade desse valor será partilhada entre os quatro filhos.\n\nDa lista constam imóveis, carros e aplicações financeiras do casal. Os bens mais valiosos são duas aplicações financeiras em previdência privada, que alcançam R$ 9 milhões. O documento pode ser verificado no site do TJ-SP (Tribunal de Justiça de São Paulo) e a veracidade foi confirmada pela defesa do político do PT, representada pelo advogado Cristiano Zanin Martins.\n\nO valor do inventário foi divulgado pela primeira vez em 16 de outubro de 2017, na coluna Expresso, da revista Época. No pedido inicial, havia ainda um erro de digitação nas cotas mantidas em um fundo de investimento do Banco do Brasil, o que elevaria o patrimônio em mais de R$ 60 milhões. Constavam 500 mil cotas, mas, na verdade, eram apenas 500.\n\nOutro bem incluído no inventário de dona Marisa é o crédito referente à unidade adquirida no antigo Edifício Mar Cantábrico, atual Solaris, no Guarujá — o prédio do triplex. O valor de R$ 320 mil está relacionado à cota-parte do apartamento 141 e é cobrado pelos advogados na Justiça. No processo, o escritório Teixeira Martins alega que o objetivo é reaver o dinheiro investido entre 2005 e 2009. Em maio, o triplex foi leiloado por R$ 2,2 milhões.\n\nApós a veiculação do inventário de Dona Marisa, vários sites publicaram o conteúdo da reportagem. O site News Atual, por exemplo, publicou a lista, mas informou que os bens se referiam unicamente a Marisa Letícia e não ao casal Lula da Silva. A notícia viralizou. Páginas como República de Curitiba, Por um Brasil Melhor e Apoiamos a Operação Lava Jato-Juiz Sérgio Moro compartilharam o texto, o que gerou mais de 100 mil interações no Facebook, segundo o CrowdTangle, ferramenta de análise de redes sociais.\n\nAos Fatos é parceiro institucional do Comprova. Por meio dessa parceria, reproduz gratuitamente o conteúdo gerado pelo consórcio e presta consultoria sem contrapartida sobre tecnologia em checagem de fatos. A iniciativa é uma coalizão de 24 veículos de imprensa cujo objetivo é combater a desinformação durante as eleições presidenciais.", "lang": "pt"}