{"title": "#FALSE. Zambian Airport Staff Did Not Set Any South African Aircraft On Fire!", "subtitle": "", "author": "dubawa.org", "date": "2019-09-11T16:15:17+00:00", "vclaim_id": "vclaim-id-39911", "url": "https://dubawa.org/false-zambian-airport-staff-did-not-set-any-south-african-aircraft-on-fire/", "vclaim": "CLAIM: Social media images allege a South African aircraft was set ablaze by angry Zambian citizens and airport staff.\n\nFALSE: Zambian airport staff did not burn any South African Aircraft. The images used to present these claims are not related to the actual incidence.\n\nHere comes another story amongst the barrage of reports regarding the recent xenophobic attacks. In this iteration, a Facebook page posted a number of images with a caption that posited that Zambian citizens and airport staff set a South African aircraft ablaze in retaliation for the recent xenophobic killings of other Africans in South Africa. Another Facebook page also posted one of the photos, alongside blog sites such as Mc Ebisco which circulated the pictures with the accompanying claim.\n\nFindings from the reverse image search conducted reveal that the aircraft in the picture isn’t a South African aircraft, but a Delta Airplane. This occurred on the 14th of February last year in Nigeria. Reports say the aircraft made an emergency landing following the explosion of its left engine. This took place at the Murtala Muhammed International Airport where the aircraft returned less than an hour after takeoff. The Nigerian Aviation Authority( NCAA) was to conduct an investigation into the incident as reported by Premium Times, BBC pidgin amongst others. However, there has not been a public disclosure on the findings of the investigation ever since.\n\nSimilarly, the second image is not from Zambia either. Findings show it is a turboprop aircraft owned by Overland Airways. It was damaged by fire at General Aviation Terminal (GAT) of the Murtala Muhammed Airport, Lagos. Again, unrelated to the recent xenophobic attacks.\n\nZambian airport staff did not burn any South African Aircraft. The images used to present these claims are not related to the actual incidence.", "lang": "en"}