{"title": "MUSIC-CHECK: “Teardrops” é uma canção que os The XX pediram “emprestada”?", "subtitle": "Uma reedição do álbum de estreia do trio londrino, de 2009, incluiu um CD extra onde constam algumas canções que os britânicos reinterpretaram. Entre elas está “Teardrops”, de Womack & Womack. Mas o que Romy, Jamie e Oliver fizeram vai muito além de uma reinterpretação e cabe mais no domínio da apropriação", "author": "poligrafo.sapo.pt", "date": "2019-05-11T14:00:02+01:00", "vclaim_id": "vclaim-id-24294", "url": "https://poligrafo.sapo.pt/fact-check/music-check-teardrops-e-uma-cancao-que-os-the-xx-pediram-emprestada", "vclaim": "Quando ouvimos os primeiros acordes e versos do tema “Teardrops” pela voz de Romy Madley Croft as palavras pronunciadas são, de alguma forma, familiares. Onde é que já ouvimos esta letra? Não é imediata a correlação do universo mais eletrónico e melancólico dos The XX (em especial nos dois primeiros álbuns) com a verdadeira origem da canção, que está bem lá atrás, no final dos anos 80 do século passado, e com raízes em géneros musicais bem diferentes: pós-disco e R&B.\n\n“Teardrops” é um dos êxitos do duo Womack & Womack, composto por Linda Womack e o marido Cecil Womack - este, irmão do mais conhecido Bobby Womack que, entre tantos outros êxitos, é o autor do tema “Across 110th Street” que sonoriza o genérico do filme “Jackie Brown” (1997), de Quentin Tarantino. Precisamente o mesmo que tinha acontecido anos antes, em 1972, no genérico do filme que deu título à canção, “Across 110th Street”, de Barry Shear, com Anthony Quinn.\n\nRegressando ao outro Womack, Cecil, ele escreveu e compôs o tema “Teadrops” com a sua mulher e parceira de banda, em 1988. A canção faz parte do quarto disco de originais do duo e foi reinterpretada inúmeras vezes por vozes como Elton John, que cantou o tema em dueto com K.D.Lang em 1993 e voltaria a repetir a dose em 2002 para o disco desse ano de Lulu (a voz da canção do genérico de “007 - The Man With the Golden Gun”), Cliff Richard e Candi Staton, Joss Stone e, mais recentemente, Roosevelt.\n\nHá versões mais interessantes do que outras e o que as diferencia verdadeiramente é a voz e o estilo de interpretação de quem está em frente ao microfone. A música, o ritmo, o ambiente funky está lá. Sempre. Ou seja, ninguém arriscou verdadeiramente numa transposição mais radical de território sonoro. Os The XX são a exceção. E conseguiram fazê-lo de uma forma tão definitiva que, não fosse a letra da canção a denunciar o «roubo» - o tema estará involuntariamente na memória dos que já carregam algumas décadas às costas e dos melómanos - facilmente diríamos que se trata de um tema com a assinatura do trio. E, em bom rigor, não deixa de sê-lo. O que os The XX recuperam do original é, basicamente, a letra. Tudo o resto foi posto de lado ou de tal forma convertido ao seu estilo sonoro tão próprio e singular que é difícil encontrar por ali resquícios da linha de baixo que nos faz bater o pé de imediato. É a guitarra melancólica de Romy que comanda o ritmo e os movimentos induzidos em quem ouve estão consideravelmente mais próximos do shoegaze e a milhas do disco e R&B.\n\nEsta versão é mais do que isso e o conceito de cover é um espartilho injusto para uma recriação tão profunda como é esta dos The XX.", "lang": "pt"}