{"title": "Vídeo que mostra ônibus de Salvador com adesivos do PT é verdadeiro", "subtitle": "Com auxílio do Google, o 'Comprova' verificou o local da gravação e viu que as linhas do vídeo passam pelo local", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-40788", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/video-que-mostra-onibus-de-salvador-com-adesivos-do-pt-e-verdadeiro/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas da Folha de S. Paulo e do Nexo Jornal. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nÉ verdadeiro o vídeo que mostra ônibus municipais de Salvador (BA) adesivados com a estrela vermelha e o número 13 do PT e que circula, sem autoria, por redes sociais como WhatsApp, Facebook e Twitter. O ato configura propaganda eleitoral ilegal, segundo a Lei das Eleições, pois são bens de concessão pública.\n\nNo Twitter, o vídeo mais antigo encontrado pelo Comprova foi publicado na quarta-feira, 24 de outubro, às 11h35 (horário de Brasília). Posteriormente, outras contas replicaram o material. Jornais e sites de imprensa também noticiaram o ocorrido após a primeira publicação do vídeo no Twitter.\n\nCom uso da ferramenta Google Street View, o Comprova identificou que o vídeo foi feito em um ponto de ônibus na rua Lucaia, na junção com a avenida Juracy Magalhães Júnior, no bairro do Rio Vermelho. No vídeo, são visíveis o letreiro da escola de idiomas Fisk e uma grade azul na calçada, distinções que correspondem com as imagens do Google Street View da área. As linhas de ônibus que aparecem no vídeo de fato passam nesse local.\n\nProcurada pelo Comprova, a Prefeitura de Salvador confirmou a veracidade do vídeo e disse que o sistema de ônibus municipal “foi alvo de um ato de vandalismo, com a colagem de propaganda eleitoral”. Ainda de acordo com a prefeitura, que é comandada por ACM Neto (DEM), “não houve nenhuma autorização por parte da concessionária para que esta ação acontecesse”.\n\nJá o TRE-BA (Tribunal Regional Eleitoral da Bahia) disse ao Comprova que as polícias e autoridades competentes “já iniciaram a retirada do material indevido dos veículos” e que foi aberta “representação para apuração do caso”. Até a publicação deste texto, o caso não havia sido julgado.\n\nEm nota, a Plataforma Transportes SPE S/A, a Ótima Transportes Salvador SPE S/A e a CSN Transportes Urbanos SPE S/A, concessionárias do Sistema de Transporte por Ônibus de Salvador, afirmaram que foram “alvo de ações criminosas em seus ônibus com a colagem de propaganda eleitoral”. O texto também diz que as empresas estão colaborando com as autoridades para identificar os envolvidos.\n\nO Comprova entrou em contato, por telefone e por email, com o diretório do PT na Bahia, mas não obteve resposta. Ao site G1, o PT disse que não orientou ninguém a colar os adesivos nos ônibus.\n\nUma página pública no Facebook chamada República de Curitiba (que tem mais de 900 mil curtidas) divulgou a foto de um agente da Polícia Federal retirando o adesivo. Desde que foi compartilhada na página, às 23h12 do dia 24 de outubro, e até a publicação deste texto, a imagem somava mais de 25 mil compartilhamentos.\n\nO Comprova recebeu, por WhatsApp, sugestão de checagem da veracidade do vídeo. A peça viral também foi encontrada no Monitor de WhatsApp, ferramenta desenvolvida pela UFMG.", "lang": "pt"}