{"title": "Spot de Presidencia: “Desde 2008 el Estado nacional rescató 6.604 víctimas de trata”", "subtitle": "<img class=\" size-full wp-image-3778\" src=\"http://new.chequeado.com/wp-content/uploads/2014/07/spot trata.jpg\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-500", "url": "https://chequeado.com/ultimas-noticias/spot-de-presidencia-desde-2008-el-estado-nacional-rescato-6604-victimas-de-trata/", "vclaim": "Durante los entretiempos de los partidos de la Copa del Mundo, Fútbol para Todos difundió publicidades de gestión a cargo de Presidencia de la Nación. En una de ellas, que aún se emite, se hace foco en la explotación sexual, y se señala que “desde 2008 el Estado nacional rescató 6.604 víctimas de trata”.\n\nEl número coincide con los datos oficiales. Los especialistas destacan el impacto de la sanción de la ley específica en 2008, y su modificación de 2012 tras el fallo que en ese momento absolvió a los 13 imputados del caso “Marita” Verón, por el secuestro y sometimiento a la prostitución de la joven desaparecida en 2002.\n\nLa de “Prevención y sanción de la trata de personas y asistencia a sus víctimas” se sancionó en 2008. Desde ese momento hasta el 31 de mayo de este año se rescató a un total de 6.757 víctimas, en casi 3.200 allanamientos realizado por las fuerzas federales de seguridad. Los provienen de la Oficina de Rescate y Acompañamiento a las Personas Damnificadas por el Delito de Trata, que en 2012 estado de Programa Nacional y que depende del Ministerio de Justicia de la Nación.\n\nEntre 2008 y 2010 se rescataron a unas 1.200 personas en total, mientras que a partir de 2011 se liberaron a más de 1.500 cada año. En el 48% de los casos, las víctimas eran sometidas a explotación sexual, tema en el que se centra el spot. El 52% restante, en cambio, estaba vinculado con la explotación laboral.\n\nMariano Accame, director de proyectos de la Fundación María de los Ángeles, creada en 2007 por Susana Trimarco, la madre de “Marita” Verón, destacó en chequeo la importancia de la legislación para el rescate de las víctimas: “Al tipificar la trata como delito federal, y con la creación de organismos estatales específicos, la parte práctica se simplificó. La Oficina de Rescate y la Unidad Fiscal de Asistencia en Secuestros Extorsivos y Trata de Personas (UFASE) del Ministerio Público Fiscal pueden emprender una investigación preliminar de forma inmediata, por lo que se evitan trámites que retrasaban las investigaciones“.\n\nA fines de 2012, tras el por el que quedaron absueltos los 13 imputados en el caso por el secuestro y sometimiento a la prostitución de María de los Ángeles “Marita” Verón, se sancionó en sesiones extraordinarias la que modificó la norma sobre trata. Entre los puntos principales de la norma, se puede mencionar que en el caso de quienes promuevan o faciliten la prostitución la condena se efectuará “aunque mediara el consentimiento de la víctima”, y un endurecimiento general de las penas por este tipo de delitos para que de ser excarcelables.\n\nUno de los aspectos sobre los que se solía hacer hincapié es la baja tasa de condenas. De acuerdo con el del Centro de Estudios Legales y Sociales (CELS), más allá de los importantes avances, “la impunidad es la regla”. El CELS consideró que “la respuesta judicial ha sido bien pobre”, ya que “desde la sanción de la ley, el 62% de las personas investigadas por el delito de trata de personas con fines de explotación sexual en la Argentina está procesado, el 12% tiene falta de mérito y el 2% fue sobreseído. Sólo el 4% de los imputados ha recibido una condena”.\n\nViviana Ravich, parte del equipo técnico de la Red Nacional Alto el Tráfico y la Trata (RATT Argentina), explicó a Chequeado que “con la modificación de 2012 a partir de la cual se considera delito aún con el consentimiento de la víctima, hoy se allanan prostíbulos y quienes estaban a cargo de estos lugares quedan procesados, cosa que antes no pasaba”. Así, señaló que esto puede ayudar a que se incrementen las condenas en el futuro.\n\nDesde la sanción de la norma hubo 76 sentencias condenatorias sólo por el delito de trata, sin contar los delitos conexos, y 14 sentencias absolutorias, de acuerdo con el del Ministerio Público Fiscal (MPF). Para dar una idea, había 50 condenas y 6 absoluciones, y en , 39 sentencias (sin detallar de qué forma culminaron). “Este número de sentencias (tanto condenas como absoluciones) es significativamente superior a los resultados que exhiben otros países de Latinoamérica”, destaca el documento del MPF.\n\nA fines de 2013, por ejemplo, la Corte Suprema de Justicia de Tucumán revocó el fallo anterior en el caso de “Marita” Verón y a 10 de los acusados. En abril de este año un nuevo tribunal penas de 10 a 22 años de prisión para los . En mayo último éstos apelaron la sentencia y ayer se el tribunal que resolverá el caso.\n\n“Desde la sanción de la norma en 2008 y con la modificación de 2012 hay un avance, aunque no es parejo en todas las provincias. Hay distritos que, por ejemplo, tienen equipos especiales para atender a las víctimas una vez rescatadas y otras donde faltan recursos. Todavía son insuficientes lugares transitorios para que vivan las personas rescatadas hasta que puedan ordenar su situación”, resumió Ravich.", "lang": "es"}