{"title": "O humorista Fernando Rocha insultou e desejou a morte de agentes da PSP? (COM VÍDEO)", "subtitle": "Depois de a Polícia de Segurança Pública (PSP) ter dispersado os adeptos que se juntaram na Avenida dos Aliados, na cidade invicta, para comemorar o 29.º título de campeão nacional do FC do Porto, na quarta feira, surgiu uma publicação na página de Facebook de Fernando Rocha, com um texto que insulta os agentes e deseja a morte a quem ordenou que se usasse a força para ditar fim aos festejos. É certo que o \"post\" apareceu no perfil do humorista, mas será que foi escrito pelo próprio?", "author": "poligrafo.sapo.pt", "date": "2020-07-20T09:00:56+01:00", "vclaim_id": "vclaim-id-50264", "url": "https://poligrafo.sapo.pt/fact-check/o-humorista-fernando-rocha-insultou-e-desejou-a-morte-de-agentes-da-psp", "vclaim": "O Futebol Clube do Porto sagrou-se campeão nacional na quarta-feira, dia 15 de julho, após a vitória com o Sporting. Algumas horas depois, já na madrugada do dia seguinte, o Corpo de Intervenção da PSP do Porto foi chamado à Avenida dos Aliados para dispersar os adeptos que ali resolveram dirigir-se para festejar o título. Do incidente, surgiram vários vídeos na Internet, alguns garantindo que as autoridades recorreram a força excessiva para colocar um ponto final na comemoração, que estava proibida na sequência da pandemia que o país atravessa.\n\nOra, também na quinta-feira, na página de Facebook do humorista Fernando Rocha, surgiu uma publicação que deixou espantados muitos dos seus seguidores, e também a opinião pública: “Cambada de filhos de uma grande puta. Depois querem que se tenha respeito pelas autoridades? Isto é asqueroso. Se fosse no Marquês, estava tudo controlado, tenho um recado para a besta que deu a ordem aos agentes para usar a força. Devias morrer filho da puta, ou então não. Devias durar até aos 100 anos, mas passar o resto da tua vida a agoniar como um porco na matança”. O post, que parece resultado de um ataque de fúria e que não tem paralelo na página do humorista, termina com a afirmação “Tenho dito, e para aqueles que vieram para aqui justificar a Covid, ide também para a santa c**na da vossa mãe”.\n\nComo seria de esperar, em menos de nada, a mensagem virou notícia em vários sites de notícias. Ainda assim, tendo em conta a linguagem grosseira utilizada e o facto de o próprio Fernando Rocha ter sido vítima da Covid-19, e demorado um longo período de tempo a recuperar, será que o humorista foi, de facto, o autor da publicação?\n\nApesar de a página de Rocha no Facebook ter sido banida, já que a publicação em causa viola as regras da rede social, o humorista utilizou a sua página no Instagram para esclarecer a polémica: “Vi que tinha uma data de mensagens a dizer que eu não devia ter feito uma publicação sobre um vídeo que circula na net, da polícia a bater nos adeptos do Porto, quero já dizer que não fui eu que fiz o post. Não desejaria a morte a ninguém, e muito menos dizia estou-me a cagar para a Covid, quando eu já sofri com a doença, tenho familiares e amigos polícias. Que fique bem claro que alguém entrou na minha página e postou isto”.\n\nEm conclusão, é falso que Fernando Rocha, através de uma publicação nas redes sociais, tenha insultado e desejado a morte a agentes da PSP, depois das autoridades interromperem os festejos dos adeptos do Porto na Avenida dos Aliados. Apesar de o post ter surgido na página oficial do humorista, este garante que foi vítima de uma invasão ao perfil e pondera, por isso, apresentar queixa às autoridades.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}