{"title": "De Gennaro: “La precariedad laboral abarca a 8,5 millones de trabajadores en la Argentina”", "subtitle": "<img class=\" size-full wp-image-3723\" src=\"http://new.chequeado.com/wp-content/uploads/2014/05/de gennaro.jpg\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-482", "url": "https://chequeado.com/ultimas-noticias/de-gennaro-qla-precariedad-laboral-abarca-a-85-millones-de-trabajadores-en-la-argentinaq/", "vclaim": "“Hoy 4,8 millones de trabajadores son ilegales, no registrados. (…) Si a eso le sumamos otros 4 millones que son trabajadores precarizados. (…) La precariedad laboral abarca a 8,5 millones de trabajadores en la República Argentina“, dijo Víctor De Gennaro, diputado nacional por Unidad Popular, en una en Radio Mitre.\n\nSi bien hay una gran cantidad de trabajadores que se encuentra en la informalidad, la cifra es menor a la mencionada por el diputado. Para llegar a esa cifra, hay que incluir a los desocupados dentro los trabajadores precarizados.\n\nEl último publicado por el Encuesta Permanente de Hogares (EPH) del Indec corresponde al cuarto trimestre de 2013. En ese momento, la tasa de empleo no registrado alcanzaba al 33,5% de los asalariados. La tasa de trabajo en negro se obtiene calculando la participación de los empleados “sin descuento jubilatorio” dentro del total de ocupados asalariados.\n\nA fines de 2013, la población ocupada era de 16,1 millones de personas. Los asalariados representan el 76,7% del total de los ocupados, es decir que son alrededor de 12,3 millones. De ese total, un 33,5% no está registrado, es decir, 4,1 millones de personas (ver ).\n\nJavier Lindenboim, director del Centro de Estudios de Población, Empleo y Desarrollo (CEPED), “puede haber otras situaciones de trabajadores desprotegidos, como cuentapropistas, pero en general cuando se habla de trabajo en negro se refiere al asalariado cuya protección depende del empleador y no de sí mismo“.\n\nDe Gennaro se refiere no sólo al trabajo no registrado, sino también al trabajo precario. La Organización Internacional del Trabajo (OIT) que el empleo no registrado es una de las principales manifestaciones de precariedad, pero existen otras: “La temporalidad de los empleos y contratos, la forma de determinación de los salarios, las condiciones laborales, la protección legal referida a despidos injustos, las prácticas laborales no aceptables, la falta de protección de la seguridad social y los bajos ingresos”.\n\nEl mismo trabajo de la OIT, publicado en 2013, estima que la informalidad en el mercado laboral argentino afecta a alrededor del 44% del total de los ocupados. Esto quiere decir que cerca de 7,1 millones de trabajadores se encuentran en la informalidad. Según este informe, dentro de los trabajadores independientes la informalidad llega casi al 60%, mientras que en los asalariados se ubica en torno al 37 por ciento. Este estudio fue realizado en base al Censo 2010.\n\nUn reciente del Observatorio de la Deuda Social Argentina de la Universidad Católica Argentina (UCA) señala que en 2013 un 49% de la población ocupada no tiene aportes previsionales. Esto incluye a trabajadores en relación de dependencia y cuentapropistas, patrones o empleadores que no realizan sus respectivos aportes. Si se cruza este porcentaje con los datos de población ocupada de la EPH, el resultado es que 7,9 millones de trabajadores se encuentran en la informalidad.\n\n“No hay un consenso sobre cómo medir la precariedad”, explicó en chequeo María Marta Formichella, investigadora del CONICET y del Instituto de Investigaciones Económicas y Sociales del Sur (IIESS). “Claramente los trabajadores informales, que no reciben aportes jubilatorios por su trabajo, son trabajadores precarios. Pero no se reduce sólo a eso”, añadió.\n\nEl informe de la UCA sostiene que “en un contexto de desaceleración en el ritmo de la creación de empleo de calidad, asociada a la desaceleración del crecimiento económico, la proporción de trabajadores de 18 años y más que participan de la seguridad social se incrementó levemente”, mientras que en los trabajadores en relación de dependencia el porcentaje “continúa relativamente estable”.\n\nEl número citado por De Gennaro proviene de un elaborado por el Instituto Pensamiento y Políticas Públicas (IPYPP), que dirige el diputado Claudio Lozano. Este trabajo concluye que, al segundo trimestre de 2013, el 50,1% de la fuerza laboral se encontraba precarizada. Esto da un total de 8,5 millones de trabajadores, detalla el informe. Sin embargo, este cálculo incluye los 1,2 millones de desocupados, que representaban, en ese entonces, el 7,5% de la población económicamente activa.\n\nEl número de desocupados no se encuentra incluido en la cifra de trabajo no registrado de la EPH, ni en las tasas de trabajo precarizado de la UCA y la OIT y, en general los especialistas lo consideran un fenómeno distinto.", "lang": "es"}