{"title": "Não dormir o suficiente por noite pode fazer engordar 1kg por semana?", "subtitle": "Uma publicação a circular nas redes sociais indica que noites mal dormidas podem provocar aumentos de peso na casa de um quilograma por semana. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-02-22T15:24:08Z", "vclaim_id": "vclaim-id-32245", "url": "https://poligrafo.sapo.pt/fact-check/nao-dormir-o-suficiente-por-noite-pode-fazer-engordar-1kg-por-semana-2", "vclaim": "A publicação, que foi denunciada como potencialmente falsa por utilizadores do Facebook, começa por dizer: “Os malefícios de ter uma rotina de sono desregulada são os mais diversos, diminuição de imunidade, problemas cardíacos, problemas dermatológicos, instabilidade emocional, entre muitos outros, mas um em especial atrai muito a atenção das pessoas: o ganho de peso.”\n\nE justifica, em português do Brasil: “A nossa geração não dorme direito, e nossos corpos pagam o preço. A falta de sono e suas consequências para a saúde são pauta de muitos estudos científicos, e apesar de não saberem exatamente quanto peso extra uma noite de sono pode render, pesquisadores fizeram uma importante descoberta: noites mal dormidas podem fazer uma pessoa engordar até um quilo por semana!”\n\nPara reforçar o seu argumento, o autor do texto utiliza um estudo realizado sobre dois grupos de pessoas nos Estados Unidos da América: um que dormia 9h/dia e outro que dormia apenas 5h/dia. E cita os seus autores: “O grupo que dormia menos tempo queimava uma média de 5% a mais de energia, mas por outro lado consumia 6% a mais de calorias. Ou seja, não conseguia queimar toda a caloria consumida, e isso contribuiu para que ganhasse peso”.\n\nA publicação termina com um apelo: “Analise a sua rotina e faça as mudanças necessárias para que o sono não se torne um luxo, mas sim uma prioridade. Sua saúde física, mental e emocional agradecerá!”\n\nMas é mesmo assim? Verificação de factos.\n\nContactada pelo Polígrafo, a nutricionista Mariana Abecasis afirma que os dados indicados na publicação sob análise são “uma generalização”. A especialista confirma que “má qualidade ou poucas horas de sono levam a um aumento da hormona cortisol, que torna o metabolismo mais lento e aumenta a predisposição para o aumento de peso”. Mas alerta: “as más noites de sono têm de ser crónicas para se registar o aumento de cortisol”.\n\nCaso contrário, explica Mariana Abecasis, “as más escolhas alimentares têm mais influência no aumento de peso do que uma semana de noites mal dormidas”. Além disso, a nutricionista relembra: noites mal dormidas estão associadas a más escolhas alimentares porque se privilegia a ingestão de alimentos mais açucarados, entendidos popularmente como “os que dão mais energia”.\n\nEm suma, uma pessoa pode engordar 1kg por semana se as suas noites mal dormidas forem crónicas. No entanto, o metabolismo e escolhas alimentares têm influência pelo que assumir que assim é para todas as pessoas é potencialmente incorreto.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas. Geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.", "lang": "pt"}