{"title": "Nei, rekordmange gigantiske brennmaneter inntar ikke norskekysten", "subtitle": "Havforskningsinstituttet har aldri noensinne fått rapporter om at portugisiske krigsskip har blitt registrert i norske farvann.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-4137", "url": "https://www.faktisk.no/faktasjekker/PXv/nei-rekordmange-gigantiske-brennmaneter-inntar-ikke-norskekysten", "vclaim": "Dette skrev Kundeservice på Facebook og delte en artikkel fra Norsk Naturinformatikk. Kundeservice har i overkant av 8000 følgere, og Facebook-postene virker i stor grad å være innrettet mot at flest mulig skal tagge vennene sine.\n\nArtikkelen vi skal se nærmere på har tittelen «Rekordmange gigantiske brennmaneter inntar norskekysten i sommer». I ingressen står det:\n\nI artikkelen står det også at flere tusen portugisiske krigsskip allerede er observert på norske og danske badestrender. Stemmer det at norskekysten er i ferd med å bli invadert av denne fryktede maneten?\n\nArtikkelen om de portugisiske krigsskipene har blitt delt, likt og kommentert nesten 9000 ganger, ifølge Facebook-verktøyet graph.facebook.com. Etter at artikkelen om manetene ble publisert, har Norsk Naturinformatikk publisert en ny artikkel som har fått enda flere delinger. Faktisk.no har fått flere tips om begge disse sakene.\n\nArtikkelen med tittelen «Ekstremt giftig veps observert i Norge» har blitt delt nesten 22 000 ganger. Faktisk.no har ikke faktasjekket denne artikkelen, men det er grunn til å være kritisk til innholdet. Faktasjekk-nettstedet Snopes har sett nærmere på maurvepsen med tilnavnet «cow killer».\n\nDet finnes ikke kontaktinformasjon på hjemmesiden til Norsk Naturinformatikk. Faktisk.no har ikke funnet ut hvem som står bak den ferske nettsiden, som omtaler seg selv som «din kilde til norsk natur og dyreliv». Domenet ble registrert så sent som 23. april 2018, ifølge DomainTools.\n\nTilbake til de portugisiske krigsskipene. Faktisk.no kontakter ekspert på maneter og forsker ved Havforskningsinstituttet, Tone Falkenhaug.\n\n– Helt utrolig merkelige greier. Dette er første gang jeg er borti falske nyheter om maneter, sier hun.\n\nHun opplyser til Faktisk.no at Havforskningsinstituttet ikke har fått noen rapporter om at portugisisk krigsskip er i ferd med å innta norske badestrender:\n\n– Vi har ikke fått rapporter om at den arten over hodet er registrert i norske farvann. Ikke nå og ikke tidligere, sier Falkenhaug.\n\n– Vi får nesten daglig rapporter fra folk som ferdes på sjøen som har observert maneter de synes er rare. Vi hadde helt sikkert visst om det hvis denne arten hadde blitt observert her.\n\nPortugisisk krigsskip eller Physalia physalis som den egentlig heter, er en flytende koloni av mange små maneter, ifølge Store norske leksikon. En gassblære holder kolonien flytende, og tentaklene på undersiden kan bli mange meter lange. Der sitter de svært giftige neslecellene, som kan drepe fisk og være svært smertefulle for mennesker. I noen svært få tilfeller har allergiske reaksjoner ført til at folk har dødd.\n\nDisse manetene holder i første rekke til i Middelhavet og langs kysten av Afrika. De beveger seg ikke selv, men «seilet» på toppen gjør at de driver med havstrømmene. Etter det Falkenhaug vet, er kysten av Storbritannia det nærmeste portugisiske krigsskip er observert Norge.\n\n– Det kan dukke opp uvanlige arter som følger med havstrømmene, men for at de skal klare å etablere seg, må de reprodusere seg og overleve. For subtropiske arter som dette, havtemperaturene langs norskekysten fortsatt for lave, sier hun.\n\n– Så det er ingen grunn til å holde seg på land i sommer?\n\n– Absolutt ikke. Skal man være bekymret for noe, må det være for vanlige brennmaneter, svarer Falkenhaug.\n\nI artikkelen er to «eksperter» sitert: «Marinebiolog Anette Lauritsen» og «forsker Heidi Folkemo ved Marinebiologi-instiuttet». Ifølge Folkeregisteret er det flere som heter Anette Lauritsen i Norge, men Faktisk.no har ved hjelp av nettsøk ikke klart å finne en marinbiolog med dette navnet.\n\nHeidi Folkemo eksisterer ikke i Folkeregisteret, og det finnes ikke noe som heter Marinebiologi-instituttet. Tone Falkenhaug ved Havforskningsinstituttet har ikke hørt om verken Anette Lauritsen eller Heidi Folkemo.\n\nDen frivillige organisasjonen Skepsis, som jobber for å fremme forskning og kritisk tenkning til folk flest, advarer mot Norsk Naturinformatikk. Organisasjonen lister opp en rekke tegn på at dette er et useriøst nettsted:\n• Artiklene er dårlig oversatt fra utenlandske artikler eller kopiert fra norske.\n• Forskerne som er «intervjuet» finnes ikke.\n• Bildene er fra andre situasjoner enn artiklene gir inntrykk av. Vepsebildet er for eksempel ikke fra Norge.\n• Man finner ikke den samme informasjonen på andre nyhets- eller nettsteder.\n• Nettstedet har et merkelig navn, som samtidig antyder at det er noe offisielt/faglig.\n• Det er ikke oppgitt noen redaktør.", "lang": "no"}