{"title": "Was the vote to leave the “largest democratic vote” in British history?", "subtitle": "More people voted to leave the EU in 2016 than have voted for any other single electoral option in British political history. But that’s not the only way to define “largest democratic vote”.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-22603", "url": "https://fullfact.org/online/was-vote-leave-largest-democratic-vote-british-history/", "vclaim": "Was the vote to leave the “largest democratic vote” in British history?\n\nThis Facebook post claims that the 2016 EU referendum was “the largest democratic vote in British history”, with 17,410,742 people voting to leave. It has been shared over 75,000 times.\n\nIt is correct if you define “largest democratic vote” in a specific way.\n\nMore people (17,410,742) voted to leave the EU in 2016 than have voted for any other single electoral option in British political history.\n\nThat said, it’s not the largest vote in terms of the percentage of people who voted for a single option. Of those who voted, 52% of people voted to leave the EU in 2016, compared to 67% of people who voted to stay in the European Community in 1975, the 68% who voted against changing the electoral system in 2011, or the 55% who voted for the Conservative party at the 1931 general election.\n\nAnother way of interpreting “largest democratic vote” is the vote in which the most people participated. In this sense, the EU referendum was not quite the biggest vote in British political history.\n\n33,551,983 people cast a vote in the 2016 referendum—which was 72% of all people registered to vote.\n\nSlightly more votes—33,614,074—were cast in the 1992 general election, which was won by John Major’s Conservative Party.\n\n78% of people registered to vote in 1992 did so, which is a higher turnout than in the 2016 referendum. Several other general elections in the twentieth century saw a higher turnout too.\n\nWe’ve written more about this topic here.", "lang": "en"}