{"title": "[] Erros e acertos de sete pré-candidatos ao governo do DF em debate", "subtitle": "Portal Metrópoles realizou debate de mais de três horas em Brasília entre postulantes ao Palácio do Buriti, sede do governo do Distrito Federal", "author": "piaui.folha.uol.com.br", "date": "2018-07-11T12:00:21-03:00", "vclaim_id": "vclaim-id-4859", "url": "https://piaui.folha.uol.com.br/lupa/2018/07/11/erros-acertos-debate-df/", "vclaim": "Sete pré-candidatos ao governo do Distrito Federal participaram do debate promovido pelo portal Metrópoles na noite da última segunda-feira (9). Durante cerca de três horas, eles fizeram perguntas entre si e também responderam a questionamentos de jornalistas e de leitores do site. A Lupa checou algumas das falas proferidas pelos políticos. Veja o resultado:\n\n“A ‘escola sem partido’ é uma lei. É um conjunto de leis que já deveriam ser [implantadas]”\n\n Paulo Chagas, pré-candidato ao governo do Distrito Federal pelo PRP, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nDois projetos de “escola sem partido” foram apresentados à Câmara Distrital do Distrito Federal em 2015 – um pelo deputado Rodrigo Delmasso (Podemos) e outro pela deputada Sandra Faraj (PR). Nenhum deles, no entanto, foi aprovado. Portanto, o “escola sem partido” não é lei no DF. Em nível federal, o projeto que trata do assunto tramita em comissão especial na Câmara.\n\nEm contato telefônico com a Lupa, Paulo Chagas informou que “não sabia” da existência dos dois projetos de “escola sem partido” que tramitam na Câmara Distrital do DF, e que só conhece a “proposta do doutor Miguel Nagib”, advogado fundador do movimento que denuncia suposta “doutrinação ideológica” nas escolas. “A Escola Sem Partido não é uma lei, é uma coletânea de leis em vigor, uma obrigação do estado”, declarou Paulo Chagas.\n\n“Se os negros são os que mais morrem, eles também são, na mesma pesquisa, os que mais matam”\n\n Paulo Chagas, pré-candidato ao governo do Distrito Federal pelo PRP, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nNo Distrito Federal, a taxa de homicídios de negros é de 34,5 a cada 100 mil habitantes. Esse número é o triplo da observada entre não-negros no DF: 11,3 a cada 100 mil. Os dados são do Atlas da Violência 2018, produzido pelo Instituto de Pesquisa Econômica Aplicada (IPEA) em parceria com o Fórum Brasileiro de Segurança Pública (FBSP). No Brasil, a taxa de homicídios de negros supera em 2,5 vezes a de não-negros. São 40,2 contra 16 a cada 100 mil habitantes, respectivamente.\n\nNo que diz respeito à cor/raça dos homicidas, não há dados nacionais nem no estudo do Ipea, nem no FBSP. O único levantamento feito nesse sentido foi realizado em 2014, pelo Ministério da Justiça, e levou em consideração apenas os homicídios cometidos em 2013 em cinco capitais: Belo Horizonte, Belém, Goiânia, Porto Alegre e Recife. Brasília não foi avaliada. De acordo com esse estudo, 70% dos autores dos 715 homicídios estudados eram negros (pardos e pretos) (p.170).\n\nOs dados mais recentes sobre o sistema prisional brasileiro, divulgados pelo Infopen em dezembro de 2017, indicam que a maior parte dos presos do país é negra: 64%, contra 35% de brancos. Não há nesse estudo, entretanto, nenhum dado que relacione homicídios e a cor dos autores.\n\nProcurado, Chagas disse que fez referência a uma reportagem da Folha de S. Paulo. “O título diz exatamente isso”, afirmou o pré-candidato. De fato, há um texto de 20 de abril de 2018, da Folha de S. Paulo, com o título “Homens, negros e jovens são os que mais morrem e os que mais matam”. A leitura do texto mostraria, porém, que a reportagem faz referência ao estudo do Ministério da Justiça mencionado acima. “Tentei dizer que, ao discriminar as vítimas, estava aberta a oportunidade para que as pessoas discriminassem também os criminosos. O que interessa é que não podem estar morrendo 60 mil brasileiros, e não a cor da vítima”, explicou Chagas.\n\n“[Deixei] Os cinco cursos que lá administrei [na Faculdade de Ciências da Saúde da Universidade de Brasília] com nota máxima, nota 5”\n\n Fátima Sousa, pré-candidata ao governo do Distrito Federal pelo PSOL, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nSegundo o Ministério da Educação, não foram todos os cinco cursos da Faculdade de Ciências da Saúde da Universidade de Brasília (Unb) que obtiveram nota 5 no Conceito de Curso (CC) durante a gestão de Fátima Sousa. Nutrição, Odontologia, Gestão em Saúde e Enfermagem (que funciona em dois campi da UnB), obtiveram a nota máxima em 2016. Mas o curso de Farmácia ficou com nota parcial 4 e ainda não teve seu CC de 2016 confirmado pelo ministério – tanto no campus Darcy Ribeiro, quanto no campus Ceilândia. Neste último, em 2014, o MEC revisou o conceito para 5, mas isso ainda não aconteceu com relação à avaliação do ano passado.\n\nO CC é a avaliação mais importante do MEC para um curso de graduação. Ele inclui a nota do Exame Nacional de Desempenho dos Estudantes (Enade), a titulação dos professores, o percentual de docentes que cumprem regime parcial ou integral, os recursos didático-pedagógicos e a infraestrutura e instalações físicas da unidade do curso. Sem a avaliação in loco, o MEC também pode atribuir um Conceito Parcial de Curso, que, mais tarde, pode ser confirmado como o CC. Esse é o caso do curso de Farmácia da UnB.\n\nProcurada, Fátima afirmou que, no caso do curso de Farmácia, apenas o do campus Ceilândia foi avaliado em sua gestão – e recebeu nota máxima do MEC após revisão. No entanto, o site do MEC já mostra um Conceito Parcial de Curso (CPC) para a graduação de Farmácia do campus Darcy Ribeiro no ano de 2016, também durante a gestão de Fátima. A nota atual deste curso é 4.\n\n“JK, em 3,5 anos, ergueu Brasília”\n\n Fátima Sousa, pré-candidata ao governo do Distrito Federal pelo PSOL, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nBrasília foi inaugurada em 21 de abril de 1960, menos de 3 anos e meio depois da sanção da Lei nº 2.874, de 19 de setembro de 1956, que criou a Companhia Urbanizadora da Nova Capital (Novacap) e deu início às obras. Mas a cidade só entrou em plena operação nos anos 1970.\n\nNa data de inauguração, apenas as principais construções do Eixo Monumental estavam prontas. Havia a praça dos Três Poderes, o Palácio da Alvorada e os prédios dos ministérios, mas não estavam concluídos os prédios da Catedral de Brasília e do Teatro Nacional, nem a Rodoviária. Também havia apenas a estrutura viária da Asa Sul e as rodovias que ligavam a nova cidade a Goiânia, Belo Horizonte, Rio de Janeiro e São Paulo.\n\nProcurada, Fátima disse que não houve imprecisão na afirmação. A pré-candidata sustenta que “pode-se afirmar categoricamente que Brasília foi “erguida’”, já que a cidade teve “prazo muito exíguo de construção” e já contava com população consolidada mesmo antes da inauguração oficial.\n\n“Aqui mesmo no Plano Piloto temos índice de segurança de países europeus, perto de zero morte por 100 mil habitantes. Em Santa Maria, temos índice de guerra, com mais de 40 mortes por 100 mil habitantes”\n\n Alexandre Guerra, pré-candidato ao governo do Distrito Federal pelo partido Novo, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nDe acordo com a Secretaria de Segurança Pública do Distrito Federal, 21 homicídios foram registrados no Plano Piloto de Brasília em 2017. Isso equivale a uma taxa de homicídios de 9,52 a cada 100 mil habitantes. O número é maior do que a média observada nos países da União Europeia, de 1 homicídio a cada 100 mil habitantes, de acordo com o Banco Mundial.\n\nNa região administrativa de Santa Maria, foram 35 homicídios em 2017, o que equivale a uma taxa de 27,97 a cada 100 mil habitantes – menor do que o citado por Guerra.\n\nA assessoria de imprensa de Guerra informou por nota que ele “quis fazer referência genérica de regiões do DF com alto índice de homicídios, latrocínios e lesão seguida de morte por grupo de 100 mil habitantes a cada ano”.\n\n“A gente tem que pensar na expansão do metrô, que foi prometida [pelo atual governador Rodrigo Rollemberg]”\n\n Alexandre Guerra, pré-candidato ao governo do Distrito Federal pelo partido Novo, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nNo programa de governo que apresentou em 2014, Rollemberg prometeu concluir as estações do metrô na Asa Sul e construir novas estações nas regiões administrativas de Ceilândia e Samambaia. Também disse que levaria o serviço de metrô à Asa Norte. Nenhuma dessas promessas foi concluída.\n\n“Aumentamos em 57% o números de crianças de 0 a 3 anos nas escolas”\n\n Rodrigo Rollemberg, atual governador do Distrito Federal e candidato à reeleição pelo PSB, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nOs dados da Sinopse Estatística da Educação Básica do Inep mostram que, de 2014 a 2017, o número total de crianças de 0 a 3 anos matriculadas em creches no Distrito Federal aumentou 7,9% – e não 57%, como disse Rollemberg. Em 2014, antes de ele assumir o cargo de governador, havia 26.966 crianças matriculadas em creches no DF (1.499 na rede pública e 25.467 na privada). Em 2017, o número subiu para 29.105 crianças matriculadas (1.004 na rede pública e 28.101 na privada).\n\nProcurado, Rollemberg sustentou os números usados durante o debate com dados creditados ao Educacenso, do Inep, de 2015 e da Secretaria de Educação do DF (SEEDF) para 2018. Segundo a assessoria, em 2015, o DF tinha 9.709 crianças de 0 a 3 anos matriculadas em creches da rede pública. Esse número teria crescido para 15.287 em julho de 2018, de acordo com a SEEDF. A Lupa consultou as bases de dados do Inep e os números não correspondem aos informados pelo atual governador. Os dados do sistema i-educar, da SEEDF, não são públicos.\n\n“Dados do Fórum Nacional de Segurança Pública: assumimos o governo com 24,3 homicídios por 100 mil habitantes. Ano passado, fechamos com 16,3”\n\n Rodrigo Rollemberg, atual governador do Distrito Federal e candidato à reeleição pelo PSB, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nDe fato, em 2014 (último ano do governo anterior ao de Rollemberg), a taxa de homicídios no Distrito Federal era de 24,1 a cada 100 mil habitantes, segundo o Fórum Brasileiro de Segurança Pública. A Secretaria de Segurança Pública do Distrito Federal também indica essa taxa para 2014.\n\nPara 2017, ainda não há dados compilados pelo Fórum. Mas os números da SSP indicam que ocorreram 498 homicídios no DF – o que equivale a uma taxa de 16,2 a cada 100 mil habitantes.\n\nSe considerados os Crimes Violentos Letais Intencionais (CVLI), que incluem os latrocínios e as lesões corporais seguidas de morte, a tendência de queda se mantém, segundo a SSP. São 25,8 a cada 100 mil habitantes em 2014 contra 17,6 no ano passado.\n\n“Temos mais de 300 mil desempregados na cidade [Brasília]”\n\n Jofran Frejat, pré-candidato ao governo do Distrito Federal pelo PR, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nSegundo a Pesquisa Nacional por Amostra de Domicílios Contínua Trimestral (Pnadc/T), feita pelo IBGE, 233 mil pessoas no Distrito Federal estavam desempregadas no primeiro trimestre de 2018. Este é o último dado disponível.\n\n“[Houve] queda na mortalidade infantil”\n\n Jofran Frejat, pré-candidato ao governo do Distrito Federal pelo PR, em debate promovido pelo portal Metrópoles no dia 9 de julho de 2018\n\nJofran Frejat foi Secretário de Saúde em quatro mandatos do governo do DF. A primeira vez foi entre 1979 e 1982, na gestão de Aimé Lamaison. Os dados do Datasus mostram que houve uma queda na mortalidade infantil. No início do governo de Lamaison houve 1.796 ocorrências de óbitos infantis. Esse número caiu para 1.425 em 1982, último ano da gestão.\n\nEntre 1991 e 1995, ele foi secretário com o governador Joaquim Roriz. No primeiro ano de governo, houve 1.123 casos de óbitos de crianças. No final do governo, o número de óbitos aumentou levemente: 1.235. As informações sobre crianças nascidas vivas só estão disponíveis no portal a partir de 1994, portanto não é possível calcular a taxa de mortalidade nesses dois períodos.\n\nO terceiro e o quarto mandatos de Frejat como secretário também foram com Roriz, entre 1999 e 2006. Em 1999, o Datasus registrou 1.042 mortes e 59.520 bebês nascidos vivos – uma taxa de mortalidade de 1,75 para cada cem mil. No último ano de sua gestão, em 2006, houve 810 óbitos infantis e 55.368 nascimentos, uma taxa de 1,46 por cem mil.\n\n“[O DF tem] o maior número de pesquisador por habitante [do país]”\n\n Izalci Lucas, pré-candidato ao governo do DF pelo PSDB, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nDe acordo com os dados mais recentes produzidos pelo Censo do Diretório dos Grupos de Pesquisa no Brasil, produzido pelo CNPq, em 2016, o Brasil tinha quase 200 mil pesquisadores. Deles, 6.633 eram do Distrito Federal. Para calcular o número de pesquisadores por habitantes, a Lupa usou os números referentes ao total estimado da população do Distrito Federal no 4º trimestre de 2016, 2,9 milhões de pessoas de acordo com o IBGE. Sendo assim, a razão entre pesquisadores e habitantes do DF era de 0,22 – a maior taxa do Brasil. Veja aqui os dados completos.\n\n“Eu votei contra o fundo [eleitoral]”\n\n Izalci Lucas, pré-candidato ao governo do DF pelo PSDB, em debate promovido pelo portal Metrópoles no dia 9 de julho de 2018\n\nA criação do fundo eleitoral foi aprovada na Câmara Federal no dia 4 de outubro de 2017, por 223 votos a 209. Izalci votou contra a criação, junto com outros três deputados do Distrito Federal: Augusto Carvalho (SD), Laerte Bessa (PR) e Ronaldo Fonseca (PR). Erika Kokay (PT), Alberto Fraga (DEM) e Rôney Nemer (PP) votaram a favor.\n\n“Estabeleci um pacto com a minha família porque sabia que seria um ponto crucial para o desenvolvimento da minha campanha. Ficou estabelecido que a empresa [Dinâmica] não participaria mais de processos licitatórios aqui no governo do DF”\n\n Eliana Pedrosa, pré-candidato ao governo do DF pelo PROS, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nA família de Eliana Pedrosa é proprietária da empresa Dinâmica Administração, Serviços e Obras Ltda. Atualmente, há um contrato vigente da empresa com o governo do Distrito Federal. A empresa foi contratada por dispensa de licitação para prestar serviços de “limpeza, higienização, conservação, asseio e desinfecção dos bens móveis e imóveis”, pelo valor de R$ 24 milhões – processo DL 341/2017. Entre 2009, dado mais antigo disponível no Portal da Transparência do governo distrital, e 2017, a empresa recebeu, em média, R$ 64,1 milhões por ano da administração do DF.\n\n“Temos o cadastro de nascidos vivos do SUS. O governo não tem que esperar quatro anos para saber que vai ter que construir uma creche”\n\n Eliana Pedrosa, pré-candidata ao governo do DF pelo PROS, em debate promovido pelo Metrópoles no dia 9 de julho de 2018\n\nO Sistema de Informação sobre Nascidos Vivos (SINASC) foi instituído por lei e consta do Estatuto da Criança e do Adolescente – Lei nº 8.069, de 13 de julho de 1990. As secretarias municipais têm até 60 dias para declararem seus nascidos vivos. No entanto, o Ministério da Saúde revisa esses dados e, a cada dois anos, publica uma versão final da informação. Nesse processo, feito por equipes do ministério, são excluídos protocolos preenchidos de forma errada. Os dados mais recentes disponíveis hoje são referentes a 2016.", "lang": "pt"}