{"title": "Os mantos de gelo da Antártida estão a aumentar de tamanho, em contraciclo com o aquecimento global?", "subtitle": "Apesar de um dos efeitos paradoxais do aquecimento global ser o arrefecimento da temperatura no Polo Sul e o aumento da humidade e queda de neve em algumas regiões da Antártida Oriental, o saldo é claramente negativo", "author": "poligrafo.sapo.pt", "date": "2019-09-04T13:36:40+01:00", "vclaim_id": "vclaim-id-21390", "url": "https://poligrafo.sapo.pt/fact-check/fact-check-os-mantos-de-gelo-da-antartida-estao-a-aumentar-de-tamanho-em-contraciclo-com-o-aquecimento-global", "vclaim": "O continente branco está a derreter de forma acelerada. Os mantos de gelo da Antártida perdem todos os anos 200 milhões de toneladas de gelo, que corresponde a uma subida média do nível do mar de 0,6 milímetros.\n\nApesar de um dos efeitos paradoxais do aquecimento global ser o arrefecimento da temperatura no Polo Sul e o aumento da humidade e queda de neve em algumas regiões da Antártida Oriental, o saldo é claramente negativo, com os ganhos a representarem apenas cerca um terço das perdas, de acordo com um estudo da NASA, apresentado em dezembro de 2018. “A Antártida não está a aumentar, ainda está a perder massa, mesmo com a queda de neve extra”, garantia nessa altura Brooke Medley, um dos autores do estudo, citado pela revista Nature Climate Change.\n\nEntre 1992 e 2017, a Antártida perdeu 2,7 biliões de toneladas de gelo, provocando uma subida do nível médio da água do mar de 7,6 milímetros, estimava já um artigo publicado na revista Nature, em junho de 2018. Parece pouco, sobretudo quando comparado ao degelo da Gronelândia, que aumenta o nível do mar em quase 1 milímetro por ano. Mas a preocupação cresce quando se percebe que a velocidade do derretimento não foi sempre igual: o ritmo da queda de gelo triplicou nos últimos cinco anos.\n\nAs estimativas são da equipa do Exercício de Intercomparação do Balanço da Massa da Camada de Gelo (IMBIE, na sigla em inglês), um projeto que envolve 84 investigadores de 44 instituições. Os cientistas analisaram séries de imagens de satélite e cálculos de gravimetria — os valores da gravidade dependem da espessura da massa de gelo sobre o solo — recolhidos ao longo de 25 anos.\n\nMúltiplos e complexos fatores físicos e geológicos influenciam a subida do nível médio da água do mar. A expansão de volume provocada pelo aumento da temperatura dos oceanos, que na superfície tem atingido níveis máximos há quatro anos consecutivos, é uma das mais importantes ameaças. Outra é o derreter dos mantos de gelo glaciar que cobrem a superfície continental, acima do nível médio da água do mar.\n\nO gelo marinho, aquele que se forma à superfície do mar e flutua, varia sazonalmente e não influencia o nível médio dos oceanos. Na Antártida, depois de décadas a aumentar, a tendência inverteu-se inexplicavelmente em 2016. “Nos últimos três anos, a Antártida perdeu tanto gelo marinho como o Ártico em 40 anos”, revelava um estudo publicado na revista Proceedings of the National Academy of Sciences (PNAS) em julho. Mas esse não é o foco de preocupação dos especialistas.\n\nO grande problema da Antártida é que os mantos de gelo estão em risco. Os cientistas perceberam nos últimos anos que a erosão dos enormes glaciares — considerados estáveis, à superfície — estava a dar-se em profundidade, por ação das correntes marítimas de água quente, que lentamente os estavam a corroer por baixo, tornando-os mais vulneráveis ao surgimento de fissuras e à separação de enormes icebergues.\n\nSe grandes glaciares como o Pine Island e o Thwaites colapsarem e derreterem, poderão fazer aumentar as águas do mar em mais de 3 metros, sendo que estes mantos de gelo são também considerados “glaciares-rolha”, por susterem gigantes blocos de gelo continental. Não é por acaso que o mundo olha com enorme preocupação para qualquer sinal de alarme vindo do círculo polar sul — a Antártida tem gelo suficiente para fazer os oceanos subirem 58 metros, o que seria absolutamente catastrófico.", "lang": "pt"}