{"title": "No, Italians Are Not Throwing Away Money", "subtitle": "", "author": "ghana.dubawa.org", "date": "2020-04-03T17:10:12+00:00", "vclaim_id": "vclaim-id-63276", "url": "https://ghana.dubawa.org/no-italians-are-not-throwing-away-money/", "vclaim": "Frustrated Italians are throwing away their money – Facebook Users\n\nThe viral images have nothing to do with Italy. They have been around since March 2019, long before the outbreak of the coronavirus pandemic. An article explains that the images were taken after hooded men robbed a bank in Venezuela and littered the streets with old currencies.\n\nAs Italy reports more deaths and cases related to the global pandemic, COVID-19, viral social media images showing currency notes littered all around claim that Italians are throwing their money on the streets. The reason? Money is useless to them now.\n\nA Ghanaian reporter with the ghanapublisher.com, A SP Sampene, shared the post on his Facebook wall.\n\nAnother Facebook user “Juan Manche” also shared the images but captioned it differently.\n\nGoing through the comments, some Facebook users, but for the closure of the Kotoka International Airport, would have been on the next flight to Italy. Others also called them out for sharing fake news and not doing due diligence.\n\nCollectively, the posts have been viewed over 43,000 times by April 1, 2020.\n\nThe two posts were flagged to Dubawa by Facebook as part of its Third-Party Fact-checking Partnership with the company.\n\nDUBAWA did a reverse image search of both images and found that the images have nothing to do with Italy. They have been around since 2019, long before the pandemic and before Italy reported its first case of the novel coronavirus.\n\nOur search led us to an article by a local Venezuelan news outlet called Maduradas, published on March 12, 2019. The article spoke of hooded vandals ransacking a bank in the Venezuelan town of Merida, and scattering old currency notes which were demonetized in 2018.\n\nAdditionally, the news outlet also showed several tweets and photographs of the incident.\n\n\n\nThe novel Coronavirus has undoubtedly affected the lives of Italians with the death toll rising to 13,915. However, it can be confirmed that the pictures going viral on social media have nothing to do with Italy nor the COVID-19 outbreak in the country.", "lang": "en"}