{"title": "Fact Check: Old picture of protests in Bangladesh falsely linked with Bengaluru violence | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "August 13, 2020", "vclaim_id": "vclaim-id-73831", "url": "http://newsmobile.in/articles/2020/08/13/fact-check-old-picture-of-protests-in-bangladesh-falsely-linked-with-bengaluru-violence/", "vclaim": "A picture of a crowd armed with sticks started doing rounds of social media with a claim that it was shot during the recent Bengaluru riots. Widespread violence, stone-pelting and arson was incidentally reported from Bengaluru on the night of August 11-12, 2020.\n\nThe caption read: “For a Facebook post, two police stations, buses, cars and houses were burnt peacefully. Around 60 policemen including a ACP were injured in a peacefull riot. The dare huye musalman of bangalore burnt the MLA House as their life is in danger in India. Police said they fired 200 bullets in air. And this irked the muslims a lot, as they thought the police try to shoot their Allah instead of shooting the person who made the Facebook post.\n\n\n\n Yes if we ban hindus to write in social media then only the muslims can live here peacefully. The government should take necessary steps for it. The government should give one crore rupees and a government job to those Muslims who are all participated in the peacefull riot and get victimised by some criminal terrorist hindus.And Sources says there is a person named muddasir ahamed, who organised this agitation. And government of India should give him Bharat Ratna award for his work of uniting dare huye musalman.”\n\nALSO READ: IPS Vinay Tiwari has not been transferred to CBI…\n\nNewsMobile fact-checked the above post and found that the picture has been falsely linked with the recent violence.\n\nOn putting the picture through Reverse Image Search, we came across a tweet dated October 26, 2019, by controversial Bangladeshi author Taslima Nasreen suggesting that the picture in question is from Bangladesh.\n\nTaking a cue from the above tweet, we added a few keywords such as ‘Bangladesh’, ‘Protest’ in the picture. The search led us to a similar picture from a different angle on the official website of Alamy, a British stock photography firm.\n\nAccording to the description, the above picture was taken on May 5, 2013, when thousands of people protested in Bangladesh based on a call by Hefazat-e-Islam outfit.\n\nOn closely comparing both the pictures, we can conclude that the picture in question was taken at the same place minutes apart.\n\nHence, the above fact-check proves that the picture in question is seven-years-old and has no connection with the violence in Bengaluru.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}