{"title": "Updated: Is North Korea Responsible for Stability, as Kremlin Claims?", "subtitle": "While Yury Ushakov’s claim that North Korea declared it would renounce nuclear weapons tests and close the test site is correct, Pyongyang’s later actions cast doubt on its commitment to denuclearization as well as its role in stabilizing the situation on Korean peninsula.", "author": "www.polygraph.info", "date": "April 24, 2019", "vclaim_id": "vclaim-id-15599", "url": "https://www.polygraph.info/a/north-korea-stability-peninsula-kremlin-fact-check/29901674.html", "vclaim": "[Editor's note: This fact check is updated with comments from Kelsey Davenport, director of nonproliferation policy at the Arms Control Association. Update adds context but does not change the verdict].\n\nAhead of the North Korean leader Kim Jong Un’s meeting with President Vladimir Putin on April 26 in Russia’s far east, Putin’s assistant Yury Ushakov, credited Pyongyang with the current “somewhat stabilized” situation on Korean peninsula. Speaking at a press briefing in Moscow, Ushakov said the stabilization “became possible” thanks to DPRK’s “initiative to renounce nuclear missile testing and closing a nuclear test site.”\n\nUshakov apparently was referring to Kim Jong Un’s announcement in April 2018, that North Korea no longer needed to test nuclear weapons or long-range missiles and would close a nuclear test site – which, at the time, prompted an enthusiastic reaction worldwide, including in the U.S.and the United Nations.\n\nThe White House followed with two summits between the U.S. President Donald Trump and North Korean leader Kim Jong Un: the first in June 2018 and later in February 2019.\n\nThe results of the June summit were largely seen as a breakthrough, with the two leaders signing the “Singapore agreement” pledging \"the building of a lasting and robust peace regime on the Korean Peninsula.”\n\nHowever, less than two months later optimism from the Singapore summit began fading after the media reported details of confidential UN report revealing that Pyongyang “has not stopped its nuclear and missile programs.”\n\nThe second U.S. ­– North Korea summit in February 2019 in Hanoi – often referred to as “historic” was unexpectedly cut short. Trump provided little explanation of what had taken place, saying at a press conference, \"I could have 100 percent signed something today. We actually had papers ready to be signed, but it was not appropriate. I would rather do it right. I would rather do it right than fast.\"\n\nUshakov recognized the lack of results, but highlighted what Moscow portrays as willingness and interest in the dialogue. Following the Hanoi meeting, Trump continued to describe his relationship with Kim as “very warm.”\n\nThe director of nonproliferation policy at the Arms Control Association, Kelsey Davenport, responded to Polygraph.info's questions on reduced tensions.\n\n\"The situation of the Korean peninsula has stabilized over the past year and that is due in part to Kim's decision in April 2018 to halt nuclear and long range missile testing,\" she wrote to Polygraph.info.\n\nThe missile testing, she said violated international law. \"Trump's vague and irresponsible threats\" directed earlier to North Korea \"contributed to the increased risk of conflict,\" she said.\n\n\"If anyone deserves credit for de-escalating tensions in the region, it is South Korean President Moon Jae-in,\" Davenport added. \"His diplomatic outreach paved the way for the inter-Korean process and U.S.-North Korean negotiations.\"\n\nThe push to denuclearize of the Korean peninsula is marked by a series of hopeful signs and disappointments, rhetoric that ranges from “conciliatory to threatening. \"\n\nIn brief, North Korea is not a party or signatory to any of the existing nine regional and global export control regimes and nonproliferation initiatives, or organizations dedicated to those goals.\n\nThe series of multilateral negotiations knows as the six-party talks included China, North Korea, Japan, South Korea, Russia and the United States – begun in 2003, preceded by the direct negotiations between Washington and Pyongyang beginning 1994.\n\nThose talks continued for six rounds until April 2009 when Pyongyang reportedly test-fired a modified Taepo Dong-2 three-stage rocket resulting in a statement issued by the president of the UN Security Council calling the test a violation of Resolution 1718, further expanding sanctions against North Korea. In response, Pyongyang declared its withdrawal from the six-party negotiations.\n\nCurrently North Korea is estimated to have 10-20 warheads and the fissile material for an estimated 30-60 nuclear weapons and 20-40 kilograms of plutonium and 250-500 kilograms of highly enriched uranium with an annual estimated production of fissile material for 6-7 weapons.\n\nBased on the record, we find Ushakov’s representation at his Moscow briefing to be misleading.", "lang": "en"}