{"title": "International health advisories contradict false claim that a runny nose is not a coronavirus symptom", "subtitle": "A screenshot of a social media post claiming a runny nose and sputum secretion are not symptoms of novel coronavirus has been shared in multiple posts on Facebook and Twitter. These claims are false; various health advisories on the coronavirus issued by health authorities worldwide, including those in China where the epidemic emerged, have listed both as possible symptoms of", "author": "factcheck.afp.com", "date": "2020-02-27T10:17:47+01:00", "vclaim_id": "vclaim-id-38612", "url": "https://factcheck.afp.com/international-health-advisories-contradict-false-claim-runny-nose-not-coronavirus-symptom", "vclaim": "International health advisories contradict false claim that a runny nose is not a coronavirus symptom\n\nA screenshot of a social media post claiming a runny nose and sputum secretion are not symptoms of novel coronavirus has been shared in multiple posts on Facebook and Twitter. These claims are false; various health advisories on the coronavirus issued by health authorities worldwide, including those in China where the epidemic emerged, have listed both as possible symptoms of the viral disease.\n\nThis post was published on Facebook on February 22, 2020. It has been shared hundreds of times.\n\nBelow is a screenshot of the misleading post:\n\nThe lengthy post purports to provide new information about the novel coronavirus outbreak from a “Dr. Khin Maung U”, a medical expert “with a master’s degree, and works in Shenzhen Hospital”.\n\nIt reads, in part: “If you have a runny nose and sputum when you have a cold, you cannot be a new type of coronavirus pneumonia, because coronavirus pneumonia is a dry cough without runny nose. That is the simplest way to identify.”\n\nThe post also mentions possible home remedies for the virus, such as “eat more ginger, garlic”; both of which have been debunked as misleading claims by AFP Fact Check here and here.\n\nThe same post was also published here and here on Facebook, and here on Twitter.\n\nThe claims are false; health advisories from China, the US and the World Health Organization (WHO) all list a runny nose and sputum production as symptoms of novel coronavirus infection.\n\nThis information sheet on the novel coronavirus released by the Chinese Center for Disease Control and Prevention states: “The main clinical manifestations of 2019-nCoV infection are fever, fatigue and dry cough. A few patients also develop symptoms such as nasal obstruction, runny nose, sore throat and diarrhea.\"\n\nThis Q&A section of the WHO’s website also states: “The most common symptoms of COVID-19 are fever, tiredness, and dry cough. Some patients may have aches and pains, nasal congestion, runny nose, sore throat or diarrhea”; and this US Centers for Disease Control study lists “sputum production” as a “less commonly reported symptom”.\n\nAFP conducted several searches for the Dr. Khin Maung U named in the misleading posts, but was unable to find a medical expert with the same name at a hospital, or otherwise.\n\nThere is also no “Shenzhen Hospital”, where the misleading post claimed Dr. Khin Maung U works — the closest names are Peking University Shenzhen Hospital, The University of Hong Kong-Shenzhen Hospital and Shenzhen Hospital of Southern Medical University, as noted here on the website of the Shenzhen local government. None of the hospitals list a doctor by the name of Dr. Khin Maung U as a member of the faculty.\n\nAs of March 2, 2020, the coronavirus has killed over 3,000 people and infected more than 88,000 since emerging in China in December 2019, AFP reported.", "lang": "en"}