{"title": "Was Mamata Banerjee Greeted With Jai Shri Ram Chants Outside the West Bengal Assembly?", "subtitle": "BOOM found that the audio from an incident in May has been overlaid in the viral video to make a false claim", "author": "www.boomlive.in", "date": "2019-05-28T23:14:42+05:30", "vclaim_id": "vclaim-id-31858", "url": "https://www.boomlive.in/was-mamata-banerjee-greeted-with-jai-shri-ram-chants-outside-the-state-assembly/", "vclaim": "A video of Mamata Banerjee walking out of the West Bengal state Assembly to chants of Jai Shri Ram is edited to falsely claim that Banerjee was jeered at in front of the parliament.\n\nBOOM found that while the video was originally shot in February this year in front of the West Bengal Legislative Assembly, the audio of Jai Shri Ram is not part of the original video. The audio of Jai Shri Ram slogans is from a May incident and has been overlaid into the viral video.\n\nMahesh Hegde, founder of fake news website Postcard News, which has spread fake news and misinformation in the past, also tweeted the edited video on Tuesday.\n\nThe video, which has been viewed more than 10,000 times at the time of writing this article, has been captioned as, “Yesterday at #Parliament that look of her when she can't do anything loved it…#JaiShreeRam.” Below is a screen shot of the same.\n\nThe same video was shared by Shobha Karandlaje, a BJP MP from Karnataka.\n\nBOOM found that multiple posts with a caption where the location has been identified as the WB Assembly was also viral on social media.\n\nBOOM found the original video that was shared by the West Bengal correspondent of the India Today Group Indrajit Kundu on his Facebook page. BOOM reached out to Kundu who authenticated the video and also confirmed that it was shot by him in February this year.\n\nIn the video, Banerjee can be heard talking to photographers who were standing in a cluster to take pictures. She also does a quick interaction with Ghosh, asking him about his health. Banerjee says, “Ki Dilip babu shorir bhalo acche toh. (Dilip Babu, how is your health?). To which Ghosh replies, “Ekdom bhalo achhi ami. (I am perfectly fine.)”\n\nThe same was shared by Kundu on Twitter.\n\nBOOM also found the original audio clip of Jai Shri Ram that was edited and used in the video.\n\nThe audio of Jai Shri Ram was raised by alleged BJP party workers as Mamata Banerjee’s convoy passed through Chandrakona earlier this month. Banerjee was travelling to Arambagh to campaign for Aparupa Lahiri.\n\nBanerjee rolled down her window, stopped her convoy, and stormed out of the car to confront the sloganeers, who had by then fled. The incident was widely covered by news channels.\n\nBOOM managed to match the audio used in the edited clip along with the original one. The track in the original begins with 'Thik acche thik achhe' (alright alright), which has been overlaid, along with the rest of the audio clip. At the two second mark, a giggle can be heard in he original video. The same can be heard at the six second mark in the edited video, thus proving that the audio is same as that of the incident that happened in Arambagh.", "lang": "en"}