{"title": "Coronavirus: Five Trump claims fact-checked", "subtitle": "The US president's claims about testing and other measures fact checked.", "author": "www.bbc.co.uk", "date": "2020-03-26T14:33:15.000Z", "vclaim_id": "vclaim-id-43259", "url": "https://www.bbc.co.uk/news/world-us-canada-51818627", "vclaim": "\"The United States has done far more 'testing' than any other nation, by far!\"\n\nIn a telephone interview on Fox News, President Trump said a WHO figure of 3.4% for the coronavirus death rate was \"false\". The WHO reported this figure on 3 March and said it was based on all the confirmed coronavirus cases that had resulted in death.\n\nMr Trump said he thought the true death rate, based on \"my hunch\", was \"way under 1%\". He said the death rate appeared higher because many people who caught a mild form of the virus did not report it to the doctor and therefore did not end up as confirmed cases.\n\nAt the moment we don't know how likely you are to die from coronavirus, mainly because of the lack of data on infections. However, scientists' current best guess is about 1%.\n\nThis statement from the president requires context. We don't know exactly how many American deaths there have been linked to flu. But estimates from the US Centers for Disease Control (CDC) give a range between 26,339 and 52,664 flu deaths last winter (between October 2019 and February 2020), with a best estimate of 34,157. So a lot of people die from flu each year, as Mr Trump points out.\n\nHowever, unlike most strains of flu, the spread of the new coronavirus has not yet been contained by vaccines or immunity from previous outbreaks, and scientists (including those from the WHO) believe it has a significantly higher death rate than that of seasonal flu (which, on average, is about 0.1%).\n\nCurrently there is no vaccine for this new coronavirus, although scientists in many countries are working hard to develop one. Scientists say realistically, one won't be ready until at least the middle of next year. Testing of vaccines on animals has already started. There's also been a test on human volunteers of a vaccine against coronavirus, but it will take many months before we know if this works.", "lang": "en"}