{"title": "Sergio Moro ganha mais de R$ 100 mil por mês?", "subtitle": "Desde a noite de sábado (19) tem causado rebuliço nas redes sociais versões diferentes da mesma história: o juiz federal Sergio Moro, responsável em primeira instância pela Operação Lava Jato em Cu", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-27338", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2017/08/23/juiz-sergio-moro-ganha-mais-de-r-100-mil-por-mes.htm", "vclaim": "Desde a noite de sábado (19) tem causado rebuliço nas redes sociais versões diferentes da mesma história: o juiz federal Sergio Moro, responsável em primeira instância pela Operação Lava Jato em Curitiba, ganha mais de R$ 100 mil por mês, o que estouraria o teto do funcionalismo público, fixado em R$ R$ 33.763, valor igual ao salário de um ministro do STF (Supremo Tribunal Federal).\n\nNa semana passada, a presidente do STF e do CNJ (Conselho Nacional de Justiça), ministra Cármen Lúcia, determinou que todos os tribunais devem divulgar o salário dos magistrados. Tanto a decisão da ministra quanto a história sobre o salário do juiz Sérgio Moro surgiram a reboque da notícia, também na semana passada, de um juiz do TJ-MT (Tribunal de Justiça do Mato Grosso) que recebeu um contracheque de R$ 503.928,79 em julho.\n\nMas, afinal, a história sobre o juiz mais famoso da Operação Lava Jato é verdade?\n\nO salário oficial de Moro é de cerca de R$ 28 mil. De acordo com dados disponíveis no portal do TRF-4 (Tribunal Regional Federal da 4ª Região), em julho ele ganhou 28.404,97: R$ 28.947,55 de subsídio, mais R$ 5.261,73 de verbas indenizatórias e mais R$ 8.362,63 de vantagens eventuais. A este total, subtraiu-se R$ 3.184,23 de previdência pública, R$ 7.435,53 de Imposto de Renda e R$ 3.547,18, referente ao pedaço da remuneração que iria superar o teto constitucional de R$ 33.763.\n\nAcontece que a conta para calcular o teto do salário da magistratura não é feita simplesmente somando todas as receitas no final do mês. As verbas indenizatórias, por exemplo, estão excluídas do teto. Assim como ajuda para mudança e transporte, auxílio-moradia, diárias, auxílio-funeral, reembolso de transporte, auxílio pré-escolar, plano de saúde, além de gratificações e abonos diversos.\n\nA normatização de quais verbas podem ou não escapar do teto estão na Resolução Número 13, de 21 de março de 2006, do Conselho Nacional de Justiça. Dessa forma e dependendo do mês, a remuneração que o juiz Sérgio Moro (e qualquer juiz) recebe do Poder Judiciário pode passar dos R$ 100 mil.\n\nJá no demonstrativo de dezembro valor foi inflado com adicionais de final de ano\n\nEm dezembro do ano passado, por exemplo, Moro recebeu R$ 102.151,58: os R$ 28.947,55 de subsídio mensal, mais R$ 5.261,73 de verbas indenizatórias e R$ 83.379,50 de vantagens eventuais. A este total subtraiu-se R$ 7.992,53 de contribuição para a previdência, R$ 7.435,53 de Imposto de Renda e outros R$ 9,14, referentes ao estouro do teto constitucional nas verbas sujeitas a ele.\n\n\"Em algumas vezes pontuais cheguei a receber este valor, mas é raro\", afirma Moro ao UOL em nota enviada por meio de sua assessoria de imprensa. \"Meu salário gira em torno dos R$ 27 mil, R$ 28 mil, é isso que ganho.\"\n\nDe acordo com nota, o \"Tribunal Regional Federal da 4ª Região informa que as regras do teto remuneratório constitucional são cumpridas, de acordo com a Constituição Federal\", diz o tribunal, por meio de sua assessoria de imprensa. \"As eventuais verbas recebidas acima do teto constitucional dizem respeito às exclusões da incidência, previstas no artigo 8º da Resolução nº 13.\"", "lang": "pt"}