{"title": "Estas imágenes muestran un ataque a policías en el estado mexicano de Guerrero en abril de 2018", "subtitle": "Una publicación en Twitter muestra un video con policías ensagrentados y tendidos en el suelo, mientras un hombre relata, en español, que la matanza es una consecuencia de haberse metido con su grupo [delictivo]. El tuit, en turco, señala que los hechos ocurrieron en Culiacán, México, cuando fue arrestado un hijo del exlíder narcotraficante Joaquín “El Chapo” Guzmán, el 17 de", "author": "factual.afp.com", "date": "2019-10-18T22:27:56+02:00", "vclaim_id": "vclaim-id-48537", "url": "https://factual.afp.com/estas-imagenes-muestran-un-ataque-policias-en-el-estado-mexicano-de-guerrero-en-abril-de-2018", "vclaim": "Estas imágenes muestran un ataque a policías en el estado mexicano de Guerrero en abril de 2018\n\nUna publicación en Twitter muestra un video con policías ensagrentados y tendidos en el suelo, mientras un hombre relata, en español, que la matanza es una consecuencia de haberse metido con su grupo [delictivo]. El tuit, en turco, señala que los hechos ocurrieron en Culiacán, México, cuando fue arrestado un hijo del exlíder narcotraficante Joaquín “El Chapo” Guzmán, el 17 de octubre de 2019. Pero la grabación es de abril de 2018, en un ataque en el que delincuentes asesinaron a seis policías de Zihuatanejo, en el estado mexicano de Guerrero.\n\n“Cuando el hijo de El Chapo es arrestado en México, el cartel baja por la calle y comienza a matar personas inocentes al azar. México enfrenta un terrible ataque terrorista. El gobierno esta indefenso #Culiacan La ciudad está siendo destruida por un cartel”, dice el mensaje junto al video, con imágenes muy violentas, según una traducción de Google del mensaje en turco. La publicación acumuló decenas de interacciones en sus primeras horas en Twitter.\n\nSin embargo, las escenas de este video no ocurrieron, como señala el tuit, el 17 de octubre de 2019 después de los enfrentamientos entre fuerzas de seguridad y hombres armados en Culiacán, en el estado mexicano de Sinaloa, por la captura de Ovidio Guzmán, hijo del narcotraficante Joaquín “El Chapo” Guzmán.\n\nUna búsqueda inversa de las imágenes* lleva a un artículo en un portal argentino que señala que este video corresponde a un ataque de integrantes de la delincuencia organizada a policías en el estado mexicano de Guerrero.\n\nEl artículo atribuye el crédito del video a la cadena mexicana de noticias Milenio Televisión. Aquí el reporte de dicho canal, según el cual los hechos ocurrieron el 17 de abril de 2018, en Zihuatanejo, estado de Guerrero.\n\nAFP Factual consultó al equipo de Milenio sobre el origen de estas imágenes, que explicó que la grabación fue realizada por uno de los delincuentes que asesinaron a los policías en Zihuatanejo y que la difundieron horas después a través de WhatsApp.\n\nOtro portal mexicano, Excélsior, informó sobre éste y otro hecho ocurrido en el municipio de Petatlán, también en Guerrero, que sumaron un saldo de 16 muertos, seis de ellos policías.\n\nEn conclusión, es falso que las imágenes en las que aparecen policías baleados en el piso fueron grabadas después del arresto de un hijo del Chapo Guzmán, el 17 de octubre de 2019, en Culiacán. El video muestra un ataque de un grupo delincuencial a policías del estado mexicano de Guerrero, en abril de 2018.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}