{"title": "Is PM Modi's APP sharing personal data with a third party without your consent? YES", "subtitle": "", "author": "www.altnews.in", "date": "2018-03-24T12:43:10+00:00", "vclaim_id": "vclaim-id-85081", "url": "https://www.altnews.in/is-pm-modis-app-sharing-personal-data-with-a-third-party-without-your-consent-yes/", "vclaim": "A French security researcher, who has kept UIDAI on their toes by exposing various security holes in the Aadhaar infrastructure, has claimed in a series of tweets that Prime Minister Narendra Modi’s application is sending personal information of its users to a third party website called in.wzrkt.com and it is doing so without the user’s consent.\n\nPushing personal information such as email, photo, name, gender etc to a third party website without a user’s consent is a serious privacy breach. To ascertain whether this privacy breach occurred or not, Alt News decided to take a deep dive into this issue and investigated PM Modi’s Android App.\n\nTo ascertain whether your phone is transacting with a certain website or not, the data between the phone and the outside world needs to be intercepted. There are several software applications which allows one to do so. We used a popular software called Charles. As described on the Charles website, it enables one to view all the HTTP and SSL/HTTPS traffic between a machine and the Internet. The trial version of Charles works for 30 days after installation and runs only 30 minutes at a time. Details of how to configure Charles and your phone to intercept data is provided at the bottom of the article in the section “Technical Details”.\n\nTo verify the claim of the researcher, we installed the Narendra Modi Android app on our phone, tapped on the “Sign Up” button at the bottom and created a profile.\n\nDuring the process of creation of the profile leading upto a successful registration, the APP was transacting data over the Internet which we captured using the Charles software mentioned above. What we saw was that personal information such as name, email id, gender, telecom operator type and more was indeed being shared with the website in.wzrkt.com. In the screenshot below, it can be seen that the email-id pratik@xyzabc.com that we entered during registration has been sent to in.wzrkt.com.\n\nThe video below will show a live demonstration of this fact-check and will show how personal information that you’re sharing with the Prime Minister’s app is indeed being sent to a third party website without your consent.\n\nNOTE: Kindly watch the video in Full HD/1080p for better viewing.\n\nNOTE: Those not interested in the technical details of how to setup your phone and computer for intercepting data can skip the next section.\n\nOnce Charles is installed on your PC/laptop, your phone’s proxy server needs to be configured to point to the machine which has Charles running so that it can intercept all the traffic emanating from your phone. This is done by inputting the IP Address of your PC/laptop and the proxy server port (Default: 8888) that Charles is listening on in the proxy server section of the Wi-Fi Settings on your phone.\n\nAdditionally, since the data that is being transacted between the Narendra Modi app and outside world is over HTTPS and is encrypted, one needs to install the Charles Root Certificate on your phone by pointing your Mobile browser to chls.pro/ssl and following the prompts.\n\nLastly, add in.wzrkt.com in the list at “SSL Proxy Settings” which in turn can be found in the “Proxy” main menu.\n\nOnce the above settings are configured, Charles running on your machine is ready to intercept the data from the Narendra Modi app on your phone.", "lang": "en"}