{"title": "Macri: “Hemos aumentado la cantidad de programas sociales”", "subtitle": "La gestión de Cambiemos creó al menos tres iniciativas de ayuda social e incrementó la cantidad de beneficiarios y/o los montos de los programas preexis", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-1351", "url": "https://chequeado.com/ultimas-noticias/macri-hemos-aumentado-la-cantidad-de-programas-sociales/", "vclaim": "La gestión de Cambiemos creó al menos tres iniciativas de ayuda social e incrementó la cantidad de beneficiarios y/o los montos de los programas preexistentes.\n\n“Hemos aumentado la cantidad de programas sociales”, destacó el presidente de la Nación, Mauricio Macri, en una conferencia de prensa conjunta con la ministra de Desarrollo Social, Carolina Stanley, donde se refirió al nuevo dato del INDEC que calcula que al segundo trimestre de 2016 el 32,2% de la población se encuentra por debajo de la línea de la pobreza.\n\nSegún respondieron a Chequeado desde Presidencia de la Nación, Macri se refirió a los programas Plan Nacional de Primera Infancia, Creer y Crear y la Pensión Universal para la Vejez. Además, señalaron que en los programas preexistentes a la asunción del Presidente, como Ingreso Social con Trabajo y Asignación Universal por Hijo (AUH), entre otros, se aumentaron la cantidad de beneficiarios y/o los montos que se les otorgan.\n\nEfectivamente, el Plan Nacional de Primera Infancia fue creado por decreto en abril último y se centra en el financiamiento de espacios (EPIs o “guarderías”) donde, entre otras cosas, se brinda atención nutricional a niños y niñas de entre 45 días y cuatro años, además de una cuota por cada beneficiario para que asista al EPI. Según detalla la cartera que dirige Stanley en el Proyecto de Presupuesto 2017, “se encuentran aprobados los primeros 547 espacios en todo el país, que alcanzarán a 37 mil niñas y niños”.\n\nEl Plan Nacional Creer y Crear, por su parte, también fue aprobado en abril y consiste en una asistencia económica de la Nación a las Provincias para microcréditos, maquinarias e insumos, instalación de ferias y mercados, entre otras líneas. “Las 24 jurisdicciones han presentado un único proyecto integral de economía social”, informa el Ministerio de Desarrollo Social, y agrega que “estos planes provinciales involucran a 731 organizaciones de la sociedad civil y 319 Municipios alcanzando a 573 mil destinatarios”. Los proyectos son financiados en forma conjunta por el Gobierno nacional (70%) y los gobiernos provinciales (30%) y, según una Resolución del programa, “podrán contemplar un plazo máximo de ejecución de 12 meses a partir de la acreditación de los fondos”.\n\nPor último, la Pensión Universal por Adulto Mayor -que forma parte del Programa Nacional de Reparación Histórica para Jubilados y Pensionados sancionado en mayo- consiste en un ingreso equivalente al 80% de la jubilación mínima (es decir, $4.528) que se otorga a personas mayores de 65 años y que no cuentan con los años de aportes necesarios para poder jubilarse. Si bien la ANSES no tiene cifras oficiales de cantidad de beneficiarios, en la actualidad este porcentaje es bajo, ya que la cobertura previsional llegó al 97% a raíz de diferentes moratorias que lanzó el gobierno anterior.\n\nRespecto de las iniciativas creadas antes de la asunción de Macri, “se puede decir que se extendieron los programas sociales porque aumentó la cobertura”, analizó a Chequeado Daniel Arroyo, el ex viceministro de Desarrollo Social de la Nación. En este sentido, el también dirigente del Frente Renovador enumeró: “Se extendió la AUH a los monotributistas, se implementó la devolución del 15% del IVA de la canasta básica y se subió el seguro de desempleo de $600 a $3.200”.\n\nAsí, la AUH -el programa de mayor envergadura social del país- pasó de 3,7 millones de beneficiarios en diciembre de 2015 a 3,9 millones de beneficiarios en junio 2016. Y el monto que recibe cada niño, niña o adolescente aumentó de $966 a $1.103. Además, las asignaciones familiares crecieron en 1,2 millones beneficiarios porque se incluyó a los monotributistas y se duplicó el tope del ingreso familiar, entre otros cambios.\n\nOtro de los programas señalados por Presidencia, Ingreso Social con Trabajo (que se subdivide en “Argentina Trabaja” y “Ellas Hacen”), no aumentó en cantidad de inscripciones, como se puede leer en la web oficial, pero sí en monto: los 200 mil titulares que hasta hoy están incluídos en el programa tuvieron un aumento del 20% en abril, es decir, que pasaron de recibir $2.600 a 3.120 pesos. Estos recursos se encontraban congelados desde octubre de 2014.\n\nSin embargo, tanto los aumentos para los programas de Ingreso Social con Trabajo como para la AUH se ubican por debajo de los niveles de inflación calculados para el último año. Se trata, en este último caso, de una caída del poder de compra que no se producía desde 2011, aunque los dos aumentos de este año se determinaron por ley.\n\nAdemás, existen críticas con respecto a la implementación de los nuevos programas. Respecto del Plan Nacional de Primera Infancia, que tuvo su origen en la Ciudad Autónoma de Buenos Aires, un informe conjunto de Unicef, Flacso y Cippec señala los principales conflictos que presenta la federalización de los Centros de Primera Infancia (CPI).\n\nEn este sentido, “el desafío del Plan es que más provincias presenten proyectos, y se generen mecanismos de financiamiento sustentables para las jurisdicciones así como la definición de estándares de calidad para que el programa no varíe de provincia en provincia”, concluyó a Chequeado Sebastián Waisgrais, especialista en Monitoreo y Evaluación de Políticas Públicas de Unicef Argentina.", "lang": "es"}