{"title": "Às vésperas da privatização, companhia de água do Rio dá lucro", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-21566", "url": "https://apublica.org/2017/03/truco-as-vesperas-da-privatizacao-companhia-de-agua-do-rio-da-lucro/", "vclaim": "‘‘A Cedae não é uma empresa deficitária, está tendo lucro. O Rio de Janeiro paga um pouco mais pelos serviços.’’ – Marcelo Crivella (PRB), prefeito do Rio, no dia 20 de fevereiro, em encontro com lideranças comunitárias.\n\nO prefeito do Rio de Janeiro, Marcelo Crivella (PRB), afirmou que a Companhia Estadual de Águas e Esgotos do Rio de Janeiro (Cedae) está tendo lucro e que a cidade paga mais pelos serviços da empresa. O Truco – projeto de checagem de dados da Agência Pública – pesquisou os balanços da empresa e concluiu que Crivella está corret0.\n\nAs declarações, divulgadas pelo jornal O Globo, foram feitas em um encontro com lideranças comunitárias da Pavuna, bairro da zona norte do Rio, no dia 20 de fevereiro. No mesmo dia foi aprovado pela Assembleia Legislativa (Alerj) um projeto de lei que autoriza a privatização da Cedae, medida que faz parte de um acordo de renegociação da dívida do governo do estado com a União.\n\nCom o déficit orçamentário previsto de R$ 26 bilhões, o Rio decretou estado de calamidade financeira e tem dificuldades de assumir as contas públicas e pagar o funcionalismo. Além da queda no preço do barril do petróleo e falhas na gestão das contas, um desconto bilionário concedido a empresas está entre os fatores para o rombo financeiro. A venda da Cedae é uma das medidas propostas pelo governo do estado para a recuperação fiscal.\n\nDiversos protestos contra a privatização, protagonizados por funcionários da Cedae, ocorreram na capital fluminense. Entre os argumentos, os servidores reclamam da falta de garantias a seus empregos se acontecer com a venda, a possível precarização do serviço de abastecimento e o aumento do valor da água. O próprio Crivella e outros prefeitos querem discutir esse processo, sob temor que os custos do serviço subam para os cidadãos atingidos. Atualmente, a Cedae tem 75 unidades de tratamento de água, 20 unidades de tratamento de esgoto e cerca de 14 mil quilômetros de rede de água espalhadas pelo estado. Entre as suas unidades operacionais está a maior Estação de Tratamento de água do mundo, a ETA Guandu, com produção de 45 mil litros de água por segundo. A companhia tem 692 acionistas minoritários, com 0,0004% das ações, e o estado do Rio como acionista majoritário, com 99,9996% das ações.\n\nMesmo com as reivindicações contrárias à venda, o governador Luiz Fernando Pezão (PMDB) sancionou em 7 de março a Lei nº 7.529/17, que autoriza o poder Executivo a vender “a totalidade das ações representativas do capital social da Cedae’’. De acordo com a lei, enquanto a venda não for concluída, o governo fica autorizado a contrair empréstimo de até R$ 3,5 bilhões, dando como garantia a própria instituição ou as ações da companhia. Os recursos deverão ser prioritariamente utilizados para pagar servidores ativos, inativos e pensionistas. A lei informa que o poder Executivo tem um prazo de seis meses, que pode ser prorrogável por mais seis, para contratar instituições financeiras federais para avaliar e estruturar a venda.\n\nO estado do Rio comunicou que o processo de privatização será debatido com toda a sociedade e os prefeitos durante esse período. Crivella informou que, se a prefeitura não participar das discussões sobre o processo de privatização da empresa, pode romper com a Cedae e criar uma companhia municipal de água e esgoto. Foi nesse contexto que ele declarou que a companhia dá lucro e que o município do Rio paga mais pelos seus serviços.\n\nA reportagem constatou diferenças em alguns dos números nos relatórios financeiros analisados e confirmou com a companhia os valores. A assessoria de imprensa da Cedae informou que as diferenças existem em função da republicação de alguns exercícios. Os números corretos foram publicados nos relatórios dos anos seguintes e podem ser vistos a seguir. Em 2015, a companhia teve um lucro líquido de R$ 248,8 milhões, 45,9% a menos que os R$ 460,3 milhões registrados em 2014, devido ao impacto da crise hídrica, a campanha de redução de consumos e o alto custo de energia elétrica no ano. Já em 2013 a empresa apresentou lucro de R$ 291,5 milhões e, em 2012, lucrou R$ 162,9 milhões. Em 2011, houve prejuízo de R$ 188 milhões e, em 2010, lucro de R$ 90,4 milhões. A Cedae continuou a ter lucro em 2009 (R$ 377,9 milhões), 2008 (92,6 milhões) e 2007 (R$ 216,6 milhões).\n\nO Contrato de Programa do município do Rio de Janeiro foi assinado em 2007 e prevê a prestação dos serviços de abastecimento de água e esgotamento sanitário pelo período de 50 anos, prorrogáveis por mais 50 anos. Antes do contrato com o Rio, os anos de 2006 a 2002 foram de prejuízo para a companhia. Em 2006, houve prejuízo de R$ 4,1 bilhões; em 2005, de R$ 244,9 milhões; em 2004, de R$ 116,1 milhões; em 2003, de R$ 497,6 milhões; e, em 2002, de R$ 636,4 milhões.\n\nCrivella acrescentou que ‘‘o Rio de Janeiro paga um pouco mais pelos serviços’’. Dos 92 municípios do estado do Rio, a companhia opera os serviços de abastecimento de água em 64, com contrato para prestação de serviços de esgotamento sanitário em 31 deles. De acordo com as demonstrações financeiras da companhia, a Cedae arrecada mais com o município do Rio, responsável por 77% da receita bruta da empresa. Isso ocorre por ser o município com a maior população do estado e, por isso, com a maior quantidade de clientes. Além disso, outros fatores como o tipo de imóvel (comercial, domiciliar), o tamanho do imóvel e o número maior de consumo devido ao forte calor e por ser região de praia influenciam a colocação do Rio de Janeiro.\n\nDe acordo com a análise dos dados da Cedae, o Truco classifica a afirmação de Crivella como verdadeira. Nos últimos nove anos a companhia só teve prejuízo em 2011. Em 2007, a empresa assinou o Contrato de Programa com o município do Rio, sendo este responsável pela maior parte da receita da companhia.", "lang": "pt"}