{"title": "PolitiFact - No, the photo of Muslim women with ‘Down with the USA’ on their hands was not taken in Michigan", "subtitle": "If more social media users did some Google searching before sharing memes, this next one probably wouldn’t be in the rot", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-80021", "url": "http://www.politifact.com/facebook-fact-checks/statements/2019/apr/11/viral-image/no-photo-muslim-women-down-usa-their-hands-was-not/", "vclaim": "If more social media users did some Google searching before sharing memes, this next one probably wouldn’t be in the rotation. Or at least, we would hope.\n\nA recently shared Facebook post wrongly claims that an image of Muslim women with anti-American slogans written on their hands was taken in Michigan.\n\nBelow the photo text reads: \"This is not the middle east where America is hated and Muslim terrorist are born. THIS IS MICHIGAN.\"\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nNo, the photo was not taken in Michigan, or anywhere in the United States. It is also from 2013.\n\nThe picture depicts a protest on Nov. 4, 2013, in Iran’s capital, Tehran. The demonstration marked the 34th anniversary of the U.S. Embassy takeover in Iran.\n\nThe photograph was captured by Abedin Taherkenareh for the European Pressphoto Agency and appeared in reports on the rally.\n\nIt’s not the first time the photo has been depicted as being taken in the United States. In the wake of the November 2015 ISIS attacks in Paris, the image started to recirculate along with claims that it was taken in America.\n\nIt was also shared more recently in a March 2019 tweet by actor James Woods. In it, Woods suggested it was of people in the U.S. He wrote: \"#ICE should roll through this district with every available agent and deport every single #IllegalAlien. Every. Single. One.\" Woods' post was retweeted nearly 11,000 times.\n\nA social media post claims an image of Muslim women with \"Down with the USA\" written on their hands was taken in Michigan.\n\nThe photograph is not from anywhere in the United States. The image was taken in 2013, at a protest in Tehran, Iran.\n\nThis is Pants on Fire!", "lang": "en"}