{"title": "Fact Check: No, Disaster Management Act does not restrict citizens to post updates on Covid-19", "subtitle": "No, there isn't any restriction on citizens to share news or updates about the situation arsising out of coronavirus pandemic as long as it is based on facts.", "author": "www.indiatoday.in", "date": "2020-04-02T12:24:37+05:30", "vclaim_id": "vclaim-id-82112", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-disaster-management-act-does-not-restrict-citizens-to-post-updates-on-covid-19-1662457-2020-04-02", "vclaim": "A message along with a video of a police officer is going viral on social media. The message states that from midnight onwards (no date mentioned), the Disaster Management Act has been implemented across the country, as per which apart from government departments, no other citizen is allowed to post any update or share any forward related to the novel coronavirus.\n\nIt is a punishable offence so admins are requested to inform their group members, the message reads.\n\nWith the message, a video of a police officer is attached who can be heard saying that if a person posts anything offensive, then the group admin will be responsible and will also face legal action.\n\nIndia Today's Anti Fake News War Room (AFWA) has found that the viral message is misleading.\n\nThe central government on March 24, the day when the 21-day lockdown was announced, had stated that the Disaster Management Act, 2005 was being invoked to deal with Covid-19. See the copy of order here.\n\nAs per the act, there is no such provision which says that apart from government departments, no other citizen is allowed to update or share news related to a disaster.\n\nThe viral message also contains a video of a police officer who can be heard saying that if anyone posts any offensive message, then the group admin will be held responsible.\n\nThis video is available on the internet since July 13, 2018. Also, nowhere in the video, the police officer talks about coronavirus. Hence, this is an unrelated video.\n\nThe Supreme Court also passed an order on March 31, that Section 54 of the Disaster Management Act can be used to punish those who spread false information. Section 54 says that sharing any update or forward whether on WhatsApp or any other social media platform, which is \"false\", is a criminal offence.\n\nIt is clear that there is no such restriction on citizens to share any news or updates about the coronavirus situation, as long as it is not false information.\n\nIndia Today Fact Check is part of IFCN Alliance on Covid-19\n\nRead | Business in times of corona: How some firms are battling odds amid Covid-19 pandemic\n\nAlso Read | Coronavirus in India: How corporate India is helping tackle virus outbreak\n\nWatch | India battles coronavirus as Covid-19 tally crosses 2,000", "lang": "en"}