{"title": "Another dubious website revives the old false claim of ₹ 5,000 relief fund to each citizen", "subtitle": "The link given in the message is of a dubious website. The government is not providing ₹ 5,000 COVID-19 relief fund to each citizen.", "author": "factly.in", "date": "2020-08-14T12:03:26+00:00", "vclaim_id": "vclaim-id-73933", "url": "https://factly.in/another-dubious-website-revives-the-old-false-claim-of-%e2%82%b9-5000-relief-fund-to-each-citizen/", "vclaim": "A message claiming that the government has finally approved and started giving free ₹ 5,000 COVID-19 relief fund to each citizen is doing rounds on social media again. The message has a link which states that the users can instantly claim the amount using the given link. Let’s fact-check the claim.\n\nLet’s check for clues and try to ascertain the authenticity of the message:\n\n1. When the link in the post is opened, it is directed to a website (https://fundsforcovid19.com/) (archived). The website address (domain) of this website is different from the website domain of government sites which generally end with ‘gov.in’ or ‘nic.in’.\n\n2. Regardless of the number of times a person visits the website, the page will show – ‘Left 1936 FREE lockdown packages’.\n\n3. Clicking on any of the options on the page, it displays packages offering ‘₹ 5,000, ₹ 10,000 (not available) and ₹ 15,000 (not available)’. Regardless of whatever option is chosen, it is directed to a page asking what will the free Rs 5,000 be used for.\n\n4. After finishing the survey, comments are displayed. In them, the users have mentioned that they received benefits offered by the website. However, irrespective of the number of times the website is visited, the names of the ‘beneficiaries’ and ‘timestamp’ always remains the same. Also, the number of ‘likes’ and ‘comments’ do not change.\n\n5. At the end of the survey, the website asks users to share the website on WhatsApp groups to get the benefits. It is unlikely for a government website to include such steps for its schemes.\n\n6. The image given as the thumbnail for the posted link shows the seal of President of Nigeria. So, it is not related to India.\n\nFACTLY has previously debunked two other website links which went viral with similar claims. Those fact-check articles can be read here and here. Also, referring to these clickbait messages, the Press Information Bureau (PIB) has tweeted that the message is fake and asked people to be ‘beware of such fraudulent websites and WhatsApp forwards’.\n\nTo sum it up, a dubious website falsely claims that the government is providing ₹ 5,000 relief fund to each citizen.\n\nDid you watch our new video?", "lang": "en"}