{"title": "Are 90 million Nigerians living in extreme poverty?", "subtitle": "A former Deputy Governor of the Central Bank of Nigeria (CBN), Kingsley Moghalu, said that 90 million Nigerians live in extreme poverty.", "author": "www.icirnigeria.org", "date": "2020-08-30T14:38:50+00:00", "vclaim_id": "vclaim-id-67037", "url": "https://www.icirnigeria.org/are-90-million-nigerians-living-in-extreme-poverty/", "vclaim": "A FORMER Deputy Governor of the Central Bank of Nigeria (CBN), Kingsley Moghalu, said that 90 million Nigerians live in extreme poverty.\n\nThe claim was published on Twitter on August 27, 2020.\n\nIn one of the series of tweets, Moghalu, a former Presidential Candidate, on the platform of Young Progressive Party (YPP) in the country’s 2019 general election wrote: “90 million Nigerians live in extreme poverty and the country is essentially bankrupt not because we don’t have brilliant economists, but because our politics and leadership are a grand fraud. Prosperity requires nationhood, first, followed by strong, effective institutions”.\n\nThe United Nations defines Extreme poverty, also known as Absolute or Abject poverty as, “a condition characterised by severe deprivation of basic human needs, including food, safe drinking water, sanitation facilities, health, shelter, education, and information. It depends not only on income but also on access to services.” This description is contained in chapter two, item 19, page 38 of the World Summit for Social Development WSSD 1995 agreement, held in Copenhagen.\n\nA 2016 World Bank report done in collaboration with the United Nations Children Fund (UNICEF) titled ‘Ending Extreme Poverty: a Focus on Children’ benchmark extreme poverty as those living on less than $1.90 per day.\n\nThe World Bank Commission on Global Poverty also defined extreme poverty as those living below the international poverty line of $1.90 per day. The international poverty line is the universal standard for measuring global poverty that helps measure the number of people living in extreme poverty while comparing poverty levels between countries.\n\nPoverty lines across countries differ as such the revision of the purchasing power parities (ppp) in 2017 by the International Comparison Program (ICP) brought about an array of benchmarks, this grouped countries into low, mid and high income. However, the international poverty line was still pegged at $1.90 per day while the lower middle-Income class poverty line has a value of US$3.20 and the upper-middle-income class poverty line has a value of US$5.50.\n\nMeanwhile, in 2018, the Brookings Institution, a Washington DC-based non-profit organisation had projected that Nigeria would surpass India’s 73 million citizens living in extreme poverty. As of then, extreme poverty in Nigeria, the institute noted was ‘growing by six people every minute.’\n\nBy June 2018, Nigeria became the poverty capital of the world with about 86.9 million people living in extreme poverty.\n\nChecking Moghalu’s claim, the World Poverty Clock, – a web tool produced by World Data Lab – shows half -50 percent- of Nigeria’s population are living in extreme poverty based on the $1.90 benchmark.\n\nThe result says “102, 125, 917 people living in extreme poverty,” and of these numbers “51,623,790 are males, while 50,502,127 females.”\n\nAs of August 30, the tool placed Nigeria’s population to be over 205 million (205,323,504).\n\nWorldometer, a reference website that provides counters and real-time statistics gives a slightly higher number at 206 million (206,139,589) as of August 30.\n\nA look at the World Bank ‘Poverty & Equity Data Portal’ poverty headcount ratio shows that Nigeria has a record of having half of its population living in extreme poverty. The portal shows that 53.5 percent of the population were living below the poverty line in 2003 and in 2009. It gives Nigeria’s population as 190.9 million and 195.9 million in 2017 and 2018 respectively.\n\nThis implies that the figure provided by Moghalu is lower than the current figure.\n\nBased on the information presented above the claim that 90 million Nigerians live in extreme poverty is MOSTLY TRUE, this is because the figure is higher. More than 90 million Nigerians live in extreme poverty.", "lang": "en"}