{"title": "Analysis | DNC vice chair Keith Ellison and Louis Farrakhan: ‘No relationship’?", "subtitle": "The vice chair of the Democratic National Committee hasn't told the full story about his interactions with Louis Farrakhan", "author": "www.washingtonpost.com", "date": "2018-03-09T08:00:27Z", "vclaim_id": "vclaim-id-85751", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2018/03/09/dnc-vice-chair-keith-ellison-and-louis-farrakhan-no-relationship/", "vclaim": "After the CNN report, Ellison wrote an article for The Washington Post, saying he had failed to scrutinize the words of people such as Farrakhan when he defended him for his role in the Million Man March. “These men organize by sowing hatred and division, including anti-Semitism, homophobia and a chauvinistic model of manhood. I disavowed them long ago, condemned their views and apologized,” he said.\n\nFarrakhan has been back in the news with a fiery, anti-Semitic speech on Feb. 25 that included a knock on Ellison for having distanced himself from the group when he ran for Congress. “Let me tell you something, when you want something in this world, the Jew holds the door,” Farrakhan said. During his speech, he displayed a photo of Ellison selling the Nation of Islam newspaper in 1998 during a march against police brutality.\n\n2010-2013: In a YouTube video uncovered by the Daily Caller, Ellison is seen chatting with a group of men that includes Farrakhan during a function at the Dar Al-Hijrah Islamic Center in Falls Church, Va. The two men are not seen talking directly to each other, but they are just feet apart. The date of the event is unclear, but it was between 2010 and 2013. The video was uploaded in 2013, and Farrakhan is seen hugging Mahdi Bray, national director of the American Muslim Alliance, because Bray had recovered from a stroke that he suffered in 2010.\n\n2013: Ellison attended a dinner for Iranian President Hassan Rouhani on Sept. 23 with at least 30 other U.S. Muslim leaders, including Farrakhan. The Wall Street Journal first drew attention to this dinner, which is documented on the websites of the Nation of Islam and the Islamic House of Wisdom. From the photographs, it’s unclear how close Ellison and Farrakhan are seated, but it was a setting for a formal discussion, with microphones, so Ellison would not have been able to miss Farrakhan’s attendance. Ellison told the Minneapolis Star-Tribune that he did not know in advance who would be attending and that he went to the dinner to press for a peaceful resolution of the nuclear standoff with Iran and for the release of former U.S. Marine Amir Hekmati, who was detained in Iran on spying charges. (He was released in 2016.)\n\n2016: Ellison met privately with Farrakhan. Shortly after Ellison wrote his Washington Post article, Farrakhan posted an interview on his Facebook page in which he said the “deceitful” op-ed was the result of “Jewish control of politics, economics, Hollywood, music, media.” He also said that Ellison and Rep. André Carson (D-Ind.), the only other Muslim member of Congress, had recently met with him and had a private chat. “Both of them, when I was in Washington, visited my suite and we sat down talking like you and I are talking,” Farrakhan told his interviewer, Munir Muhammad. “But evidently, the enemy has made me the litmus test for all black people who want to rise in their world.”\n\n“I’ve spent my life fighting discrimination in every form, from anyone. As a Member of Congress, I have met with a diverse array of community leaders, including Minister Farrakhan, to discuss critical issues that are important to my constituents and all Americans. While many of these leaders have long track records of creating positive change in their communities, this does not mean that I see eye to eye with them on all beliefs or public statements. Racism, homophobia, islamophobia, anti-Semitism, xenophobia and other forms of intolerance have no place in our civil discourse. This is part of my responsibility as a Representative to the diverse constituency I represent. As public officials, we must all recommit ourselves to simultaneously advocating for our communities while fostering a more inclusive, tolerant society.”\n\nEllison’s staff initially indicated they would offer a response but failed to do so. Ellison, asked by CNN’s Wolf Blitzer about the meetings on Feb. 22, did not address them. He said he had “no relationship” with Farrakhan and “my political opponents keep pushing this out there in order to smear and distract from the key issues.”\n\nEllison repeatedly has danced around the question of his association with Farrakhan, including whether they have crossed paths since he publicly cut ties with the Nation of Islam in 2006. But he needs to provide a better explanation for what he was doing in Farrakhan’s hotel suite in 2016 and what they discussed. He cannot claim to have “disavowed” Farrakhan more than a decade ago while moving in the same circles and apparently having a friendly chat behind closed doors.\n\n“I do not have and have never had a relationship with Mr. Farrakhan, but I have been in the same room as him. About a decade ago, he and I had a brief, chance encounter in Washington, D.C. In 2013, I attended a meeting in New York City with Iranian President Hassan Rouhani and nearly 50 others where I advocated for the release of an American political prisoner. I didn’t know Mr. Farrakhan would be there and did not speak to him at the event. Contrary to recent reports, I have not been in any meeting with him since then, and he and I have no communication of any kind.”\n\nWe had asked repeatedly about this meeting, and we find it curious he would not deny it immediately. He might have avoided Pinocchios if he had answered our questions rather than ducking them. Andrew Kaczynski of CNN also noted the post was inconsistent with his reporting about when Ellison distanced himself from Farrakhan.\n\nUpdate, June 26: In a somewhat defensive appearance on CNN’s “The Lead With Jake Tapper,” Ellison denied he had met with Farrakhan in his hotel suite in 2016: “That is a false — that did not happen…. That is untrue. I’m not – I don’t know if he’s lying or not. I could tell you I was in no such meeting. I was in no such meeting.”", "lang": "en"}