{"title": "Claim that “flu shots are killing elderly citizens in record numbers” based on misinterpreted study", "subtitle": "", "author": "healthfeedback.org", "date": "2019-09-09T16:22:44+00:00", "vclaim_id": "vclaim-id-19608", "url": "https://healthfeedback.org/claimreview/claim-that-flu-shots-are-killing-elderly-citizens-in-record-numbers-based-on-misinterpreted-study-newspunch/", "vclaim": "This article was reproduced by NewsPunch after being originally published by YourNewsWire, claiming a 2005 JAMA study shows that “flu shots are killing elderly citizens in record numbers”. This story has been shared more than 30,000 times and is currently trending on Facebook.\n\nIn fact, the JAMA study reported no such thing. Reviewers – including the study’s first author Prof. Lone Simonsen – explained that the study simply found previous studies to have overestimated the number of deaths prevented by flu shots[1]. It did not find more deaths among the elderly after the flu shot.\n\nThe article also does not provide any supporting evidence for its allegations of research fraud about vaccines and that “the government pays out more compensation from the flu vaccine than any other vaccine”.\n\nStudies conducted across several countries (published after 2005) have observed that the flu vaccine does reduce flu-related complications and mortality in the elderly (individuals aged 65 years and older)[2,3,4]. Health authorities like the World Health Organization, the Centers for Disease Control and Prevention in the United States and the Australian Department of Health continue to recommend the flu shot for the elderly, who are more likely to develop flu-related complications such as pneumonia and face a higher risk of death. In fact, the majority of influenza-associated deaths in the US has been observed to occur in the elderly[5]. To date, the flu shot remains the most effective way of preventing flu-associated complications such as pneumonia, as well as reducing flu-related mortality.\n\n\n\n Lone Simonsen, Professor, Department of Science and Environment, Roskilde University:\n\n This is a misunderstanding. Here is what the study said, citing from its abstract:\n\n “For people aged 65 to 74 years, excess mortality rates in A(H3N2)-dominated seasons fell between 1968 and the early 1980s but remained approximately constant thereafter. For persons 85 years or older, the mortality rate remained flat throughout. Excess mortality in A(H1N1) and B seasons did not change. All-cause excess mortality for persons 65 years or older never exceeded 10% of all winter deaths.”\n\nPerhaps the misunderstanding lies in the difference between ALL pneumonia deaths and what we are actually studying, which is the winter excess in pneumonia deaths that is associated with influenza. Excess mortality remained flat during the immunization period – this is what is important. The vaccine is not killing anyone, it is just not as effective as was thought.\n\nIn summary, it is true that we found previous observational studies had greatly exaggerated influenza vaccine claims. But this does not mean that the influenza vaccine killed anyone. Nowadays, most observational studies are done in a much better way, with specific endpoints instead of non-specific ones (like pneumonia).\n\nRob Menzies, Senior Lecturer, Kirby Institute, University of New South Wales:\n\n The study cited in the article does not suggest or imply that anyone has been killed by the flu vaccine. The headline is completely false. Assertions in the article that the study “[…] got little attention because the science came down on the wrong side” is unsupported by any evidence. The fact that the journalist has only just noticed a paper published in 2005 does not mean it was “buried” by anyone – JAMA is a very high-profile journal. The claim that the researchers were “astonished” at the findings is not supported in their scientific paper, so what is the evidence that they were astonished?\n\nFor the record, the study found that previous estimates of the number of deaths prevented by flu vaccination were too high.\n\nSheena Sullivan, Associate Professor, Doherty Institute:\n\n The authors claim that 60% of people above 65 years old have a massively increased risk of death if they had been vaccinated against influenza. However, it is unclear from where they derive this figure.\n\nThere are several factual errors in the article. For example, the quote from Doshi provides incorrect information. The risk of febrile convulsions in Western Australia was increased during 2010 and was specific to a single trivalent vaccine product (not the monovalent H1N1 vaccine), for which pediatric use has since been restricted, and there has been a series of investigations by both the manufacturer and the Australian government.\n\nThere are various other claims mentioned in the article without supporting evidence. For example, the authors do not provide any specific examples of research fraud; they do not provide figures or references to support their claim that that the government pays out more compensation for flu vaccine than any other vaccine and it’s unclear whether they mean cumulatively or yearly or some other measure of time.\n• 1 – Simonsen et al. (2005) Impact of Influenza Vaccination on Seasonal Mortality in the US Elderly Population. JAMA.\n• 2 – Arriola et al. (2017) Influenza Vaccination Modifies Disease Severity Among Community-dwelling Adults Hospitalized With Influenza. Clinical Infectious Diseases.\n• 3 – Thompson et al. (2018) Influenza vaccine effectiveness in preventing influenza-associated intensive care admissions and attenuating severe disease among adults in New Zealand 2012-2015. Vaccine.\n• 4 – Groenwold et al. (2009) Impact of influenza vaccination on mortality risk among the elderly. European Respiratory Journal.\n• 5 – Thompson et al. (2009) Estimates of US influenza‐associated deaths made using four different methods. Influenza and Other Respiratory Viruses.\n\nPeter Doshi’s claims that “CDC policy of routinely recommending the flu vaccine is being based on ‘low quality studies that do not substantiate claims’”, which are also repeated in this article, have been debunked by Snopes and a Forbes article.\n\nWe previously reviewed claims about the alleged dangers of flu vaccines, found to be either incorrect or unsupported:\n• Claim that ingredients in flu vaccine are known neurotoxins found to be incorrect\n• Article claiming flu vaccine causes serious illness and death is misleading and inaccurate", "lang": "en"}