{"title": "Pics From Libya, B’luru Shared as ‘Indian Jet Shot Down in Nepal’", "subtitle": "Fact Check of a viral message on Indian jet along with two pilots being shot down during an airstrike in Nepal | The images are from an incident in Libya in 2011 and of the Mirage-2000 fighter jet crash in 2019.", "author": "www.thequint.com", "date": "2020-07-24T13:57:37+05:30", "vclaim_id": "vclaim-id-55104", "url": "https://www.thequint.com/news/webqoof/indian-jet-with-pilots-shot-down-during-airstrike-in-nepal-fact-check", "vclaim": "A set of old images has gone viral on social media with the claim that an Indian jet along with its two pilots was shot down while they were conducting an airstrike in Nepal. However, we found that one image is from a jet crash in Libya while the other is of a Mirage 2000 fighter jet that crashed at the HAL Airport in Bengaluru last year. The images were tweeted by a user on Twitter, Irmak Idoya. The tweet had garnered over 2,000 retweets and over 6,000 likes at the time of writing this story. The archived version of the tweet can be found here. Idoya, who claims to be a citizen of Nepal, has been called out multiple times for spreading disinformation. The recent images tweeted by Idoya of a shot-down jet, were shared extensively on social media platforms.\n\nThe images shared in the message are of old, unrelated incidents from 2011 and 2019. A reverse image search led us to a 2011 news report by Belfast Telegraph, an Irish daily newspaper, stating that the image was of a rebel jet being shot down over the city of Benghazi in Libya. The pilot had ejected and \"was seen parachuting over the outskirts of Benghazi,\" the report stated. The Guardian reported on 19 March 2011 that forces loyal to the Libyan leader Muammar Gaddafi had penetrated the rebel stronghold of Benghazi and shot down the rebel's only fighter plane.\n\nA reverse image search led us to a 2019 news report by The Statesman, about the crash of a Mirage-2000 fighter jet near at the military airport runway near Bengaluru. The report credits the image to news agency IANS with the caption: “The site where Indian Air Force's (IAF) Mirage-2000 fighter crashed at a military airport in the Bengaluru's eastern suburb on Feb 1, 2019.” We found the same image in a news report by Deccan Herald, stating that, \"Hindustan Aeronautics Limited (HAL), which owns and operates the airport, attributed the crash to a technical snag.\" The Quint, too, reported that the crash of the HAL aircraft led to the deaths of the two pilots, Squadron leader Siddharth Negi and Squadron leader Samir Abrol. Further, there are no news reports of an airstrike conducted by India in Nepal, which is highly unlikely to happen if an airstrike was conducted.\n\nThis Twitter account has been peddling disinformation pertaining to the relationship between India and Nepal amid border tensions between the two countries. Here are a few claims.\n• He recently tweeted that an Indian quadcopter had intruded 90 meters into the Nepalese territory before it was shot down by the Nepal army. However, The Quint’s WebQoof team debunked this claim and found that the image dates back to 2017.\n• Earlier, he had claimed that seven Indian Army personnel were killed in an unprovoked ceasefire violation by the Indian Army across the India-Nepal border. The Quint had again debunked this claim and found out that the images he shared were of older, unrelated incidents from 2015.\n• He had also claimed that an Indian missile had failed its test with a video of a rocket ramming into the ground. However, The Quint found that the video dated back to 2013 and showed the explosion of a Russian Proton-M rocket.", "lang": "en"}