{"title": "FACT CHECK: Did George Bernard Shaw Say A Quote Comparing Apples To Ideas?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-07T13:35:40.000Z", "vclaim_id": "vclaim-id-41201", "url": "http://checkyourfact.com/2019/10/07/fact-check-george-bernard-shaw-apple-idea-exchange/", "vclaim": "A post shared on Facebook said Irish playwright George Bernard Shaw once stated, “If you have an apple and I have an apple and we exchange these apples then you and I will still each have one apple. But if you have an idea and I have an idea and we exchange these ideas, each of us will have two ideas.”\n\nThere is no evidence that Shaw ever said or wrote this saying.\n\nShaw was an Irish playwright and political activist who lived from 1856 to 1950. He wrote more than 60 plays, including “Man and Superman,” “Pygmalion” and “Saint Joan,” and was awarded the Nobel Prize in Literature in 1925.\n\nHowever, nowhere in any of these works, or any of Shaw’s others, does the quote attributed to him in the Facebook post appear. A search of Yale University’s collection of his correspondence and manuscripts didn’t return any results either.\n\n“It doesn’t sound like the kind of thing Shaw would say although he did like mind games,” Jay Tunney, author of “The Prizefighter and the Playwright: Gene Tunney and Bernard Shaw,” said in an email to the Daily Caller News Foundation. “In fact he was highly analytical. But this doesn’t feel like him.”\n\nRichard Dietrich, the former president of the International Shaw Society, was not familiar with the quote either, telling the DCNF in an email, “I’ve never come across that, so I suspect that it’s just one more of dozens of misattributions to Shaw that you’ll find on the internet.”\n\nThe website Quote Investigator traced the expression back to a 1917 magazine advertisement, though variations may have appeared earlier. In this early version, the word “dollar” was used instead of “apple.”\n\nCharles Brannan, the secretary of agriculture at the time, also employed a similar expression during a 1944 talk show appearance, where he discussed the sharing of knowledge and ideas with other countries, according to Quote Investigator. It is possible that he popularized the version that uses the word “apples” and may even have originated it.\n\nThe saying was first attributed to Shaw during a 1974 speech given at a Library Administrators Conference, according to Quote Investigator.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}