{"title": "This video shows a woman in India who denied anti-citizenship law protesters were paid", "subtitle": "A video has been viewed hundreds of times in multiple posts on Facebook and Twitter alongside a claim that it shows an anti-citizenship law demonstrator in India admitting that women are protesting in exchange for money and free food. The claim is false; the footage has been edited to take the woman’s words out of context; the full video shows her denying that anti-citizenship", "author": "factcheck.afp.com", "date": "2020-01-30T10:09:36+01:00", "vclaim_id": "vclaim-id-44791", "url": "https://factcheck.afp.com/video-shows-woman-india-who-denied-anti-citizenship-law-protesters-were-paid", "vclaim": "This video shows a woman in India who denied anti-citizenship law protesters were paid\n\nA video has been viewed hundreds of times in multiple posts on Facebook and Twitter alongside a claim that it shows an anti-citizenship law demonstrator in India admitting that women are protesting in exchange for money and free food. The claim is false; the footage has been edited to take the woman’s words out of context; the full video shows her denying that anti-citizenship law demonstrators in India were being paid to protest.\n\nThe clip was published here on Facebook on January 22, 2020. It has been viewed at least 370 times.\n\nIn the 23-second clip, the woman’s Hindi remarks translate to English as: “Women are being lured here at the protests for 500 Indian rupees and food. What happens in 500 rupees. Women are leaving their husbands, kids, and home behind to come here and protest.”\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s caption translates to English as: “500 rupees is not enough, please increase some rates. Today, Yogi Adityanath said it correctly that men are sitting comfortably in their homes and sending their women. This woman herself admits it #CAA2019. Anything is possible when Yogi is at the helm.”\n\nThe post references Yogi Adityanath, the chief minister of Uttar Pradesh.\n\nThe watermark on the top-left corner of the video reads: “Lucknow Live\". It refers to this local media outlet.\n\nThe footage was filmed in Lucknow, the capital of the north Indian state of Uttar Pradesh, where hundreds of women reportedly staged a sit-in protest in opposition to India's recently enacted Citizenship Amendment Act of December 2019.\n\nThe law, which grants citizenship to non-Muslim immigrants from Afghanistan, Bangladesh, and Pakistan, has been criticised as anti-Muslim and sparked nationwide protests, as reported by AFP here.\n\nThe claim is false; the full video of the woman’s interview shows she was in fact refuting an allegation made against the protesters by Waseem Rizvi, the head of an Islamic civic body in Uttar Pradesh.\n\nLast week, Rizvi accused the female protesters in Lucknow of being coaxed into protesting, India based media outlet Sabrang reported here on January 24, 2020.\n\nThe full four-minute and 50-second video was published here on the official YouTube channel for local media outlet Lucknow Live on January 23, 2020.\n\nThe video begins with the reporter asking a question: “Yesterday, Waseem Rizvi released a video making harsh allegations against the women protesters in Lucknow, what do you have to say about that?”\n\nThe woman then replies by repeating the accusation: “Women are being lured here at the protests for 500 Indian rupees and food. What happens in 500 rupees. Women are leaving their husbands, kids, and home behind to come here and protest.”\n\nShe goes on to deny the allegations made by Rizvi, saying that “the value of 500 rupees is nothing, as Muslim women donate more money to Islamic charity every year, why would they come here for a meager sum of 500 rupees to protest.”\n\nProtesters in Lucknow have also denied accusations of taking money to demonstrate in a report published here by Outlook India and here by India-based magazine The Caravan both on January 25, 2020.", "lang": "en"}