{"title": "Viral Fake KBC Lottery Promising Rs 25 Lakhs Traced To Pakistan", "subtitle": "Even as Sony began its 10th season of KBC, fraudsters are sending fake lottery messages on WhatsApp. We trace one such number to Pakistan", "author": "www.boomlive.in", "date": "2018-09-12T21:19:06+05:30", "vclaim_id": "vclaim-id-43522", "url": "https://www.boomlive.in/viral-fake-kbc-lottery-promising-rs-25-lakhs-traced-to-pakistan/", "vclaim": "A fake message about the popular game show Kaun Banega Crorepati is doing the rounds on WhatsApp. The message says \"aapke liye good news hai aapke iss number pe Kaun Banega Maha Crorepati ki Janab se Aapke is number pe 25 lakh rupay ka lottery laga hai lottery hasil karne ke liye is number par contact kare. Rana Pratap Singh- 0017726175812\"\n\nA Twitter user Aakash Shah alerted the Mumbai Police on the platform saying that he received such a call offering him Rs 25 lakhs.\n\nThe Mumbai Police Twitter handle responded, asking Aakash not to share any sensitive details over a call and to report to the nearest police station.\n\nWe contacted Shah to get more details about the incident who said, \"First he (the caller) called me up on WhatsApp call saying you have won Rs 25 lakhs of lottery in which you participated which I never did. He asked me to call on the number and tell him the lottery number but I just cut the call because it was from another country and later I found out it was from Pakistan. He just later messaged the picture. That's it.\"\n\nWe dialled the number (+923088556439) from which Aakash Shah received the WhatsApp message. A man who answered the call and identified himself as Ahmed Raza said that this was his residence number in Multan, Pakistan and he had nothing to do with any lottery business. But when we looked at the display picture of the number on WhatsApp, we found an image of KBC. Raza failed to explain the origin of the image, hastily adding that someone could be misusing his number.\n\nA online mobile tracker software traces the number to Islamabad and the operator as Mobilink, one of Pakistan's leading telecom operators. We also checked for the number on Truecaller and found it tagged as 'Kbc froud'. This suggests that users who have received calls earlier from the number have tagged it as fraud.\n\nOn Google search, we found that several such cases of fraud messages related to KBC have been reported by citizens around the country. The Hindu reported on August 15, 2018 that a \"Mumbai resident Gayatri Pisekar received a WhatsApp message from an unknown number, which included the KBC logo, a picture of Mr. Bachchan, and a voice message. Ms. Pisekar played the message, which had the recording of a man saying in Hindi that she had won ₹35 lakh, and that she should make a WhatsApp call to the number of the ‘head office’ mentioned in the message.\"\n\nEarlier in March, The Times of India reported that a woman in Lucknow was duped of Rs 6,000 in the name of KBC lucky draw. Tempting her with two cash rewards of Rs 36,000 and Rs 17,500, the victim was asked to deposit Rs 6,000 by cheque which she did. Her husband, a city lawyer lodged an FIR with the Krishnanagar police.\n\nThe modus operandi is a simple time tested method used by fraudsters in other such online scams in the past- Tempt the caller with cash reward and once the caller is hooked, seek a processing fee. Even if the caller is suspicious, the relatively low processing fee as compared to the reward tempts them to wire the fee into a bank account. Once that is done, the caller does not respond to any calls from the victim.\n\nSpeaking to BOOM, Balsing Rajput, SP Cyber, Maharashtra confirmed that its a common method used by fraudsters to fool gullible citizens. Rajput said that while such calls can be made from any country, it is not uncommon to find local associates who transfer the money through a maze of bank accounts, sometimes taken on rent after paying a nominal fee to the original bank account holders. Those receiving these calls and messages should be careful not to fall for such scams.\n\nWe got in touch with Sony Pictures Networks who own the flagship game show. A spokesperson said, “This information is fake. As and when we come across such misleading information, we forward it to the law enforcement authorities. We also run a cautionary scroll on the channel warning people from falling for such fraudulent offers”\n\nBut this is not the only hoax message that WhatsApp users have encountered on KBC. A user sent us another message titled, \"KBC GHAR BAITHE JEETO JACKPOT 2018\"\n\nThe message says, \" By answering question for KBC GBJJ, you can win lakhs of rupees. You can access the archived version of the website here.\n\nWhen we checked the website, we saw the branding of KBC and SONY Entertainment Television at the top of the website followed by the question for the day. The website also asks for the name and number of the participant. It also flashes an advertisement as seen below in the screenshot through which the creator of the website must be earning revenue, every time a user clicks on the link.\n\nBut when we checked the 'About Us' section, the disclaimer mentions that the particular website has nothing to do with either KBC or SONY Television Entertainment. The page mentions, \"Please give attention that this web page is neither related to Sony entertainment, kbc, vivo, any other person nor it promise to pay any amount to any person.\"\n\nWe checked the details of the website on Whois.com which shows that the website is registered under the name Bhagat & Sons from Bihar.\n\nThe popular game show's tenth season went on air on Sony from September 3 and will run between Monday to Friday at 9 pm. The show anchored by Amitabh Bachchan will run across 60 episodes as opposed to last year's 52 episodes.", "lang": "en"}