{"title": "Henry Ford no es el padre «de la jornada de 8 horas»", "subtitle": "", "author": "www.newtral.es", "date": "04 junio 2019", "vclaim_id": "vclaim-id-16564", "url": "https://www.newtral.es/henry-ford-no-es-el-padre-de-la-jornada-de-8-horas/20190604/", "vclaim": "Un mensaje que se está moviendo por redes asegura que Henry Ford instauró la jornada de ocho horas o el descanso dominical. Te explicamos cómo se consiguieron estos avances realmente.\n\nEl fundador del fabricante de automóviles Ford – que fue creada en 1903 – no fue el primero ni en proponer ni en aplicar la jornada laboral de ocho horas diarias. En 1817, Robert Owen (socialista utópico inglés) formuló la idea de «ocho horas de trabajo, ocho horas de descanso y ocho horas de ocio» y la aplicó en la fábrica de la que era propietario en New Lanarck (Reino Unido), según nos indica Javier Andújar Prado, licenciado en Historia Contemporánea.\n\nEl propio Owen fundó la «Sociedad para Promocionar la Renegeneración Nacional» en 1833, en la que recoge, entre otras propuestas, la generalización de la jornada laboral de ocho horas. A partir de entonces, se fue aplicando en distintos ámbitos (como la minería o el trabajo infantil).\n\nPor ejemplo, en 1869 se aprobó una ley para trabajadores del Gobierno de los EE.UU. para reducir la jornada a las ocho horas tras las revueltas del 1 de mayo. La primera ley universal (que repercute en todos los trabajadores y no solo a los de un sector en concreto) se crea en España en 1919, tal y como aseguran a Newtral desde el Departamento de Derecho de la Universidad Complutense de Madrid.\n\nEl descanso dominical y la jornada de 40 horas\n\nEl descanso dominical, que luego fue ampliado a los dos días, es una propuesta que data del siglo XIX. Andujar explica que aunque la propuesta «nace en Inglaterra», es en 1880 cuando se materializa. El líder del Partido Obrero Francés, Jules Guesde, y Karl Marx firmaron juntos el programa de la formación. En el que se recoge: «un día de descanso semanal o la prohibición de más de seis días de trabajo».\n\nEn España, el descanso semanal existe desde 1904. Por lo que, tanto en lo teórico como en lo práctico, no es una práctica creada por Henry Ford. Respecto al concepto de «salario digno» no se puede verificar en qué casos se aplica o no.\n\nPor lo tanto: aunque redujo la jornada laboral, duplicó los salarios y dio descanso a sus trabajadores en 1914, es FALSO que Henry Ford fuera pionero a la hora de aplicar estas ideas.\n\nEsta imagen parece tener su origen en EEUU. Allí también fue verificada por Politifact que lo consideró como «PRINCIPALMENTE FALSO» (Mostly False). Su artículo se centra en el movimiento obrero estadounidense comparado con las prácticas laborales de Ford.", "lang": "es"}