{"title": "VERA FILES FACT CHECK: Post on Lito Lapid filing bill to ‘automatically renew’ ABS-CBN’s franchise MISLEADING", "subtitle": "It's clickbait.", "author": "verafiles.org", "date": "May 21, 2020, 12:39 PM", "vclaim_id": "vclaim-id-58352", "url": "https://verafiles.org/articles/vera-files-fact-check-post-lito-lapid-filing-bill-automatica", "vclaim": "A post on YouTube uploaded May 13 is giving viewers the false impression that Sen. Manuel “Lito” Lapid filed a bill seeking the automatic renewal of ABS-CBN’s legislative franchise.\n\nIts headline, which reads “BREAKING NEWS: LITO LAPID NAGHAIN NG BATAS AUTOMATIC RENEWAL NG ABS-CBN (Lito Lapid files bill on automatic renewal of ABS-CBN)?” is clickbait.\n\nLapid’s measure, Senate Bill 1522, proposes the granting of provisional licenses -- not automatic renewals -- to radio stations that have submitted valid franchise renewal applications to Congress. The proposed provisional license will only be valid for the duration of the Congress that hears the applications.\n\nYouTube channel OCTANET TV’s misleading post surfaced about a week after the National Telecommunications Commission issued a cease and desist order against ABS-CBN, following the expiration of the network’s 25-year broadcasting franchise.\n\nOCTANET TV’s inaccurate post carried as its content a 13-minute clip from an hour-long May 12 video of a netizen who goes by the screen name Banat By. He briefly read from a May 12 Facebook post and report of radio station DWIZ 882 on Lapid’s bill and then gave a commentary saying the senator “wants to change the country’s laws” just to favor ABS-CBN.\n\nA breaking-news-style graphic flashed throughout the duration of the video. It accurately reads “Naghain Sen. Lito Lapid ng panukalang batas bigyan ng provisional license and mga radio stations (Sen. Lito Lapid filed a bill to give provisional licenses to radio stations),” which is different from the claim made in OCTANET TV’s headline and thumbnail.\n\nThe misleading video, which has received over 4,100 interactions from public and private Facebook accounts, was uploaded two days after Lapid filed his bill on May 11.\n\nOCTANET TV was created in 2016 but it only began regularly uploading content in August 2019. The topics were largely about reviewers on police history but later shifted to current events beginning with the Fabunan Antiviral Injection on April 15.\n\nThe channel’s misleading post bore in its caption a series of hashtags some of which have nothing to do with its report about Lapid, such as #GamotSaCovid, #Fabunan and #FrancisLeoMarcos.", "lang": "en"}