{"title": "False! China Is Not Importing Dead Bodies As Corned Beef Into Africa", "subtitle": "", "author": "dubawa.org", "date": "2019-05-08T09:00:48+00:00", "vclaim_id": "vclaim-id-23765", "url": "https://dubawa.org/false-china-is-not-importing-dead-bodies-as-corned-beef-into-africa/", "vclaim": "CLAIM:Chinese corned beef are being processed by using dead bodies of Chinese people, after which it would be sent to Africa for sale.\n\nEVIDENCE: Tineye, an online reverse image tool, and Yandex show that the purported human body butchery was a publicity stunt pulled by a pop-up meat shop Wesker and Son in 2012. Also, Alex Abian, the official photographer at the launch confirmed to us that the news is “fake”.\n\nA Facebook post claims that Chinese corned beef is made up of dead bodies of Chinese people, which is then sent to Africa for sale.\n\nThe claim was accompanied by an image that shows frozen beef cut into the shapes of human body. The post was first shared on May 9, 2016, by one Chief-Don Collins and it still trends till date.\n\n“Chinese people have started producing corned beef with their dead bodies and sending them to Africa,” the Facebook user wrote. “Please stay away from corned beef irrespective of brand, most especially in Africa and from Afro-Asian grocery shops.”\n\nCurrently, the post has raked 20, 943 shares and has been liked 1000 times — and this is increasing by the day.\n\nContrary to the claim, however, Tineye, an online reverse image tool, and Yandex show that the purported human body butchery was a publicity stunt pulled by a pop-up meat shop Wesker and Son in 2012.\n\nDisplayed at Smithfield market, a famous meat market in London, the marketing stunt was designed to promote the release of Resident Evil 6, a Japanese video game franchise which, according to the Daily Mail UK, has spawned a multi-million-pound industry of comic books, novels, merchandise and a popular film series starring Milla Jovovich.\n\nAlso, the sales from the publicity stunt was used to support a charity course for amputees. All the proceeds from the ‘human meat’ sales were said to be for the Limbless Association, a UK charity for amputees, and others who have lost their limbs.\n\nAlex Abian, the official photographer at the launch when contacted by Dubawa confirmed to us that the news is “fake news”.\n\n“Of course, this was all just a good marketing stunt which a lot of people enjoyed,” Alex told DUBAWA.\n\nHe also directed DUBAWA to the album of the shots taken at the event to show that the event was under the full glare of the public — and to the public’s delight, too.\n\nChina has regularly come under the knife for similar reasons, especially regarding food importation into Africa. However, these outcries are never accompanied by evidence to back them.", "lang": "en"}