{"title": "A new Brexit bill doesn’t allow the EU to unilaterally extend the Brexit date", "subtitle": "Parliament has the power to reject an extension date suggested by the EU.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-36124", "url": "https://fullfact.org/europe/EU-cannot-unilaterally-extend-brexit-date/", "vclaim": "Incorrect. If the EU suggests an extended exit date other than 31 January 2020, the government can ask parliament whether or not it approves of that proposal, and parliament can choose to reject it.\n\nA new EU withdrawal bill allows the EU to choose the length of a further Brexit extension and the UK has no say in it.\n\nThis part of the Brexit extension bill is v. significant. It states the EU can choose the length of the extension - without a limit - and the Prime Minister must agree to it: pic.twitter.com/nZMn4rkSza\n\nWe’ve seen some crazy stuff from Remainers over the past few days. But they can’t seriously be proposing a bill that will allow the EU to unilaterally impose and dictate the length of a further Brexit extension.\n\nThis is the ‘enslavement clause’ of the Brexit blocking bill It states that the EU can choose the length of an extension - without a limit - and the Prime Minister must agree to it If you are as appalled as we are, email your MP and ask them not to vote for it! #StandUp4Brexit pic.twitter.com/IiuHEL4ViN\n\nYesterday the Labour MP Hilary Benn published the wording of a bill which he intends to present to Parliament this week.\n\nIts purpose is to prevent the UK leaving the EU on 31 October with no deal, unless parliament approves such an exit.\n\nUnder the terms of the bill, if parliament has not either approved a no deal exit, or approved some form of withdrawal agreement by 19 October, then the Prime Minister must ask the EU for an extension to the Brexit date. This request should be for an extension of three months, pushing the Brexit date back from 31 October to 31 January.\n\nA number of people have claimed that under the bill’s provisions, the EU will be able to choose how long this extension is for, with the UK having no say over this.\n\nThis is a reference to section 3(2) of the bill which states that, if the EU agrees to an extension of the Brexit date, but to a date other than 31 January, then the Prime Minister must agree to it.\n\nHowever, this overlooks a very important condition set out in the following subsection—which is cut out of the screenshot shared in many of the tweets. Section 3(3) says that the Prime Minister does not have to automatically agree to the extension. The government has the option to put the EU’s proposed extension date to a vote in parliament, and parliament can choose to reject the proposal.\n\nSo the EU cannot unilaterally impose the date to which the Brexit deadline is extended—the UK has the power to reject it. The effect of this part of the bill is that the Prime Minister can accept the EU’s proposed extension without asking for parliament’s approval, but if they wish to reject it they must secure the agreement of parliament.\n\nMr Benn’s bill has not yet been voted on by parliament. MPs are expected to vote today on whether or not to take control of setting the order of parliamentary business. If that happens then it’s expected that parliament will vote on the bill on Wednesday.", "lang": "en"}