{"title": "Non, cette prière funéraire n'est pas celle de Ben Ali mais d’un membre de la famille Al Saoud", "subtitle": "La photographie d’une prière funéraire diffusée sur les réseaux sociaux au lendemain de la mort du président tunisien déchu, Zine el Abidine Ben Ali, laisse entendre qu’elle est en l’honneur de l’ancien chef d’Etat. Il s’agit en réalité de la prière funéraire d’un membre de la famille royale Al Saoud en Arabie Saoudite.", "author": "factuel.afp.com", "date": "2019-09-20T20:12:54+02:00", "vclaim_id": "vclaim-id-55563", "url": "https://factuel.afp.com/non-cette-priere-funeraire-nest-pas-celle-de-ben-ali-mais-dun-membre-de-la-famille-al-saoud", "vclaim": "Non, cette prière funéraire n'est pas celle de Ben Ali mais d’un membre de la famille Al Saoud\n\nLa photographie d’une prière funéraire diffusée sur les réseaux sociaux au lendemain de la mort du président tunisien déchu, Zine el Abidine Ben Ali, laisse entendre qu’elle est en l’honneur de l’ancien chef d’Etat. Il s’agit en réalité de la prière funéraire d’un membre de la famille royale Al Saoud en Arabie Saoudite.\n\nNous apercevons au centre de la photo un cercueil funéraire couvert d’un drap vert, entouré par de nombreux hommes vêtus de qamis blancs et en pleine prière. La salle est comble et près du cercueil, un imam conduit la prière.\n\nL’image a été partagée ce 20 septembre à partir de deux pages Facebook utilisant le nom de Nesrine Ben Ali, la fille de l’ancien président. Partagée plus de 3.800 fois sur ces deux pages, la photo a également été reprise par des sites d’informations comme Hakaekonline, Joumhouria ou encore Business News, qui affirmait : “prière funéraire pour Zine El Abidine Ben Ali en Arabie Saoudite. Plusieurs imams ont été présents aux funérailles de Zine El Abidine Ben Ali, décédé hier jeudi”.\n\nParmi toutes les pages Facebook qui diffusent de nombreuses images de la famille de Ben Ali, aucune n’est certifiée ou identifiée de façon sûre comme étant celle de Nesrine Ben Ali, qui s’exprime généralement via sa page officielle sur Instagram.\n\nPar ailleurs, selon les propos d’un gendre de Ben Ali, Karim Gharbi, sur une radio tunisienne ce 20 septembre, la date de l’enterrement de Ben Ali n’a pas encore été fixée. “Nous attendons la venue de membres de sa famille à partir de la Tunisie et d’autres pays”, a-t-il précisé.\n\nEnfin, en faisant une recherche d’images inversées via le logiciel InVid, nous avons retrouvé trace de cette image dans de nombreux sites sur internet. Elle a notamment été utilisée par le journal saoudien Al Riyadh et par le site Akhbaar24, le 03 et 04 février 2016, pour illustrer une information concernant la mort de l’épouse du prince Mamdouh ben Abdelaziz Al Saoud.\n\nNous avons retrouvé plusieurs photos de cette même scène provenant de l’agence de presse saoudienne (SPA) ainsi qu’un communiqué de cette même agence annonçant ce décès dans la famille régnante le 03 février 2016.\n\nTandis que Hakaekonline a rectifié son erreur en annonçant que les funérailles n’avaient finalement pas encore lieu, Business News a supprimé son article.\n\nLa semaine dernière, des rumeurs sur “l’état de santé critique” de Ben Ali, puis sur sa mort avaient circulé, avant d’être démenties par sa fille Nesrine sur sa page Instagram.\n\nPar ailleurs, alors que son avocat autoproclamé, Mounir Ben Salha, a annoncé sur sa page Facebook que l’ancien président avait laissé au peuple tunisien un message vocal avant sa mort, son beau-fils Karim Gharbi, a affirmé que “sa famille la plus proche n’a eu aucune information concernant cet enregistrement”.\n\nEn outre, il a démenti l’information selon laquelle il serait mort d’un cancer ou encore qu’il avait passé trois mois à l’hôpital avant son décès.\n\nL’ancien président est décédé le 19 septembre à Jeddah en Arabie Saoudite, où il s’était réfugié après avoir été chassé du pouvoir par un soulèvement populaire le 14 janvier 2011.\n\n“Zaba” comme le surnommaient ses opposants, a dirigé la Tunisie d’une main de fer pendant deux décennies. Au lendemain du “printemps arabe”, il a été plusieurs fois condamné par contumace à la réclusion à perpétuité.\n\nSa mort, qui intervient entre les deux tours de la présidentielle n’a pas suscité grand émoi dans le pays.", "lang": "fr"}