{"title": "MISLEADING: Bataan Nuclear Power Plant 'wasted by Cory Aquino'", "subtitle": "The Cory Aquino administration decided not to open the $2.3-billion project due to safety and corruption concerns. A court ruling in 2012 also ordered the project broker to return $50 million in ill-gotten wealth.", "author": "rappler.com", "date": "Jul 13, 2019 10:27 AM PHT", "vclaim_id": "vclaim-id-17406", "url": "https://rappler.com/newsbreak/fact-check/bataan-nuclear-power-plant-issues-cory-aquino", "vclaim": "The video highlighted how the Cory Aquino administration wasted the opportunities of having the first nuclear power plant in Southeast Asia. It included an audio recording attributed to Marcos, who was supposedly quoted saying that Aquino refused to continue the power plant project as an act of revenge.\n\nThe facts: Aquino decided not to push through with the BNPP in 1986 due to safety concerns following the Chernobyl nuclear disaster, as well as corruption and fraud issues that plagued the project. There is also no proof that the alleged audio recording of Marcos is genuine.\n\nIn 2018, Vera Files already did a fact check on the supposed audio recording of Marcos included in the video. The news organization said no legitimate media outfit ever reported about the issue and/or officially attributed the quote to the late dictator.\n\nWhen the Aquino government decided not to open the BNPP in 1986, among the safety measures cited was the location of the plant as it is situated close to an earthquake fault line. It is also 7.5 kilometers away from Mount Natib, which the Philippine Institute of Volcanology and Seismology (Phivolcs) considers as a \"potentially active volcano.\" (READ: DOE: Nat'l consensus needed to reopen Bataan Nuclear Power Plant)\n\nWhile the details about the BNPP project laid out in the video are factual, it left out some key information. For one, the video mentioned that the plant passed the inspection of the International Atomic Energy Agency, an organization that promotes the peaceful use of nuclear energy, in 1985. But a Fortune article in 1986 detailed how that inspection report was not conducted by construction experts.\n\nSafety concerns had been raised even before the construction of the plant was completed, too. In 1980, US nuclear engineer Robert Pollard of the now-defunct US Atomic Energy Commission visited the Philippines to inspect the BNPP. He reported that the plant would not be safe, reliable, and inexpensive.\n\nThe Sandiganbayan said in its 52-page court decision: \"The evidence presented by the Republic proves that Disini used his influence and close relationship with President Marcos to obtain and amass large amounts of money, which he subsequently stored in various accounts, among which were those in Swiss accounts.”", "lang": "en"}