{"title": "PolitiFact - Charles Koch, in op-ed, says his political engagement began only in the last decade", "subtitle": "Following weeks of Democratic attacks -- including barbs from Senate Majority Leader Harry Reid, D-Nev. -- billionaire i", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-75753", "url": "http://www.politifact.com/truth-o-meter/statements/2014/apr/03/charles-koch/charles-koch-op-ed-says-his-political-engagement-b/", "vclaim": "Following weeks of Democratic attacks -- including barbs from Senate Majority Leader Harry Reid, D-Nev. -- billionaire industrialist Charles Koch fired back with a response in the Wall Street Journal.\n\nIn an on April 3, 2014, Koch called Reid’s comments disrespectful and a bad omen for democracy. He also defended the family company Koch Industries, one of the nation’s largest privately owned corporations.\n\nKoch said the fundamental concepts of equality before the law and personal freedom were under attack by government itself.\n\n\"That's why, if we want to restore a free society and create greater well-being and opportunity for all Americans, we have no choice but to fight for those principles,\" Koch wrote. \"I have been doing so for more than 50 years, primarily through educational efforts. It was only in the past decade that I realized the need to also engage in the political process.\"\n\nWe wondered whether Koch was accurate when he said that \"it was only in the past decade that I realized the need to also engage in the political process.\"\n\nKoch drew a distinction between \"educational efforts\" and the \"political process.\" Those categories, though, are somewhat fluid and subject to reasonable debate.\n\nFor example, Charles Koch and his brother David made several large financial commitments prior to 2004 to such as the Cato Institute, the Reason Foundation, the Mercatus Center and Citizens for a Sound Economy, which was the pre-2004 precursor of Americans for Prosperity and FreedomWorks.\n\nKoch Industries also spent $2.6 million between 1998 and 2003.\n\nEven if you set these expenditures aside, though, we found the Kochs have made many campaign contributions prior to 2004.\n\nCharles Koch, the author of the column, gave $54,500 to candidates or political committees before 2004, according to federal disclosure data collected by the Center for Responsive Politics and calculated by PolitiFact. That’s not a lot for a billionaire, though it’s not nothing, either.\n\nHowever, his brother and his company, both of whom have had ideological agendas closely aligned with his own, also gave money during that time -- a lot of it.\n\nBetween 1989 and 2003, David Koch gave more than $1.7 million to candidates and political committees. And the political action committee of Koch Industries an additional $5.2 million to candidates and political committees over the same period.\n\nIf you combine these totals -- and throw in political donations made by Koch Industries affiliates, as well as donations made by Koch-related entities -- then Charles, David and the PAC representing their privately held company collectively gave more than $7 million to candidates and political committees before 2004. And since then, they’ve spent much more.\n\nRobert A. Tappan, the director of external relations for Koch Companies Public Sector, told PolitiFact that the \"past decade\" reference \"refers to the that have been held since 2003. We use the seminars to bring together businesspeople, thought-leaders, philanthropists, academics, scientists, and public officials to discuss ideas and issues about how to make the U.S. more successful and to create a freer society, with policies and leaders focused on helping people improve their lives.\"\n\nHowever, we don’t think most people would naturally assume that’s what Koch meant when he said he had only recently engaged in the political process.\n\nCharles Koch wrote that \"it was only in the past decade that I realized the need to also engage in the political process.\"\n\nEven if you ignore the deep reservoir of money Koch spent on \"educational\" and lobbying efforts -- expenditures that could plausibly be described as \"political\" -- Charles Koch personally gave a little more than $50,000 to candidates and political committees donations prior to 2004. And collectively, his brother and the PAC of the company they own directly supported candidates and political committees to the tune of $7 million over the same period. We rate his claim False.", "lang": "en"}