{"title": "Trump Makes Misleading Border Wall Claims Before and After Meeting With Democrats (Published 2018)", "subtitle": "The wall is the biggest sticking point between the president and Democrats. President Trump wants funding for it in spending bills that must pass to avert a government shutdown.", "author": "www.nytimes.com", "date": "2018-12-11T15:39:36.000Z", "vclaim_id": "vclaim-id-11647", "url": "https://www.nytimes.com/2018/12/11/us/politics/fact-check-trump-border-wall.html", "vclaim": "Migrants from Honduras crossing the border into the United States this month from Tijuana, Mexico.\n\nThe wall is the biggest sticking point between the president and Democrats. President Trump wants funding for it in spending bills that must pass to avert a government shutdown.\n\nBoth before and after a meeting on Tuesday with Representative Nancy Pelosi and Senator Chuck Schumer, the Democratic leaders in Congress, President Trump pushed a false narrative about the progress of a new wall along the country’s southwest border. The wall — and funding for it — is the biggest sticking point between the two parties with a partial government shutdown days away unless Congress passes a spending package by Friday of next week. Mr. Trump has insisted that $5 billion for a border wall must be included in the spending package under consideration. Here is some additional context about Mr. Trump’s Twitter posts on Tuesday morning and his conversation, hours later, with Ms. Pelosi and Mr. Schumer.\n\nMr. Trump was promoting his administration’s border security, saying that migrants have not been able to get through to the United States. Thousands of migrants are waiting on the Mexican side of the border, as the United States processes their requests for asylum. Customs and Border Protection officers typically review 40 to 100 asylum requests a day, which significantly slows down the process. Asylum requests have increased nearly 70 percent over the past year. Part of the increase is the result of families of migrants fleeing violence in Central America, immigration advocates say. The Trump administration says a majority of the asylum applications will not be approved by the United States.\n\nMr. Trump threatened to have the military build the new wall if Democrats did not give him the funding he had asked for, but it was not immediately clear where the military’s funding for this wall would come from. A lot of the wall is built. It’s been very effective. I asked for a couple of notes on that. If you look at San Diego, illegal traffic dropped 92 percent once the wall was up. El Paso, illegal traffic dropped 72 percent, then ultimately 95 percent once the wall was up. In Tucson, Arizona, illegal traffic dropped 92 percent. Yuma, it dropped illegal traffic 95 to 96 percent. — in a meeting with Ms. Pelosi and Mr. Schumer on Tuesday Spending bills for the 2017 and 2018 fiscal years included funding for the Department of Homeland Security to replace old barriers with new barriers. These projects are not the same thing as Mr. Trump’s promised 1,000-mile concrete border wall, and many — including most in the sectors Mr. Trump listed — are not yet completed. It is therefore impossible for Mr. Trump to claim that the wall has already been highly effective in stemming illegal border crossings.", "lang": "en"}