{"title": "Não, este tuíte é uma montagem: o aplicativo não publicou que as mensagens foram alteradas por hackers", "subtitle": "Um suposto tuíte, no qual o aplicativo de mensagens Telegram informa que as conversas de autoridades judiciais brasileiras divulgadas pelo site The Intercept Brasil foram “mudadas” por hackers, foi compartilhado mais de 1.800 vezes em redes sociais desde o último dia 12 de junho. No entanto, trata-se de uma montagem.", "author": "checamos.afp.com", "date": "2019-06-17T16:49:17+02:00", "vclaim_id": "vclaim-id-71644", "url": "https://checamos.afp.com/nao-este-tuite-e-uma-montagem-o-aplicativo-nao-publicou-que-mensagens-foram-alteradas-por-hackers", "vclaim": "Não, este tuíte é uma montagem: o aplicativo não publicou que as mensagens foram alteradas por hackers\n\nUm suposto tuíte, no qual o aplicativo de mensagens Telegram informa que as conversas de autoridades judiciais brasileiras divulgadas pelo site The Intercept Brasil foram “mudadas” por hackers, foi compartilhado mais de 1.800 vezes em redes sociais desde o último dia 12 de junho. No entanto, trata-se de uma montagem.\n\n“Comunicado: brasil, 11/06/2019 informamos a todos, que conferindo nossos arquivos das conversas, entre autoridades do brasil, admitimos que foram mudadas o textos por rackers, e não corresponde a verdade, já providenciamos a documentação para qualquer informação para as autoridades do brasil, assim que convocados”, diz o tuíte que, segundo postagens (1, 2), teria sido publicado pelo Telegram.\n\nO suposto comunicado seria uma reação da empresa à divulgação pelo Intercept Brasil, no domingo 9 de junho, de mensagens trocadas entre 2015 e 2017 no Telegram por procuradores da Lava Jato e pelo então juiz federal e hoje ministro da Justiça e Segurança Pública, Sergio Moro.\n\nEntretanto, uma busca revela que a mensagem não consta na conta oficial do aplicativo no Twitter. Na verdade, o Telegram escreveu um outro tuíte no mesmo horário e dia presentes na captura de tela viralizada.\n\nAnalisando as imagens lado a lado, é possível perceber que as duas são respostas ao mesmo usuário e mencionam o mesmo link, sugerindo que o tuíte viralizado foi feito em cima desta publicação original.\n\nProcurado pela AFP, o Telegram confirmou que o tuíte é uma montagem. “Isso é obviamente uma captura de tela manipulada. Nossa conta principal do Telegram nunca tuíta em português (muito menos em português ruim)”, disse Markus Ra, um porta-voz do aplicativo, em tradução livre.\n\nNo tuíte verdadeiro, o Telegram afirmou que, no caso das conversas de autoridades judiciais brasileiras, não há evidências de que o aplicativo tenha sido hackeado. “É mais provável que tenha sido um malware ou alguém que não utilizou uma senha de verificação em 2 etapas”, diz a publicação (também em tradução livre).\n\nA verificação em duas etapas é uma medida de segurança adicional para impedir que terceiros acessem suas mensagens no Telegram. Quando ativado, o recurso solicita uma senha e um código enviado por SMS para abrir o aplicativo em um novo dispositivo. Em suma, a empresa afirmou que não acredita que suas barreiras de segurança tenham sido rompidas, mas que o usuário em questão foi alvo de um programa malicioso ou não utilizava as medidas de segurança em sua totalidade.\n\nA divulgação das conversas entre o ex-juiz da 13ª Vara Federal de Curitiba Sergio Moro e o procurador da Lava Jato Deltan Dallagnol tem posto em dúvida a imparcialidade de Moro na condenação do ex-presidente Luiz Inácio Lula da Silva, preso desde abril de 2018.\n\nEm resumo, o tuíte viralizado é uma montagem e o Telegram não informou que as mensagens de Moro e de procuradores da Lava Jato divulgadas recentemente pelo Intercept Brasil foram alteradas por hackers.", "lang": "pt"}