{"title": "\"Hoverboards\" and the law", "subtitle": "It's been claimed that the prosecution service recently made \"hoverboards\" illegal. But it has no such power; newspapers have just picked up on an existing law.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-702", "url": "https://fullfact.org/law/hoverboards-and-law/", "vclaim": "\"A man accused of stealing a crate of Lucozade while riding a 'hoverboard' may make British legal history…. Omaree Lindsay, 19, from Croydon, Surrey, is believed to be the first named individual to be prosecuted under new laws that ban the use of the motorised devices on roads and pavements… The Crown Prosecution Service introduced laws banning self-balancing scooters, including hoverboards and single-wheeled 'monopods' in October\"\n\nPublic prosecutors have staged an audacious coup d'état, overturning centuries of constitutional government, if a news agency report is to be believed.\n\nThe Press Association claims that the Crown Prosecution Service recently \"introduced laws\" banning gadgets like 'hoverboards' (self-balancing scooters).\n\nThe prosecution service has no power to pass laws.\n\nIt helps to enforce them, by taking criminal cases to court.\n\nIt's been illegal to use a hoverboard on the path for some time\n\nThe Press Association story, which appears on the front page of the Daily Telegraph, says that a Croydon man is being prosecuted for driving a self-balancing scooter, or 'hoverboard', on the pavement.\n\nThis is illegal in England and Wales because of the Highway Act, dating from 1835. It bans \"riding\" on the path.\n\nYou might argue that a law passed 180 years ago couldn't very well make it illegal to use a hoverboard on the path.\n\nBut the law develops. Judges decided in 1879 that it's illegal to ride a bicycle on the path under the same 1835 Act, even if they were \"unknown at the time when the Act passed\".\n\nAnd we found a case from 2011 in which the High Court confirmed that the venerable law also applies to riding a Segway—a similar type of self-balancing scooter.\n\nLord Justice Munby said that \"the fact that Parliament in 1835 could not have had the Segway in mind is true but irrelevant\".\n\nRecently the police have drawn attention to the law on hoverboards\n\nThe claim that the recent prosecution is down to \"new laws\" seems to be because of a tweet.\n\nIn October 2015, this warning from the Metropolitan Police was widely reported.\n\nThe link is to guidance on the prosecution service website, although it's labelled as \"from the Department for Transport\". The guidance says that it's illegal to ride a self-balancing scooter like a Segway or hoverboard on a public path or on the road.\n\nThis statement of what the law says isn't new either. It had been issued by the time of the High Court case in 2011, as it's mentioned in the judgment. And a transport minister said the same thing in the House of Lords in 2009.\n\nClearly, though, word hadn't gotten around until the police took to Twitter.\n\nHaving a law and enforcing it are different things\n\nThe Sunday Times reported yesterday that from responses to Freedom of Information requests to police forces, it could only identify one arrest for riding a self-balancing scooter. It doesn't specify whether this was a hoverboard.\n\nIt's important to be clear that even if police and prosecutors don't seem to apply the law very often, they don't get to decide what it is. Neither does the Department for Transport.\n\nTo quote Lord Justice Munby again:\n\n\"The law is made by Parliament… The law is declared by the judges.\"\n\nParliament, or a higher court, could in future reverse his decision that self-balancing scooters are caught by the 1835 Act. The prosecution service would have to act accordingly. But for now, hoverboard riders beware.", "lang": "en"}