{"title": "FACT-CHECK: Pablo Casado: “Hace tres años nosotros pedimos la abstención del diputado de Nueva Canarias, porque ya teníamos los apoyos suficientes para gobernar”", "subtitle": "", "author": "www.newtral.es", "date": "05 diciembre 2019", "vclaim_id": "vclaim-id-34411", "url": "https://www.newtral.es/pablo-casado-hace-tres-anos-nosotros-pedimos-la-abstencion-del-diputado-de-nueva-canarias-porque-ya-teniamos-los-apoyos-suficientes-para-gobernar/20191205/", "vclaim": "El 2 de diciembre Pablo Casado se reunió con los diputados y senadores electos del PP para la XIV Legislatura. Después, el presidente del partido compareció en rueda de prensa desde el Congreso y reafirmó que el PP no se abstendría en una futura investidura a Pedro Sánchez. “Hace tres años nosotros pedimos la abstención del diputado de Nueva Canarias, la abstención técnica, es así, porque ya teníamos los apoyos suficientes para gobernar, incluso para aprobar los presupuestos. Eso es muy distinto a lo que ahora mismo se está pidiendo al Partido Popular”, afirmó.\n\nPara ver cómo de determinante era la abstención de Pedro Quevedo, diputado de Nueva Canarias que concurrió a los comicios de 2016 en coalición con el PSOE, miramos los resultados de las votaciones de las dos sesiones de investidura a Mariano Rajoy. Recordamos que para que en segunda votación el candidato sea elegido tiene que tener más votos a favor que en contra.\n\nTras el primer debate de investidura a Mariano Rajoy (agosto 2016), el PP no logró los apoyos suficientes para formar gobierno. Tanto en la primera votación, como en la segunda, los apoyos ascendieron a 170 (134 del PP, 32 de Ciudadanos, 2 de UPN, 1 de Coalición Canaria y 1 de Foro Asturias), mientras que los ‘noes’ fueron 180.\n\nEl PSOE de la gestora se abstiene\n\nEn octubre de 2016 se produjo la segunda sesión de investidura. Entonces Pedro Sánchez ya no era secretario general del PSOE y su partido estaba en manos de una gestora dirigida por Javier Fernández. El resultado de la primera votación fue el mismo que en las dos anteriores: 170 votos a favor frente a 180.\n\nSin embargo, en la segunda votación 68 de los 84 diputados socialistas se abstuvieron y Rajoy fue nombrado presidente del Gobierno. Pedro Quevedo, el diputado de Nueva Canarias del que habla Casado ahora, votó ‘no’ a Rajoy las cuatro veces.\n\n¿Cuántas abstenciones necesitaba el PP para poder gobernar? Con 170 votos a favor y 180 en contra, al menos, 6 diputados tenían que pasarse del ‘no’ a la abstención o al ‘sí’, para que así los votos a favor fuesen más que los votos negativos. Por tanto, la afirmación de Casado es FALSA.\n\nNewtral Hemeroteca: lo que pedía el PP al PSOE\n\nSi echamos la vista atrás en la hemeroteca vemos cómo el 29 de julio de 2016, sin que hubiese pasado un mes de la repetición electoral (26 de junio), Casado, entonces diputado, pidió en Los Desayunos de TVE que el PSOE facilitase un gobierno del PP: “Tengo la esperanza de que Pedro Sánchez va a ser responsable”. En ningún momento nombra a Quevedo, incita al PSOE en general a dejar gobernar a su partido.\n\nAdemás, Casado especuló con que si fuese el PP el que tuviera que apoyar al líder de la oposición, lo haría: “Imaginaos que el PSOE le saca 52 escaños y dos millones y medio de votos al PP. ¿Alguien podría entender que nosotros bloqueáramos la investidura del líder del PSOE? Vamos, tendríamos manifestaciones en la puerta de nuestra sede».\n\n\n\nTambién el propio Rajoy pidió durante el primer debate de investidura (31 de agosto de 2016) el apoyo de los socialistas: «Déjenos, al menos, gobernar, no bloquee y no nos lleve a una tercera convocatoria electoral”.\n\nEl 6 de octubre de 2016, días antes del segundo debate de investidura, Rajoy aún no tenía los apoyos suficientes para formar un Ejecutivo, y expresó: “Déjenos gobernar, yo desde luego no voy a poner ninguna condición”.\n\nHemos preguntado al PP por esta afirmación pero de momento no hemos obtenido respuesta.\n\n–Diario de sesiones del Congreso del 31 de agosto de 2016 (primera votación)\n\n–Diario de sesiones del Congreso del 2 de septiembre de 2016 (segunda votación)\n\n\n\n–Diario de sesiones del Congreso del 27 de octubre de 2016 (primera votación)\n\n–Diario de sesiones del Congreso del 29 de octubre de 2016 (segunda votación)\n\n-Entrevista a Casado en Los Desayunos (TVE)", "lang": "es"}