{"title": "Social media erupts after BJP leader Tarun Vijay's racist comment - \"We’re Not Racist, We Live With South Indians\"", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-07T14:36:24+00:00", "vclaim_id": "vclaim-id-84084", "url": "https://www.altnews.in/social-media-erupts-bjp-leader-tarun-vijays-racist-comment-not-racist-live-south-indians/", "vclaim": "Last week, in a targeted attack against Nigerian students, three young men were brutally attacked with dustbins, chairs etc by a large mob inside Ansal Plaza mall in Greater Noida. Locals from Greater Noida, without any legal evidence, alleged that the death of an Indian teenager by drug overdose was caused by his five Nigerians neighbours who they believed sold him drugs. Subsequently, the locals took out a march to protest against the said incident and when they spotted a group of Nigerian students, they attacked them with viciously. Videos of this attack went viral and while one footage showed a mob attacking a car, in another clip several men were assaulted Nigerian shoppers in a mall. Five people were arrested for the attacks. This assault on Nigerian students by a mob has raised questions regarding the safety of the African community who come to India on long term visits for various purposes including education.\n\nAppearing on Al Jazeera debate as a panellist, former BJP MP and head of the India-Africa Parliamentary Friendship Group, Tarun Vijay chose to deny that attacks on Africans had anything to do with racism. He rubbished allegations by the African students of racism in India while stating, “To say that Indians can be racist is a most vicious thing because we worship a black god, Krishna is black”. Continuing his defence, he stated:\n\nIf we were racist, why would we have the entire south (India)? Which is you know, completely Tamil, you know Kerala, you know Karnataka and Andhra. Why do we live with them (if we are racist)? We have blacks, black people around us. You are denying your own nation, you are denying your ancestry, you are denying your culture…”\n\nSoon after the interview, people started quoting various objectionable things that he said in the interview, and the issue became viral on social media. People had much to say about this vile comment by the former BJP MP, we have captured some of the responses here.\n\nWhile Tarun Vijay has apologised for his statement via his Twitter account and stated that people are misinterpreting him, the actual video of the statement leaves no doubt regarding the brahmanical north-indian centric identity that pervades in BJP.", "lang": "en"}