{"title": "FALSE: Chinese patient in Alabang clinic, hospital tested ‘positive’ for coronavirus", "subtitle": "As of Tuesday, January 28, the Department of Health says that there is still no confirmed case of 2019 nCoV in the country", "author": "rappler.com", "date": "Jan 28, 2020 6:17 PM PHT", "vclaim_id": "vclaim-id-37828", "url": "https://rappler.com/newsbreak/fact-check/chinese-patient-alabang-clinic-hospital-tested-positive-for-coronavirus", "vclaim": "Claim: A screenshot of a text message that spread on Facebook claimed that there is a Chinese patient at the Hi-Precision Diagnostics clinic in Alabang who was tested positive for the novel coronavirus or 2019 nCoV. (READ: ‘Novel coronavirus’ or 2019 nCoV: What we know so far) \n\n\n\nThe text added that the source of the information was allegedly from someone who was working at the Hi-Precision Diagnostics clinic in Alabang.\n\nMany readers sent the screenshot of the text message to Rappler’s email for fact-checking. We also spotted at least 4 Facebook posts that carried the claim. The claim circulated on Facebook as early as Sunday, January 26.\n\nThe facts: In a press briefing on Tuesday, January 28, the Department of Health (DOH) announced that there was still no confirmed case of 2019 nCoV in the country. The patient at Asian Hospital and Medical Center in Alabang, Muntinlupa City is among the 24 persons under investigation (PUIs) for the possible 2019 nCoV infection.\n\nThe Hi-Precision Diagnostics, a medical diagnostic center, also released a statement on its official Facebook page denying the claim. According to their post, “as of writing, no reported nor suspected Novel Coronavirus cases have been seen in any Hi-Precision Diagnostics branch nationwide.”\n\nSince the 2019 nCoV outbreak, many false claims about it have circulated on social media including a SARS case in Shangri-la Plaza clinic and the supposed confirmed cases of coronavirus at PBCom Tower in Makati. – Glenda Marie Castro/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}