{"title": "El Sabueso: Peña presume la inversión privada porque la pública se ha desplomado", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18010", "url": "https://www.animalpolitico.com/elsabueso/sabueso-presidencial-pena-presume-inversion-proviene-la-iniciativa-pivada/", "vclaim": "Frase a revisión: “Tanto la inversión nacional como la extranjera se encuentran en niveles históricos”.\n\nLugar y fecha: Encuentro con jóvenes por el Cuarto Informe de Gobierno en Palacio Nacional. 1 de septiembre de 2016.\n\nCalificación de El Sabueso: Verdad a medias.\n\nEl presidente Enrique Peña Nieto dijo en su Cuarto Informe de Gobierno que tanto “la inversión nacional como la extranjera se encuentran en niveles históricos”.\n\nLa frase es verdadera, de acuerdo a la verificación de El Sabueso. Sin embargo, es indispensable precisar que la inversión nacional ha crecido gracias a la inversión privada, porque la del sector público está en el nivel más bajo desde que se tiene registro, es decir, 1939.\n\nPor esta razón, El Sabueso decidió calificar la frase como una Verdad a medias porque “si bien las fuentes consultadas sostienen la afirmación, se omiten datos o contexto que introducen un matiz”.\n\nDe acuerdo con cifras del Banco de Información Económica del Instituto Nacional de Estadística y Geografía (Inegi), la inversión nacional –que se compone de capital público y privado– ha tenido en general una tendencia al alza, pero fue gracias a la inversión que han hecho las empresas en construcción, maquinaria y equipo, cuyo aumento compensó la caída del sector público.\n\nEs decir, para el cuarto trimestre de 2012 (cuando comenzó la administración de Peña Nieto), la inversión pública representaba 4.9% del Producto Interno Bruto (PIB). Cuatro años después, en los primeros tres meses de 2016, la cifra cayó a 3.3 por ciento de la producción total del país.\n\nEl sector privado, en cambio, registra un incremento. En el cuarto trimestre de 2012, la inversión hecha por el sector representó 18.1% del PIB (2.9 billones de pesos aproximadamente) y para el primer trimestre de 2016 se elevó a 18.2 por ciento (3.4 billones de pesos) que se capitalizaron en mayor capacidad productiva.\n\nLo anterior, implica que la inversión nacional está en un nivel histórico , efectivamente, pero gracias a la participación de los privados.\n\nSabueso elaborado por la Mesa de Economía: Valeria Mendiola (México, ¿cómo vamos?), Valeria Moy (México, ¿cómo vamos?), Mariana Galindo (México, ¿cómo vamos?), Engge Chavarría, Javier Garduño (Fundar).", "lang": "es"}