{"title": "How a Fake ISIS threat was used to market pseudoscience", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-30T10:18:04+00:00", "vclaim_id": "vclaim-id-84447", "url": "https://www.altnews.in/fake-isis-threat-used-market-pseudoscience/", "vclaim": "Dr. Mukesh Harilal Shukla, who claims to have studied B.Com (HA College of Commerce, Ahmedabad), and later an MD and PhD in Alternative Medicines (see the prerequisite for these courses here) is a bio-herbal research scientist based in Ahmedabad, Gujarat. On the 22nd of April 2017, he claimed that he received death threats from the Islamic State (ISIS/Da’ish) in an Arabic letter seeking the formula of his alleged ‘patented’ drug against HIV infections, and was subsequently attacked by pepper spray and robbed off Rs 24,000 cash. Since then the police has been giving him protection.\n\nA week later, on the 29th of April 2017, the police said he fabricated this story of attack for publicity of his research. Police investigations have found that he created the threat letter in Arabic using Google translator.\n\n‘Given his age, police said they are yet to decide about arresting him, and are considering various options’, said the Hindustan Times while no other arrests have been made.\n\nShukla claims that he has developed drugs for treatment of AIDS, malaria and heart diseases using plant extracts. A scientist, in particular, a medical scientist can claim original research on the basis of an established lab, their team, at least one peer review publication – which is an original research paper with a hypothesis, methods and results of the breakthrough – that may or may not result in a patent.\n\nHowever, the only original research Shukla has published on HIV (as an academic of the\n\n\n\n Department of Community Medicine and Public Health, King George’s Medical University, Lucknow, Uttar Pradesh, India) are the following two:\n• High-risk sexual behavior among people living with HIV/AIDS attending tertiary care hospitals in district of Northern India.\n• Nonadherence to Antiretroviral Therapy Among People Living with HIV/AIDS Attending Two Tertiary Care Hospitals in District of Northern India.\n\nIn the 1st paper, Shukla and his colleagues interviewed 322 HIV-positive patients about their sexual behaviours during last 3 months using a pre-tested questionnaire that resulted in the following conclusion: ‘Specific intervention addressing alcohol consumption and encouragement of spouse and family support should be integrated in the routine HIV/AIDS care and treatment apart from HIV transmission and prevention knowledge.’\n\nIn the 2nd paper, in a similar manner, they interviewed 322 HIV-positive patients (perhaps the same patients interviewed in the 1st paper) that were already undergoing an established and trialled Anti-retroviral therapy (ART) used since decades to combat HIV symptoms and slowing down of the infection process. No such treatment is created that can result in complete elimination of HIV in humans. In Shukla’s 2nd paper, they studied the adherence of these 322 patients to ART, and reported that ‘A total of 10.9% of patients were found to be non-adherent to ART. Principal causes cited were being busy with other work (40.0%), felt sick or ill (28.5%), not having money (14.2%), and being away from home (11.4)’ which was the principle aim of this study – To observe what makes these patients skip treatments instead of finding a cure.\n\nThe above stated conclusion of the 1st research article and the result of the 2nd paper doesn’t need a scientific eye to determine that that is no plant based or other treatment ‘developed’ in his lab that the ISIS may want to acquire.\n\nGenerally, a patent, is backed up by many trials and clinical findings that are reported in established medical journals such as Nature, Lancet, Science and others, that allow to verify and question the authenticity of the work by other scientists in the same field before its publication. In Shukla’s case, his patent has been filed under the following title:\n\nBioactive composition for the treatment of the HIV/AIDS, method for manufacturing and using the same – US 8431153 B2\n\nThe claim is for developing a mixture of specific quantities of the following compounds\n\nHighlighting the specific details of this patent is:\n• The claim of mixing the desired amounts which the primary ingredient being curcumin (multiple patents exists on this ingredient found in turmeric/haldi with several researchers studying its anti-inflammatory properties).\n• The patent nowhere suggests the invention of these ingredients\n• The wide range of active ingredient per unit (w/w) highlights the arbitrariness of the bioactive solution that contain curcurmin from 10g to 30g in a 100g sample.\n• Lastly, and more importantly, the patent is based on the clinical trials conducted on 76 patients but the results of only 6 were given in the patent summary without adequate information other than the drug had no side effects. Moreover, these findings were not found published anywhere in Dr. Shukla’s name that raises questions to the legitimacy of these clinical trials.\n\nOur research suggested this patent was linked to the drug called OJAK was sold with other herbal medicines under the company AYUSHI BIOTECH whose sole proprietor is Mukesh Shukla.\n\nIn 2013, in an attempt for promotion of research, India MedicalTimes and DNAIndia published two news stories on Dr. Shukla’s medical breakthroughs. A blog post or a mainstream news report, where peer-review is an unlikely process, scientific claims for medical treatments are deemed as quackery in evidence based practise. Although such interviews to news channels are a legitimate method of research promotion for scientists in India and abroad, having no other legitimate scientific publications poses serious threats to the integrity of the scientific community and doctors and their body of work, on the basis of which traditional and western medications are prescribed.\n\nMore importantly, questions are raised where doctors or scientists endorse such products that directly benefit them as a part of a proprietorship. A thorough analysis of these research articles, patents and the company profile suggests Dr. Shukla’s ongoing interest in the field of bioactive ingredient for HIV treatment – Which hasn’t resulted in a scientifically legitimised treatment, unless the cause of this promotion in the form of a cooked up ISIS attack story is the need to market drugs like OJAK.\n\nAs a medical scientist, I am uncertain whether studying Dr. Shukla’s other claims in the area of malaria, liver dysfunction or leukaemia disorders is worth a shot – something that is a part of a scientist’s job in the peer review process – to carefully study, validate and give credits to each other’s work. This is to maintain integrity, legitimacy and an almost unselfish desire to do good to humans in the process of relieving them of pathological misery in exchange for satisfaction, esteem and a decent salary that pays the bills. However, I hope, capitalistic gains in businesses or even worse, using religion and hate for self-promotion is never a part of a scientist’s profile.", "lang": "en"}