{"title": "Lula está com depressão e tem crises de choro na prisão, revela PF #boato", "subtitle": "Boato – Agentes da Polícia Federal revelaram que o ex-presidente Luiz Inácio Lula da Silva está com depressão e tem passado por crises de choro na prisão.", "author": "www.boatos.org", "date": "2019-10-08T00:59:07+00:00", "vclaim_id": "vclaim-id-41127", "url": "https://www.boatos.org/politica/lula-esta-com-depressao-crises-choro-prisao.html", "vclaim": "Boato – Agentes da Polícia Federal revelaram que o ex-presidente Luiz Inácio Lula da Silva está com depressão e tem passado por crises de choro na prisão.\n\nNa última semana, o ex-presidente Luiz Inácio Lula da Silva virou notícia por duas ocasiões. A primeira foi na decisão que ele teve de não querer pedir a progressão de regime para o semiaberto. A segunda foi no recebimento do título de cidadão honorário de Paris.\n\nComo sempre, o ex-presidente também foi protagonista de notícias falsas. Agora pouco, falamos da falsa homenagem da Torre Eiffel a ele. Agora, uma notícia dá conta que o presidente está numa “pior” na cadeia.\n\nDe acordo com um link de um site contrário ao ex-presidente, agentes da Polícia Federal revelaram que Lula está com depressão, tomando remédios e com crises de choro. Leia o texto (que está viralizando no Facebook):\n\nLula está com depressão e tem crises de choro A informação foi dada pelos agentes da Polícia Federal que acompanham a rotina de Lula na prisão. Foi relatado inclusive que o ex-presidente está tomando antidepressivos e tem crises de choro.\n\nLula está com depressão e teve crises de choro na prisão?\n\nA mensagem foi muito compartilhada na internet. Em um levantamento no site Shared Count, vimos 1,4 milhão de compartilhamentos. Não sabemos se os compartilhamentos são de robôs ou não, mas o que nós conseguimos saber é que a informação contida no texto não procede. Calma aí que a gente explica tudo para vocês.\n\nPara começar, a mensagem. Como é possível ver e apesar da cara “de notícia”, ela tem muitas características de boatos online: é extremamente vaga (joga só a informação e não dá detalhes) e extremamente alarmista. Ela até cita uma fonte, mas não dá detalhes. Para ajudar, nada encontramos ao buscarmos sobre a tal “depressão de Lula” e o depoimento do agente da PF.\n\nAo buscar por notícias sobre o ex-presidente da prisão, conseguimos encontrar muitas coisas como, por exemplo, que ele quer se casar novamente, que está lendo muitos livros, que assiste programas evangélicos e que se exercita na esteira. Nada sobre antidepressivos ou remédios.\n\nNão é estranho uma informação bombástica como essa surgir só no site citado? Aliás, a própria página não nos inspirou muita confiança. Isso porque o site, além de ter um viés político bem definido, tem textos duvidosos como “A voz das ruas pede intervenção militar” ou que “93% dos brasileiros são contra a existência do STF” (duas balelas).\n\nResumindo: com isso, podemos aferir que a informação que aponta que um agente da Polícia Federal afirmou que Lula está com depressão, tomando remédios e com crises de choro é falsa. É mais um boato sobre o ex-presidente que circula online.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}