{"title": "This photo has circulated in reports since 2014, after one of Iran’s vice presidents was injured in a traffic accident", "subtitle": "A photo has been shared hundreds of times in multiple Facebook, Twitter and Weibo posts published in February 2020 which claim it shows Iranian senior officials visiting the country’s vice president after she contracted the novel coronavirus. The claim is false; this photo has circulated in reports since at least 2014 about one of Iran’s vice presidents, Masoumeh Ebtekar,", "author": "factcheck.afp.com", "date": "2020-03-04T03:16:39+01:00", "vclaim_id": "vclaim-id-38821", "url": "https://factcheck.afp.com/photo-has-circulated-reports-2014-after-one-irans-vice-presidents-was-injured-traffic-accident", "vclaim": "This photo has circulated in reports since 2014, after one of Iran’s vice presidents was injured in a traffic accident\n\nA photo has been shared hundreds of times in multiple Facebook, Twitter and Weibo posts published in February 2020 which claim it shows Iranian senior officials visiting the country’s vice president after she contracted the novel coronavirus. The claim is false; this photo has circulated in reports since at least 2014 about one of Iran’s vice presidents, Masoumeh Ebtekar, after she was injured in a traffic accident at least five years before the outbreak of COVID-19 in the Chinese city of Wuhan; the Iranian Embassy in China also clarified the context of the photo in a post on its official Weibo account.\n\nThe photo was published here on Facebook on February 29, 2020. It has been shared more than 80 times.\n\nThe post’s traditional Chinese-language caption translates to English as: “Eight high officials in Iran visited the vice president who has been diagnosed with novel coronavirus, all not wearing masks, does that mean all of them will be infected?”\n\nBelow is a screenshot of the misleading Facebook post:\n\nIran has reported a surge in the number of confirmed cases of the novel coronavirus in the country, as reported here by AFP on February 29, 2020.\n\nSeveral senior officials including Masoumeh Ebtekar, one of Iran's twelve vice presidents, was reported to have been infected.\n\nThe photo was also shared here on Facebook, here, here and here on Twitter, and here and here on Weibo, with a similar claim.\n\nThe claim is false; this photo has circulated online since at least 2014, more than five years before the COVID-19 outbreak.\n\nA reverse image search on Google found this April 10, 2014 article published by the Iranian newspaper Bahar.\n\nThe first paragraph of the article reads: “Fatemeh Hashemi, on behalf of Akbar Hashemi Rafsanjani, today visited vice-president and head of the Department of Environment Masoumeh Ebtekar following her hospitalization over a car crash. During the visit, Fatemeh Hashemi brought the salutations of the head of the expediency council and wished Ebtekar good health after asking about her treatment. Ebtekar, in turn, thanked Hashemi Rafsanjani for the visit and asking about her health. Also, other vice-presidents and ministers visited the head of the Department of Environment. The Islamic City of Council of Tehran's speaker, Akbar Masjed Jamei also visited Ebtekar today afternoon (Thursday).”\n\nThe article shows the same photo as the one contained in the misleading posts. It also contains other photos of the same hospital scene.\n\nBelow is a screenshot of the article:\n\nIran’s embassy in China published a statement on its official Weibo account here on February 29, 2020, also confirming that the photo was captured in 2014.\n\nThe Weibo post’s simplified Chinese-language caption translates to English as: “At this difficult time when Iranian people are fighting against the virus, we are sorry to see some rumours about Iran circulating on the internet. For example, someone posted a photo of Iran officials \"visiting their vice president diagnosed with the novel coronavirus without wearing masks\", while in fact the photo was taken in 2014 when the vice president was hospitalised for a traffic accident. To fight against the novel coronavirus, a virus unknown to human beings, we need facts rather than rumours; unity rather than imputation.”\n\nBelow is a screenshot of part of the Weibo post:", "lang": "en"}