{"title": "[] #Verificamos: Áudio sobre água supostamente contaminada no Rio não foi gravado pela UFRJ", "subtitle": "Circula pelas redes sociais um áudio em que se afirma que a água distribuída pela Cedae no Rio de Janeiro estaria contaminada “com excesso de coliformes fecais”. A informação é atribuída a “uma pessoa do Departamento de Microbiologia” da Universidade Federal do Rio de Janeiro (UFRJ).", "author": "piaui.folha.uol.com.br", "date": "2020-01-14T16:48:43-02:00", "vclaim_id": "vclaim-id-43772", "url": "https://piaui.folha.uol.com.br/lupa/2020/01/14/verificamos-audio-agua-rio/", "vclaim": "Circula pelas redes sociais e pelo WhatsApp um áudio em que se afirma que a água distribuída pela Companhia Estadual de Água e Esgoto (Cedae) no Rio de Janeiro estaria contaminada “com excesso de coliformes fecais”. A informação é atribuída a “uma pessoa do Departamento de Microbiologia” da Universidade Federal do Rio de Janeiro (UFRJ). Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“PASMEM COM ESSA NOTÍCIA!!!!!PESSOAL ACABEI DE RECEBER UM ÁUDIO DE UMA PESSOA DO DEPARTAMENTO DE MICROBIOLOGIA DA UFRJ ESPECIALIZADA EM ÁGUA (…) [falando sobre a qualidade da água no Rio de Janeiro]”\n\n Texto compartilhado no Facebook com base em áudio que viralizou via WhatsApp\n\nO áudio que circula pelo Whatsapp e foi citado no post do Facebook não é de um especialista do Instituto de Microbiologia Paulo de Góes da Universidade Federal do Rio de Janeiro (UFRJ). Em nota, a entidade desmentiu o boato e explicou que nenhum docente divulgou a informação do áudio. “O Instituto de Microbiologia está em contato com os estudiosos sobre o tema na UFRJ. Esperamos ter, em breve, uma nota oficial da Universidade sobre o estado da água fornecida pela Cedae”, esclarece a entidade.\n\nA UFRJ informou, em nota, que está produzindo uma carta unificada da entidade para falar sobre o estado da água distribuída pela Cedae. Desde o início do mês, moradores da várias regiões da cidade do Rio de Janeiro relatam que a água distribuída pela companhia apresenta turbidez, odor diferente e gosto de terra. A Cedae realizou testes e observou que a água tinha uma substância chamada geosmina, produzida por algas e que, segundo a companhia, não representa risco à saúde.\n\nAté o momento, a entidade divulgou duas notas (aqui e aqui) explicando a situação. A companhia destacou que a água tratada na estação de tratamento do rio Guandu, que abastece a cidade, “não apresenta alteração quanto ao cheiro e ao gosto, estando dentro dos padrões”. Nesta terça-feira (14), o Ministério Público do Rio de Janeiro solicitou que a Cedae divulgasse na internet informações sobre a qualidade da água.\n\nO post que circula pelo Facebook afirma que a água distribuída apresenta excesso de coliformes fecais. Contudo, até o momento, a informação não foi confirmada nem pela Cedae e nem pela UFRJ. No início de janeiro, a Vigilância Sanitária Municipal também coletou e analisou algumas amostras da água distribuída pela companhia no Rio. De acordo com a Vigilância Sanitária, os níveis da substância na água eram “satisfatórios para consumo”, como mostra reportagem divulgada pelo jornal Extra no dia 9 de janeiro.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}