{"title": "The UK, the USA, and Syrian refugees", "subtitle": "We’ve looked into Jeremy Corbyn’s and Theresa May’s claims on the government response to the recent US order on refugees, and to the wider Syrian crisis.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1778", "url": "https://fullfact.org/law/us-uk-syrian-refugees/", "vclaim": "The UK, the USA, and Syrian refugees\n\n“This government, and this country, has a proud record of how it welcomes refugees. We've introduced the very particular scheme to ensure particularly vulnerable refugees in Syria can be brought to this country. Something like 10,000 Syrian refugees have come to this country since the conflict began. We're also the second-biggest bilateral donor helping and supporting refugees in the region”.\n\nThe main international agreement when it comes to refugees is the 1951 Refugee Convention, or Geneva Convention. It does indeed say that countries signed up to it “shall apply the provisions of this Convention to refugees without discrimination as to race, religion or country of origin”.\n\n142 countries, including the UK, have signed up to both this Convention and the 1967 extension that took its scope beyond refugees from World War II. The USA is one of a handful that only signed up to the 1967 version (which is the same in most respects).\n\nProfessor Rhona Smith of Newcastle University Law School wrote on Monday that the executive order issued by the new US administration this week is “very clearly disregarding the Geneva Convention in a number of ways”.\n\nIt’s true that the UK has accepted over 10,000 Syrian refugees since the conflict began in 2011. But less than half (4,400) have been deliberately brought over from the region under the Syrian Vulnerable Persons Resettlement scheme mentioned by the Prime Minister. Another 6,000 travelled to the UK themselves and were subsequently granted asylum (or a similar form of international protection).\n\nThe United Nations says that there are 4.9 million Syrian refugees around the world.\n\nAs to the UK being the second biggest donor in helping Syrian refugees: this is a bit tricky, but the short answer is that we’re there or thereabouts.\n\nWhen we looked at this in November 2015, the UK was definitely second on the list of biggest donors when it comes to the Syrian crisis, according to UN figures. By October 2016, the UK had fallen behind Germany into third.\n\nUsing the UN’s latest data: the UK has given around $1.5 billion to two separate Syrian appeals since 2012, with Germany contributed $1.9 billion and the United States $3.4 billion.\n\nThe Department for International Development says that the UK is still the second largest bilateral donor of humanitarian aid specifically, and that Germany provides much of its aid for longer term development. We’ll look into this further.", "lang": "en"}