{"title": "Syrien-Foto entstand 2015 nach IS-Angriff, nicht bei Türkei-Feldzug", "subtitle": "dpa-Faktencheck - Berlin (ots) - Mit der Kombination zweier Fotos wird im Internet der Einmarsch türkischer Truppen in Zypern im Jahr 1974 scheinbar dem aktuellen Militäreinsatz in Nordsyrien gegenübergestellt. Unter der Überschrift «Turkish ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48596", "url": "https://www.presseportal.de/pm/133833/4409772", "vclaim": "Syrien-Foto entstand 2015 nach IS-Angriff, nicht bei Türkei-Feldzug\n\nMit der Kombination zweier Fotos wird im Internet der Einmarsch türkischer Truppen in Zypern im Jahr 1974 scheinbar dem aktuellen Militäreinsatz in Nordsyrien gegenübergestellt. Unter der Überschrift «Turkish Invasion» («Türkische Invasion») sind auf beiden Bildern weinende Frauen zu sehen (http://dpaq.de/BVtYy).\n\nBEWERTUNG: Das Bild mit der Bildunterschrift «Syria 2019» entstand schon 2015 und zeigt Hinterbliebene nach einem Selbstmordanschlag in Syrien. Das Schwarz-Weiß-Foto ist tatsächlich nach der Invasion der Türkei in Zypern 1974 aufgenommen worden.\n\nFAKTEN: Am 9. Oktober 2019 hat die Türkei im Nachbarland Syrien mit einer Offensive gegen die Kurdenmiliz YPG begonnen, die von ihr als Terrororganisation eingestuft wird. Ankara begründet den Einsatz mit dem Recht auf Selbstverteidigung. Nach dem Beginn der Kampfhandlungen und noch vor der Einigung auf eine Feuerpause am 18. Oktober wurde auf Facebook der Post mit den zwei Fotos verbreitet (http://dpaq.de/BVtYy).\n\nDas Schwarz-Weiß-Foto aus Zypern zeigt tatsächlich Menschen nach der Invasion der Türkei 1974 auf der Insel. Die Aufnahme stammt nach Angaben der britischen Zeitung «Daily Mail» von Doros Partasides (http://dpaq.de/5FeQT). Auch die zyprische Nachrichtenagentur CNA benutzte das Bild unter anderem in einem Text über die Ereignisse vor 45 Jahren (http://dpaq.de/E4w15).\n\nFalsch ist aber, dass das in Syrien aufgenommene Foto 2019 im Zusammenhang mit dem türkischen Feldzug entstand. Es zeigt vielmehr Angehörige nach einem Selbstmordanschlag Ende 2015, den die Terrormiliz IS für sich reklamiert hatte (http://dpaq.de/GQ1rL).\n\nDelil Souleiman, Fotograf für die französische Nachrichtenagentur AFP, nahm am 13. Dezember 2015 die kurdischen Hinterbliebenen bei einer Trauerfeier in Kamischli (englisch Qamishli) auf, wie in der Fotodatenbank der Agentur Getty Images vermerkt ist (http://dpaq.de/w0DoN).\n\nZypern-Foto in Artikeln der britischen «Daily Mail»: http://dpaq.de/5FeQT und http://dpaq.de/Qj8Hr\n\nSyrien-Foto in einem Artikel des US-Magazins «Time»: https://time.com/war-through-syrian-eyes/\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}