{"title": "Fact Check: Image of Kanhaiya Kumar Campaigning behind Afzal Guru’s photo is fake", "subtitle": "An image is doing rounds on social media in which Kanhaiya Kumar  CPI Begusarai candidate is seen purportedly campaigning behind a poster of Afzal Guru  a 2001 Indian Parliament attack convict\n\n\n\nClaim\n\n\n\n The image is widely circulated on social media showing Kanhaiya Kumar standing on a campaign...", "author": "www.vishvasnews.com", "date": "2019-05-02T13:43:03+05:30", "vclaim_id": "vclaim-id-17634", "url": "https://www.vishvasnews.com/english/politics/fact-check-image-of-kanhaiya-kumar-campaigning-behind-afzal-gurus-photo-is-fake/", "vclaim": "An image is doing rounds on social media in which Kanhaiya Kumar, CPI Begusarai candidate is seen purportedly campaigning behind a poster of Afzal Guru, a 2001 Indian Parliament attack convict.\n\nThe image is widely circulated on social media showing Kanhaiya Kumar standing on a campaign vehicle with a portrait of Afzal Guru on his vehicle.\n\nThe fact check revealed that the image is doctored. The viral image is taken from Kanhaiya Kumar’s mobile torch rally in Begusarai and is doctored. The original image has the poster of CPI’s symbol instead on Afzal Guru’s photo.\n\nWe searched the official Facebook account of Kanhaiya Kumar and landed up to a photo uploaded on April 27. We can clearly see that the photo posted by the official account of Kanhaiya Kumar has the symbol of CPI in his vehicle.\n\nOn the official Instagram account of Kanhaiya Kumar, we came across the following photo:\n\nWe used the keywords “Kanhaiya Kumar torch rally” on Google search we landed up to the 6.51 minute video of the same mobile torch show.\n\nThe original photo can be traced from the video at 1:50 minutes.\n\nWe used StalkScan to check the profile of the user Adarsh Kumar Bajpai who shared the doctored image and found many misleading posts on his profile.\n\nWe also observed that many users have commented at the post that it is fake.\n\nConclusion: The image of Kanhaiya Kumar campaigning behind Afzal Guru’s photo is fake.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}