{"title": "Analysis | Trump’s claim of jobs from Saudi deals grows by leaps and bounds", "subtitle": "Trump said Saudi military deals will add 450,000 U.S. jobs. Then it was 500,000, and even 600,000. None of those numbers are remotely credible.", "author": "www.washingtonpost.com", "date": "2018-10-22T07:00:24.979Z", "vclaim_id": "vclaim-id-86148", "url": "https://www.washingtonpost.com/politics/2018/10/22/trumps-claim-jobs-saudi-deals-grows-by-leaps-bounds/", "vclaim": "President Trump is not very precise with numbers, but this is getting ridiculous. He keeps citing U.S. jobs supposedly at risk if arms sales are cut off with Saudi Arabia after the murder of journalist Jamal Khashoggi. Not only has the purported number of jobs from a highly tentative arms deal with the Saudis kept climbing day after day, but in the course of few minutes, Trump appeared to go from 600,000 jobs to 1 million.\n\nTo be fair, he appeared to be saying that all of the deals he struck in Saudi Arabia — which he valued at $450 billion — would create 1 million jobs. But that’s just as fanciful. (We had earlier documented that the commercial agreements announced after his 2017 trip to the kingdom were mostly smoke and mirrors, with many of the purported deals aimed at creating jobs in Saudi Arabia, not the United States. At the time, Trump claimed they were worth $350 billion.)\n\nIn his various statements, the president also claims that all of the arms-deal jobs being created would be in the United States, but that’s not true. Saudi officials have said that they will insist that 50 percent of the spending will be in Saudi Arabia, for Saudi jobs, if the tentative agreements are to go forward.\n\nWe’ve learned over time that the president does not pay much attention to details. So while he keeps increasing the number of jobs that he says would result from this deal, he might be surprised to learn what the official White House statement said when the deal was signed: “This package demonstrates the United States’ commitment to our partnership with Saudi Arabia, while also expanding opportunities for American companies in the region, potentially supporting tens of thousands of new jobs in the United States.”\n\n“Tens of thousands” is much, much lower than 600,000. Even that might be a stretch, though note that the statement uses the phrase “potentially supporting,” rather than “creating,” jobs. That means the White House could have been counting not just new factory workers but also secondary jobs resulting from the “feedback” of employed defense workers. (In theory, each dollar spent by a newly employed person reverberates through the economy, creating jobs for dentists, librarians, bread bakers, farmers, bartenders and so forth.)\n\nAccording to a confidential 2017 document of all of the military sales agreements reviewed by The Fact Checker, most of the items on Trump’s $110 billion list did not have delivery dates or were scheduled for 2022 or beyond. There appeared to be few, if any, signed contracts. Rather, many of the announcements were MOIs — memorandums of intent. There were six specific items, adding up to $28 billion, but all had been previously notified to Congress by the Obama administration.\n\nMoreover, the Aerospace Industries Association says that in 2016, there were 355,500 manufacturing jobs supported by the entire defense and national security industry, generating $146 billion in annual exports. So it’s hard to imagine that $110 billion in deals with Saudi Arabia, spread over a decade, would significantly add to that total, let alone more than double it. For context, the U.S. economy is worth about $20 trillion a year.\n\n“Some of the things that we’re now working on and that have been ordered and will shortly be started in construction and delivered: the THAAD system — $13 billion; the C-130 airplanes, the Hercules, great plane — $3.8 billion; the Bradley Vehicles — that’s the tanks — $1.2 billion; and the P-8 Poseidons — $1.4 billion,” Trump said. “And what it does is it really means many, many jobs. We’re talking about over 40,000 jobs in the United States.”\n\nOne of the few “done deals,” according to administration officials, is a $6 billion agreement to sell Lockheed Black Hawk helicopters. But the contract says the helicopters will be manufactured and assembled in Saudi Arabia. A Lockheed spokesman said the agreement would “support” 200 jobs at the company in Connecticut and 250 through “the supply chain” in North America, indicating that these are not new jobs in the United States.\n\nA key part of the crown prince’s Vision 2030 economic plan is that 50 percent of military spending will be done in Saudi Arabia. In August, in an interview with Defense News, Saudi Arabian Military Industries chief executive Andreas Schwer said: “Those [$110 billion in foreign military sales] will be subject to our new scenario. We will apply for each and any of those contracts with the 50 percent localization rule, to be in line with Vision 2030.”\n\nDefense expert William Hartung has written that a hallmark of Trump’s overseas military sales is they allow for the manufacture of U.S. military equipment in other countries, “despite President Trump’s campaign claims that he would protect and increase U.S. manufacturing jobs in America. These offers include support to Canada to help manufacture F-404 and F-414 aircraft engines and to Japan to manufacture, integrate, and install Patriot Missiles, among others. While these offers may help secure major arms deals, they can also cut some U.S. manufacturing jobs in future if U.S. companies can’t compete against foreign countries making the same items at lower costs.” As a result, Hartung said, “many of the major U.S. arms sales will likely create jobs in foreign countries rather than in the United States.”\n\nOh, one other thing: Trump keeps saying this is the biggest military sales order in U.S. history. Given that most of the agreements have not been completed and that it’s only a wish list at this point, he has no basis to make that claim. Obama offered Saudi Arabia $115 billion in deals, about half of which resulted in actual sales.", "lang": "en"}