{"title": "[] #Verificamos: É falso que Alexandre de Moraes defendeu ‘atirar à queima-roupa’ em ministros antes de tomar posse no STF", "subtitle": "Circula nas redes sociais um vídeo em que Alexandre de Moraes lê críticas à atuação do Supremo Tribunal Federal (STF) e usa palavras de baixo calão para descrever os membros da Corte. De acordo com a legenda, o vídeo teria sido publicado antes de Moraes se tornar ministro. A Lupa verificou esta afirmação, confira.", "author": "piaui.folha.uol.com.br", "date": "2020-06-19T18:41:51-03:00", "vclaim_id": "vclaim-id-52355", "url": "https://piaui.folha.uol.com.br/lupa/2020/06/19/verificamos-moraes-atirar-stf/", "vclaim": "Circula nas redes sociais um vídeo em que Alexandre de Moraes, atual ministro do Supremo Tribunal Federal (STF), lê críticas à atuação do Supremo e usa palavras de baixo calão para descrever os membros da Corte. De acordo com a legenda do texto, o vídeo teria sido publicado antes de Moraes se tornar ministro do STF, indicando que ele estaria reproduzindo suas próprias opiniões. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n\n“OLHA O CANALHA ANTES DE SER MINISTRO”\n\n Legenda de vídeo publicado no Facebook que, até o dia 19 de junho, foi compartilhado por 575 pessoas.\n\nA informação analisada pela Lupa é falsa. O vídeo em que Alexandre de Moraes lê críticas ao Supremo Tribunal Federal é verdadeiro, mas foi transmitido no dia 17 de junho de 2020, pela TV Justiça, e corresponde à apresentação feita pelo ministro em plenário que julgava a continuidade do chamado “inquérito das fake news”, ou inquérito 4.781. Na gravação, Moraes, ministro desde fevereiro de 2017, reproduziu comentários publicados nas redes sociais para defender a legalidade do procedimento.\n\nA publicação falsa editou parte do vídeo para dar a impressão de que Moraes apresentava uma opinião pessoal. Contudo, no momento retratado, o ministro lia um comentário feito na internet que dizia: “quanto custa atirar à queima roupa nas costas de cada ministro filho da p* do STF que queira acabar com a prisão em segunda instância?”. Após a leitura, Moraes completou com a pergunta “onde está aqui a liberdade de expressão?”.\n\nAlém da TV Justiça, o vídeo original foi reproduzido por diversos veículos de imprensa no mesmo dia 17 (aqui, aqui e aqui). Na ocasião, os ministros julgavam a validade da Arguição de Descumprimento de Preceito Fundamental 572, publicada pela Rede de Sustentabilidade.\n\nNa defesa, o partido pedia a anulação do inquérito que apura ameaças feitas à corte, por entender que os ministros não devem escapar à opinião pública e que deveria caber à polícia ou ao Ministério Público a função de instaurar um inquérito deste tipo, não ao STF. O inquérito foi declarado legal por dez votos a um.", "lang": "pt"}