{"title": "Rajeev Chandrasekhar shares fake tweet about Twitter being paid to trend #GoBackModi", "subtitle": "", "author": "www.altnews.in", "date": "2018-05-03T09:21:46+00:00", "vclaim_id": "vclaim-id-4056", "url": "https://www.altnews.in/rajeev-chandrasekhar-shares-fake-tweet-about-twitter-being-paid-to-trend-gobackmodi/", "vclaim": "“@Twitter has accepted in a statement given to @news7tamil that they were paid 2.2 crore rupees by DMK to trend #GoBackModi” A screenshot of News7 Tamil with this text is doing rounds on social media. The screenshot was originally tweeted by an unknown handle @narayananansree ‏that has a total of 20 followers. In case you are thinking who would believe such a screenshot tweeted by an unknown account, you are in for a surprise. From S. Gurumurthy to Rajya Sabha MP Rajeev Chandrasekhar, many have tweeted it..\n\nNelson Vijay, Joint Editor of News7 Tamil clarified in response to Gurumurthy’s tweet that the screenshot was fake.\n\nGurumurthy has repeatedly fallen for hoaxes in the past as well. Recently, he had shared a tweet from a notorious parody handle of Republic TV. The parody handle had tweeted, “#Breaking : Jawahar Lal Nehru was great lover and taught us how to make love and have extra martial affairs : Sagarika Ghose #ThanksToNehru“. The same was shared by Gurumurthy with the comment, “What a certificate for Mahatma Gandhi’s chosen disciple“.\n\nHowever this time it is heartening to note that he not only deleted his tweet but also tweeted that the news was fake.\n\nThe screenshot was also tweeted by Rajeev Chandrasekhar. Like Gurumurthy, he also found it entirely believable that Twitter has confirmed it received payment to trend the hashtag. But unlike Gurumurthy, he has not bothered to delete his tweet after learning that it is fake news.\n\nThe fake news about the DMK paying to trend #GoBackModi meanwhile continues to spread on social media. Even after News 7 Tamil has clarified and the original account and Gurumurthy have deleted it, it is unfortunate to see that the fake news still finds place on Rajeev Chandrasekhar’s timeline.", "lang": "en"}