{"title": "FACT CHECK: Did Ernest Hemingway Say, ‘I Love Sleep. My Life Has The Tendency To Fall Apart When I’m Awake’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-07-22T17:30:51.000Z", "vclaim_id": "vclaim-id-24566", "url": "http://checkyourfact.com/2019/07/22/fact-check-ernest-hemingway-love-sleep-life-tendency-fall-apart-awake/", "vclaim": "A post shared on Facebook claims that American writer Ernest Hemingway once said, “I love sleep. My life has the tendency to fall apart when I’m awake, you know?”\n\nThe Daily Caller News Foundation found no evidence that Hemingway wrote this quote. Two Hemingway biographers also doubt its authenticity.\n\nThroughout his writing career, Hemingway penned numerous short stories and novels, including classics like “The Old Man and the Sea” and “For Whom the Bell Tolls.”\n\nHemingway does talk about sleep several times in his personal letters, usually in the context of having trouble sleeping. In one letter, for example, he tells fellow author F. Scott Fitzgerald about his insomnia; in another he talks about taking sleeping pills.\n\n“Like many ‘sensitive’ types he had trouble with insomnia (when he wasn’t dead drunk),” Mary V. Dearborn, author of “Ernest Hemingway: A Biography,” said in an email to TheDCNF.\n\nHowever, TheDCNF could not find any evidence that Hemingway said or wrote this quote. Searching collections of his novels, poems and short stories failed to return any matching or similar phrases.\n\n“It’s definitely not Hemingway. This is the first time I’ve heard the quote,” Dearborn said. “The syntax or diction is wrong. Hemingway would never make an observation and then end it with ‘you know?’ He wasn’t that friendly, and he wasn’t all that interested in whether someone got what he was saying or not. So just no on all counts.”\n\nAnother biographer, James Hutchisson, shared a similar sentiment in an email to TheDCNF: “Most likely not by Hemingway.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}