{"title": "Coronavírus: \"Mesquita islâmica ensina a espirrar para espalhar o vírus propositadamente\"?", "subtitle": "Pelo menos uma mesquita na Índia está a instruir os fiéis a espirrar de forma a propagar o novo coronavírus, suposto ato criminoso do qual dão conta várias publicações nas redes sociais. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-05-13T17:00:37+01:00", "vclaim_id": "vclaim-id-53567", "url": "https://poligrafo.sapo.pt/fact-check/coronavirus-mesquita-islamica-ensina-a-espirrar-para-espalhar-o-virus-propositadamente", "vclaim": "Várias dezenas de homens, ajoelhados, naquilo que parece ser o interior de uma mesquita, a fazerem um movimento com o corpo que culmina com um som que se assemelha ao de um espirro. O ritual repete-se vezes sem conta num vídeo de pouco mais de um minuto e que tem sido amplamente partilhado no Facebook e no Twitter. Supostamente terá sido captado na Índia. A legenda de uma das publicações parece deixar claro o que se está a passar: \"Mesquita islâmica ensina a espirrar para espalhar o vírus propositadamente\".\n\nA polémica surge depois de, em março, o líder do grupo muçulmano Tablighi Jamaat, sediado em Nova Déli, a capital da Índia, ter mantido cerca de 3.000 fiéis, de vários países do mundo, num centro espiritual para o evento anual da comunidade, mesmo numa altura em que o confinamento já era obrigatório.\n\nAs autoridades indianas acabaram por concluir que tal ajuntamento foi um dos principais fatores para o aumento do número de casos da Covid-19 no país, apontando que o ato criminoso foi responsável por um terço das infeções que se vieram a registar na Índia. Em meados de abril, o líder do grupo foi acusado de homicídio por negligência e arrisca uma pena de prisão que pode chegar aos 10 anos.\n\nNo entanto, as alegações de que, na Índia, há mesquitas a ensinar aos crentes técnicas para disseminar a Covid-19 de forma propositada são falsas. Não passam de um ataque islamofóbico, aproveitando-se do mediatismo do caso envolvendo o Tablighi Jamaat, tal como já sinalizou a \"Factly\", plataforma indiana de verificação de factos.\n\nEm primeiro lugar, o vídeo que alegadamente mostra os muçulmanos a aprenderem a espirrar é antigo. Foi publicado na Internet, pela primeira vez, a 29 de janeiro de 2020, altura em que ainda não se tinha registado qualquer caso de infeção pelo novo coronavírus na Índia.\n\nEm segundo lugar, quando as imagens originais foram partilhadas, há mais de três meses, a localização era atribuída ao Paquistão, não havendo, por isso, qualquer prova de que tenham sido captadas na Índia.\n\nEm terceiro lugar, é verdade que o vídeo mostra um ritual invulgar, mas que nada tem que ver com o novo coronavírus. Os movimentos dos fiéis, na realidade, fazem parte de um culto sufista, a corrente mística e contemplativa do Islão. A prática chama-se Zikr e corresponde a uma combinação de concentração, movimentos de corpo e uma respiração profunda no final, o tal som que se ouve e que as publicações mais recentes associam a um espirro, a técnica que estaria a ser aperfeiçoada para disseminar a Covid-19.\n\nEm conclusão, é falso que exista um vídeo que comprove que islâmicos estão a ser treinados para espalhar o novo coronavírus deliberadamente. As imagens ilustram, apenas e só, um ritual religioso sufista.", "lang": "pt"}