{"title": "Pilha de dinheiro em foto não é de Paulo Preto, mas de apreensão no México em 2007 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-49553", "url": "https://www.aosfatos.org/noticias/pilha-de-dinheiro-em-foto-nao-e-de-paulo-preto-mas-de-apreensao-no-mexico-em-2007/", "vclaim": "Pilha de dinheiro em foto não é de Paulo Preto, mas de apreensão no México em 2007\n\nUma foto que mostra milhares de dólares, euros e pesos mexicanos apreendidos em uma ação policial contra o narcotráfico no México em 2007 tem sido usada em publicações nas redes sociais como se o dono do dinheiro fosse Paulo Vieira de Souza, o Paulo Preto, suspeito de operar propinas para políticos do PSDB.\n\nO ex-diretor da Dersa (Departamento de Estradas e Rodagens de São Paulo) voltou a ser preso nesta terça-feira (19) e é acusado por um delator de manter um bunker com R$ 100 milhões em espécie. Essa, porém, não é a quantia mostrada na imagem que circula nas redes.\n\nDenunciada por usuários do Facebook, uma das publicações que faz a associação enganosa já reuniu mais de 1.600 compartilhamentos desde que foi postada, na tarde desta quarta-feira (20). Este e outros posts que trazem a desinformação foram marcados por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nAs informações que constam na legenda que acompanha a foto nas redes sociais condizem com a delação premiada do empresário Adir Assad, que operava propina para a empreiteira Odebrecht e fechou acordo com a Lava Jato.\n\nSegundo o procurador da República Roberson Pozzobon, Assad revelou que um dos dois apartamentos usados por Paulo Vieira de Souza para armazenar o dinheiro estava tão cheio de cédulas que era preciso colocá-las no sol para evitar que mofassem. Cerca de R$ 100 milhões estariam abrigados no local, de acordo com o delator.\n\nA foto que acompanha as publicações nas redes sociais, porém, não retrata a quantia armazenada pelo suposto operador de propina de políticos como o senador José Serra (PSDB) e o ex-ministro das Relações Exteriores, Aloysio Nunes (PSDB).\n\nA imagem mostra parte do resultado de uma operação conjunta da Procuradoria da República e da Polícia Federal do México, em março de 2007, contra uma organização do narcotráfico especializada na importação de insumos para produção de metaanfetaminas.\n\nNa ocasião, foram encontrados 205 milhões de dólares, 200 mil euros e 157 mil pesos mexicanos. Além disso, as autoridades mexicanas também apreenderam carros, armas e materiais para produção de drogas. Sete pessoas foram presas.\n\nPara que não reste dúvidas, basta comparar, abaixo, a foto do dinheiro que foi utilizada no Facebook e a mesma quantia apreendida sob um outro ângulo. Ambas foram divulgadas à imprensa pela procuradoria mexicana.", "lang": "pt"}