{"title": "El Sabueso: AMLO dijo que el INE nunca antes castigó prácticas clientelares, ¿es cierto?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-18829", "url": "https://www.animalpolitico.com/elsabueso/amlo-practicas-clientelares-ine-castigo/", "vclaim": "Andrés Manuel López Obrador reclamó este 20 de agosto que el Instituto Nacional Electoral (INE) ahora ordene, para evitar prácticas clientelares, retirar su nombre de los chalecos que portan los llamados Servidores de la Nación del gobierno federal, cuando en el pasado nunca vio ni sancionó alguna de éstas. Una revisión de casos muestra que el órgano electoral sí investigó y sancionó antes esas prácticas, aunque —como dijo el presidente— eso no logró frenar la compra de votos.\n\n“Antes se usaba, no sólo el chaleco, el dinero del gobierno para comprar votos a favor de los partidos; es decir, había una política clientelar hace poquito, no hace mucho, y eso nunca lo vio el INE, pasó de noche, nunca hubo una sanción, estaban ahí, con todo respeto, no voy a decir la palabra que corresponde pero sí puedo decir que de adorno, de florero”, dijo el presidente en la conferencia mañanera del martes.\n\nLópez Obrador hizo la declaración porque el Instituto, el 16 de agosto pasado, ordenó borrar el nombre del presidente en la indumentaria y accesorios (chalecos, gorras, mochilas y gafetes) que usan los llamados servidores de la nación, que se encargan de hacer censos sobre beneficiarios de programas sociales, bajo el argumento de que realizan una promoción personalizada del mandatario y eso viola el artículo 134 constitucional.\n\nConsultado por Animal Político, el Instituto enumeró al menos seis casos en lo que estableció sanciones por hechos calificados de clientelares, como el reparto de tarjetas o televisiones, y otros en los que pidió suspender promocionales de partidos, candidatos o funcionarios públicos de diferentes niveles de gobierno.\n\nEn enero de 2018, por ejemplo, el INE estableció una multa de 36.9 millones de pesos en contra de siete partidos políticos que contrataron tarjetas para el pago a 7 mil 311 representantes de casilla.\n\nLos partidos sancionados fueron PRI, Partido Verde, PRD, Partido del Trabajo, Movimiento Ciudadano, PAN y Nueva Alianza. El Instituto consideró que la práctica con dichas tarjetas había sido de financiamiento “paralelo, irregular y opaco” durante el proceso electoral de 2012.\n\nOtro caso de tarjetas fue del candidato del PRI a la gubernatura de Coahuila, Miguel Ángel Riquelme. El Consejo General del INE estableció en 2017 una sanción de 918 mil pesos por la entrega de 600 mil tarjetas, llamadas “Mi monedero rosa”, “Mi monedero” y “Mi Tarjeta de inscripción”; aunque en este caso el organismo recordó que a la postre el Tribunal Electoral determinó que el INE no tenía facultades para castigar a los partidos.\n\nA la lista se suma lo ocurrido en enero de 2015, cuando el INE ordenó retirar la leyenda “Mover México” (que era usada por el gobierno de Enrique Peña Nieto) de cajas en que eran transportados televisores, como parte del Programa para la Transición a la Televisión Digital Terrestre (TDT).\n\nEn ese mismo año, el INE ordenó la suspensión inmediata de la transmisión de spots en radio y televisión, donde consideró que había promoción personalizada de quien era gobernador de Puebla, Rafael Moreno Valle, “utilizando indebidamente las prerrogativas” que correspondían al Partido Acción Nacional.\n\nOtro caso que involucró a un gobernador se dio en 2014, cuando el INE ordenó al mandatario estatal Manuel Velasco evitar la promoción personalizada con la publicación de “gacetillas” en medios de circulación nacional, pagadas con recursos del gobierno de Chiapas.\n\nDel mismo modo, en 2017, la Comisión de Quejas del Instituto ordenó la suspensión de tres versiones de promocionales de quien era Jefe de Gobierno de la Ciudad de México, Miguel Ángel Mancera, referentes a su Quinto Informe de Gobierno, “toda vez que su contenido podrían constituir promoción personalizada y afectar el principio de equidad en la contienda”.\n\nSi bien el Instituto informó sobre esta serie de casos, diferentes especialistas e investigaciones periodísticas han alertado respecto a prácticas clientelares o presunto uso ilegal de recursos públicos para ganar votos, que no necesariamente han sido sancionadas o frenadas por autoridades electorales.\n\nEn el estudio “Dinero Bajo la Mesa: financiamiento y gasto ilegal de campañas políticas en México”, de Mexicanos Contra la Corrupción y la Impunidad (MCCI) e Integralia, se indicó que, en promedio, por cada peso que reporta como gasto un candidato a gobernador, se gastan otros $15 que nunca se reportan y cuyo origen se desconoce.\n\nDe esta forma, señaló su estudio, los aspirantes a una gubernatura gastan hasta 10 veces más que el tope legal. Es decir, en lugar de ejercer 46.8 millones de pesos llegan a utilizar hasta 470 millones de pesos.\n\nDurante años electorales, señaló el mismo estudio, “es común observar que las entidades federativas incrementen el gasto en programas sociales”, y hay un uso discrecional, condicionado y direccionado de ese tipo de recursos.\n\n“Aunque estas prácticas están prohibidas por ley, los gobiernos han encontrado la manera de burlarla. En ocasiones se ponen etiquetas con la leyenda de que la “ayuda” no se entrega con fines políticos o electorales, pero, al ser distribuida por la autoridad, el beneficiario asume que proviene del partido gobernante”, refiere el estudio.\n\nEn hechos recientes, como el de Odebrecht; el de Alejandro Gutiérrez Gutiérrez, exsecretario general del Comité Ejecutivo Nacional (CEN) del PRI, y el del exgobernador de Veracruz, Javier Duarte, también se han mencionado presuntos sobornos y desvíos que habrían financiado de forma ilegal campañas electorales, aunque aún no hay resoluciones judiciales que lo confirmen.\n\nAnimal Político y Mexicanos Contra la Corrupción y la Impunidad (MCCI) reportaron que antes de la elección del 2012, el gobierno de Javier Duarte en Veracruz entregó 643 millones de pesos a 19 empresas fantasma cuyos propietarios, accionistas y representantes legales están también detrás de ASISMEX, una empresa que presuntamente financió ilegalmente la campaña presidencial del PRI de ese año.", "lang": "es"}