{"title": "É #FAKE que áudio que fala em afastar ministros do STF foi feito pelo general Braga Netto", "subtitle": "Mensagem atribuída a comandante do Exército tem viralizado nas redes. Mas a voz não é dele; autor do áudio é Wagner Cunha, que tem um canal no YouTube e participa de hangouts na plataforma de vídeos.", "author": "g1.globo.com", "date": "2019-10-05T14:00:28.404Z", "vclaim_id": "vclaim-id-83259", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/10/05/e-fake-que-audio-que-fala-em-afastar-ministros-do-stf-foi-feito-pelo-general-braga-netto.ghtml", "vclaim": "Circula nas redes sociais um áudio em que um homem fala, dentre outras coisas, que os ministros do STF deverão ser afastados temporariamente dos cargos \"para que eles sejam julgados por crimes contra a nação brasileira\". O texto que circula junto com o áudio fala que ele foi feito pelo general Braga Netto. É #FAKE.\n\nA voz não é de Braga Netto. O áudio foi feito por Wagner Cunha, que tem um canal no YouTube. Ele se apresenta como \"psicólogo, escritor, palestrante e ativista político, patriota, nacionalista e conservador\".\n\n\"Esse áudio é meu. Fui eu quem fiz. Eu estava falando com o Thiago, do movimento lá de Brasília\", diz, sobre a pessoa citada logo no início do áudio viral. \"Mas alguém colocou esse texto dizendo que era do general Walter Braga. Não sei quem. Chegou desse jeito para mim também. Mas esse áudio é meu.\"\n\nSegundo ele, trata-se de parte de um hangout (uma espécie de conferência online) feita nos canais Patriotas do Brasil e Brasil pela Direita.\n\nUm outro detalhe que denota a falsidade da mensagem é que o texto diz que Braga Netto foi nomeado pelo ministro Sergio Moro 'secretário de Segurança Nacional'. Esse cargo não existe. Um outro general ocupa, na verdade, o posto de secretário nacional de Segurança Pública. Trata-se de Guilherme Theophilo.\n\n3 de 3 É #FAKE que áudio que fala em afastar ministros do STF foi feito pelo general Braga Netto — Foto: Reprodução É #FAKE que áudio que fala em afastar ministros do STF foi feito pelo general Braga Netto — Foto: Reprodução\n\nO Centro de Comunicação Social do Exército reforça que o general Walter Souza Braga Netto é chefe do Estado-Maior do Exército. \"Quanto à voz no áudio, não corresponde à da autoridade em questão\", diz, em nota, o Exército.\n\nEm 2018, Braga Netto foi nomeado interventor federal no Rio durante a gestão do presidente Michel Temer para tentar conter a violência no estado. Desde março deste ano ocupa a posição mais alta no comando do Exército.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}