{"title": "Berlin will keine «gendergerechten» Schilder - Aprilscherz vom «Tagesspiegel»", "subtitle": "dpa-Faktencheck - Berlin (ots) - Die Hirschkuh soll den Hirsch auf dem Wildwechsel-Verkehrsschild ersetzen: Was der «Tagesspiegel» vor mehr als zwei Jahren aus Scherz schrieb, wird noch heute in sozialen Medien für bare Münze genommen. ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-19025", "url": "https://www.presseportal.de/pm/133833/4341253", "vclaim": "Berlin will keine «gendergerechten» Schilder - Aprilscherz vom «Tagesspiegel»\n\nDie Hirschkuh soll den Hirsch auf dem Wildwechsel-Verkehrsschild ersetzen: Was der «Tagesspiegel» vor mehr als zwei Jahren aus Scherz schrieb, wird noch heute in sozialen Medien für bare Münze genommen. Kritiker von gendergerechter Sprache teilen den Artikel und echauffieren sich über einen angeblichen «Genderwahn» des rot-rot-grünen Senats in Berlin.\n\nBEWERTUNG: Der Artikel ist ein Aprilscherz. Die angeblichen Forderungen des Berliner Senats sind alle frei erfunden.\n\nFAKTEN: Ganz am Ende seines Artikels erst löst der «Tagesspiegel» seinen Witz auf: «Übrigens: Alles halb so wild. Wir haben Sie verladen. Uns sind jedenfalls die beschriebenen Pläne von Rot-Rot-Grün nicht bekannt - es war ein Aprilscherz.»\n\nDoch so weit scheinen einige nicht zu lesen. Denn seit 2. April 2017 - dem Tag, an dem die Redaktion der Zeitung aus Berlin den Scherz auflöste - wird der Text immer wieder in sozialen Medien geteilt, meist um gegen einen angeblichen «Genderwahn» in Deutschland zu wettern.\n\nIm «Tagesspiegel»-Artikel geht es scherzhaft darum, dass das Land Berlin seinerzeit im Bundesrat einen Vorstoß für gendergerechte Verkehrsschilder plane, also nicht nur die männliche Form Berücksichtigung finde. So solle es etwa «Anliegende frei» statt «Anlieger frei» heißen, oder auf dem Schild für Wildwechsel der springende Hirsch mit markantem Geweih zu einer Hirschkuh werden.\n\nDas ist alles erfunden. In einer Auflistung (http://dpaq.de/hWxjR) aller Berliner Initiativen für eine Gesetzgebung im Bundesrat seit 2016 ist kein einziger Vorschlag zu finden, der in irgendeiner Weise eine Änderung an Verkehrsschildern anstrebt.\n\nZudem löste der «Tagessspiegel» am Abend des 1. April 2017 den Scherz in einem gesonderten Artikel auf: «Frei erfunden, können Sie glauben», heißt es darin, «auch wenn es so abwegig gar nicht erscheint, wo doch Toiletten, Sprache, Bewerbungsverfahren jetzt \"gegendert\" werden» (http://dpaq.de/wOv37).\n\nEine Suche nach archivierten Versionen des Aprilscherz-Textes im Internet zeigt, dass der «Tagesspiegel» den Artikel ursprünglich am 1. April 2017 um 10.15 Uhr ins Netz stellte (http://dpaq.de/smE3f) - zunächst für wenige Stunden ohne die Bemerkung, dass es sich dabei um einen Scherz handelt. Doch spätestens seit dem 2. April 2017 ist der aktualisierte Text mit dem Hinweis unverändert auf der «Tagesspiegel»-Seite zu finden.\n\nUnter dem Begriff «Gender» (englisches Wort für soziales Geschlecht) wird häufig eine Politik zusammengefasst, die tradierte Familien- und Gesellschaftsbilder hinterfragt. Kritiker nutzen die Debatte häufig, um die traditionelle Geschlechterordnung zu verteidigen (http://dpaq.de/LSTlK).\n\nBundeszentrale für politische Bildung über Gender: https://www.bpb.de/politik/extremismus/rechtsextremismus/259953/gender-und-genderwahn\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}