{"title": "Avoir un gilet jaune dans sa voiture, est-ce un délit?", "subtitle": "Des internautes sont convaincus, à la lecture d'une convocation devant un tribunal correctionnel, que posséder un gilet jaune à bord de son véhicule constitue un délit...", "author": "www.20minutes.fr", "date": "Publié le 10/12/18 à 17h10", "vclaim_id": "vclaim-id-18294", "url": "https://www.20minutes.fr/justice/2392007-20181210-avoir-gilet-jaune-voiture-delit", "vclaim": "FAKE OFF Des internautes sont convaincus, à la lecture d'une convocation devant un tribunal correctionnel, que posséder un gilet jaune à bord de son véhicule constitue un délit...\n\nAu lendemain de l’acte 4 de la mobilisation des « gilets jaunes », un avertissement partagé sur plusieurs pages Facebook de soutien au mouvement inquiète plusieurs internautes : « Le fait d’avoir dans un véhicule […] un casque de chantier, […] un GILET JAUNE est une preuve d’avoir l’intention de commettre un délit. Donc avoir un gilet jaune dans sa voiture est un délit !!!!!! »\n\nLe texte est accompagné de la photo d’une « convocation en justice devant le tribunal correctionnel » de Lisieux, qui reproche à son destinataire d’avoir commis l’infraction « de participation à un groupement [formé] en vue de la préparation de violences contre les personnes ou de destructions ou [dégradations] de biens ».\n\nEn date du 8 décembre, le document indique bien qu’« en l’espèce », cet homme était en possession « d’un casque de chantier et d’un gilet jaune, en vue de se rendre à la manifestation à Paris ». Posséder un « gilet jaune » à bord de son véhicule est-il pour autant caractéristique d’un délit ?\n\nContacté par 20 Minutes, le parquet de Lisieux confirme qu’il « s’agit d’une véritable convocation ». Cependant, l'interprétation qui en est faite sur les pages qui la partagent est un peu hâtive.\n\nPour caractériser l’infraction, le document mentionne l’article 222-14-2 du Code pénal : « Le fait pour une personne de participer sciemment à un groupement, même formé de façon temporaire, en vue de la préparation, caractérisée par un ou plusieurs faits matériels, de violences volontaires contre les personnes ou de destructions ou dégradations de biens est puni d’un an d’emprisonnement et de 15.000 € d’amende. »\n\nMarie-Hélène Fabiani, avocate, nuance toutefois : « Ce n’est pas tant le gilet jaune que le casque de chantier qui caractérise ici l’infraction. C’est toute la question du faisceau d’indices : si [cet homme] a été arrêté [par les forces de l’ordre] à l’aube de la manifestation, qu’on lui a demandé si son travail nécessitait un casque de chantier et qu’il a répondu \"non\", on a pu soupçonner qu’il n’était pas normal de se rendre à la manifestation avec un casque. »\n\n« Le gilet jaune seul ne peut pas caractériser le délit »\n\n« Le gilet jaune seul ne peut pas caractériser le délit, d’autant que sa présence à bord d’un véhicule est une obligation, conformément au code de la route », poursuit Marie-Hélène Fabiani, qui ne cache pas ses réserves face à cette convocation : « A mon sens, ce ne sont pas des éléments assez solides, il risque d’y avoir beaucoup de relaxes [pour toutes les convocations réalisées sur ce motif]. Ce qui est sûr, c’est que, pendant qu’il était placé en garde à vue, [cet homme] n’a pas pu manifester. »\n\nUne analyse partagée par son confrère Henri Leclerc, ancien président de la Ligue des droits de l’homme qui s’inquiète, auprès de 20 Minutes, d’une potentielle utilisation « liberticide » de ce texte pour les « arrestations préventives » opérées le 8 décembre dernier.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}