{"title": "No, this video does not show Indian trucks on a train because diesel prices have gone up", "subtitle": "A video posted on Facebook that has been viewed millions of times purportedly shows Indian trucks on a train because diesel prices have gone up and they are too expensive to drive. The video in fact shows trucks travelling on a train in a mountainous region of India as part of a “roll-on, roll-off” service that has been in place for two decades.", "author": "factcheck.afp.com", "date": "2018-11-16T07:53:33+01:00", "vclaim_id": "vclaim-id-83755", "url": "https://factcheck.afp.com/no-video-does-not-show-indian-trucks-train-because-diesel-prices-have-gone", "vclaim": "No, this video does not show Indian trucks on a train because diesel prices have gone up\n\nA video posted on Facebook that has been viewed millions of times purportedly shows Indian trucks on a train because diesel prices have gone up and they are too expensive to drive. The video in fact shows trucks travelling on a train in a mountainous region of India as part of a “roll-on, roll-off” service that has been in place for two decades.\n\nThe video in the post, shared on September 20, 2018, on a Facebook page with more than 150,000 followers, shows a train passing over a river on a bridge with dozens of colourful trucks on its carriages.\n\nThe 51-second video has a caption that reads: “Due to growing diesel prize , truck drivers started using train services to deliver goods to places... Which is cheaper... Digital India.”\n\nThe video has had more than three million views and been shared more than 40,000 times in less than two months.\n\nThe clip is not an original post. It is an excerpt from a longer version.\n\nA longer version can be seen in this 11-minute video, which was uploaded on June 30, 2018, on a verified Youtube channel about trains and railways in India called ‘TheRailZone’.\n\nThe clip in the original video appears from 2 minutes 20 seconds, to 3 minutes 12 seconds.\n\nBelow are snapshots of both videos, which show the same trucks in the same positions on the train, as well as a boat in the same position of the river.\n\nThe June 30 video states it is a train along the Konkan Railway RORO service. RORO meants roll-on, roll-off.\n\nThe RORO project is carried out by the Indian Railways in Konkan, a rugged and often mountainous region in western India. Taking the trucks by train is more economical, and they avoid wear and tear. Information on the project is available on the railway’s website.\n\nHere is a news report on the RORO project in Indian media.\n\nKonkan Railways chief public relations officer L.K. Verma told AFP the trucks had been placed on the trains only for normal reasons, and not because of diesel price rises.\n\n“The RORO service was started in 1999 and is done as the trucks loaded with goods cannot maneuver through the difficult terrain in Konkan region, it economical and prevents wear and tear of the trucks,” he told AFP by phone on November 15.", "lang": "en"}