{"title": "Will Graves of US Veterans Be Dug Up for Trump's Border Wall?", "subtitle": "The fate of a historic Texas cemetery remains to be seen.", "author": "www.snopes.com", "date": "2019-09-05T16:46:00+00:00", "vclaim_id": "vclaim-id-21508", "url": "https://www.snopes.com/fact-check/veterans-border-wall/", "vclaim": "The graves of some U.S. veterans will be dug up to build part of President Donald Trump's U.S.-Mexico border wall.\n\nSome people fear that construction of part of President Donald Trump’s border wall in a Texas border town could unearth graves at a historic family cemetery, including the resting places of U.S. military veterans. But legislative plans and a vow by U.S. Customs and Border Protection (CBP) could protect the site.\n\nVeterans of World War I, World War II, Vietnam and the Korean War are buried at Eli Jackson cemetery, in the city of Pharr, Texas, according to news reports. But the site is also a piece of American history. It was founded by a family that helped slaves escape the South to freedom. In addition, the local Carrizo Comecrudo tribe says the land is a sacred Native American site.\n\nStakes were raised in 2018 when, as the Los Angeles Times reported, the Department of Homeland Security “waived laws designed to protect sacred sites, flouting the age-old prohibition against disturbing the dead. Contractors arrived … in the nearby woods with brush-clearing equipment.”\n\nWe sent a question to CBP asking whether plans existed to build a wall on the site but received no response. However in June 2019, CBP issued a statement to the Associated Press vowing that it has no intention of building on the cemetery site.\n\n“It has never been CBP’s intent to disturb or relocate cemeteries that may lie within planned barrier alignment,” the agency’s statement read. “Understanding the historical and cultural resources that may lie within planned barrier alignment has always been part of CBP’s public and stakeholder outreach process.”\n\nFurthermore, U.S. Reps. Filemon Vela, Vicente Gonzalez, and Henry Cuellar, Democratic members of Congress who respectively represent Brownsville, McAllen and Laredo, Texas, also announced in June that they secured language in the fiscal year 2020 Department of Homeland Security (DHS) spending bill that singles out historic cemeteries for protection, along with other sensitive sites.\n\nA June 11, 2019, statement released by Cuellar’s office states that the bill, if made law, prohibits DHS from “using funds to construct fencing within historic cemeteries, including the Eli Jackson Cemetery in San Juan, Texas. This success coincides with earlier appropriation bill language, that Congressman Cuellar ensured, which prevents the use of funding for bordering construction within state parks and wildlife centers. This bill passed full committee markup today and will move to the House and Senate floors for a vote later this summer.”\n\nAlthough the pending legislation appears to bode well for the site’s future protection, we rate this claim “Unproven” until legislation is passed that excludes the site from border-wall construction plans.", "lang": "en"}