{"title": "É falsa campanha para libertar mulher que matou marido por abusar sexualmente de bebê no México", "subtitle": "Procuradoria de Justiça de Estado de Baja California desmentiu boato, que circula desde 2017 nas redes sociais", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-31925", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/e-falsa-campanha-para-libertar-mulher-que-matou-marido-por-abusar-sexualmente-de-bebe-no-mexico/", "vclaim": "Um texto no Facebook sobre a detenção de uma mulher que esfaqueou o marido por abusar sexualmente da filha de dois meses na cidade de Tijuana, no México, é falso e circula pelo menos desde 2017 nas redes sociais. A história já foi desmentida pela Procuradoria de Justiça de Estado de Baja California, província em que o assassinato teria ocorrido.\n\nA página do Facebook do órgão de Justiça postou uma imagem da desinformação em espanhol com a seguinte legenda: “esta história de uma mulher supostamente detida pela Procuradoria de Baja California é falsa. Evite compartilhar”.\n\nO falso relato circula há pelo menos dois anos em espanhol. Em português, a postagem mais antiga encontrada sobre o caso é, curiosamente, do mesmo dia em que a procuradoria publicou que a notícia era falsa. Desde então o conteúdo é replicado nas redes sociais. Algumas postagens sobre o assunto, como da página “Admiradores do Padre Fabio de Melo”, foram compartilhadas mais de 73 mil vezes.\n\nA imagem que acompanha o boato, já usada na versão mexicana, é de uma mulher algemada cercada por duas policiais. A foto circula na internet desde 2012 e é relacionada a uma detenção relacionada ao tráfico de drogas no Peru.\n\nO boato que viralizou fala de uma mãe que, ao flagrar o parceiro abusando sexualmente da filha deles, castra o homem e o atinge com 15 facadas. A mensagem diz que os familiares da mulher estão em campanha para que ela seja libertada usa a frase “eu teria feito o mesmo pelos meus filhos”.\n\nEste conteúdo foi selecionado para checagem por meio da parceria entre e Facebook ( saiba mais aqui", "lang": "pt"}