{"title": "PolitiFact - Bobby Scott says Republicans created $1 trillion prescription drug plan", "subtitle": "As Congress approaches a deal to extend the Bush-era tax cuts, Rep. Bobby Scott has taken the unpopular position of not", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68086", "url": "http://www.politifact.com/virginia/statements/2010/dec/07/bobby-scott/bobby-scott-says-republicans-created-1-trillion-pr/", "vclaim": "As Congress approaches a deal to extend the Bush-era tax cuts, Rep. Bobby Scott has taken the unpopular position of not only opposing the extensions for the wealthy, but for everyone.\n\n \n\n Scott says allowing all cuts to expire would pare the deficit -- something he says the Republicans have been unwilling to do.\n\n \n\n \"Fiscal responsibility in the federal budget requires making tough choices,\" Scott wrote in a recent release. \"For the six years that the Republican Party held both chambers in Congress and the White House, they failed time and time again to make these tough choices. They enacted $1.3 trillion in tax cuts in 2001 and another $300 billion in 2003 without offsets. They created a trillion dollar prescription drug entitlement program without paying for it.\"\n\n \n\n That’s a smorgasbord of claims ripe for the checking, but we thought we’d look into the latter claim.\n\n \n\n Scott’s office did not respond to a request for the source of the claim.\n\n \n\n First, a definition: The Prescription Drug, Improvement, and Modernization Act of 2003 -- better known as the Medicare Modernization Act -- created a new benefit called Medicare Part D, which covers prescription drugs.\n\n \n\n Gauging its price is tricky. How do you measure the cost of something that will continue to accumulate over the years and and has no end date?\n\n \n\n Brian Riedl, a federal budget expert with the conservative Heritage Foundation, gave us a hint.\n\n \n\n \"Most people talk about costs in a 10-year period,\" he said. \"When the Congressional Budget Office scores a bill, they often will score the 10-year costs.\"\n\n \n\n OK, so we’ll look at the CBO’s Nov. 20, 2003 cost analysis of the program over its first decade, 2004 through 2013. It’s just shy of $400 billion.\n\n \n\n That’s a long way from Scott’s $1 trillion.\n\n \n\n What about a more recent estimate?\n\n \n\n According to a fiscal 2011 analysis from the Office of Management and Budget, the cost of the program from 2011 to 2020 would be more than $950 billion, close enough to $1 trillion.\n\n \n\n Is that a fair measure?\n\n \n\n Well, better than the $400 billion from 2004-2013, says Riedl, noting that the program wasn’t fully implemented until 2006.\n\n \n\n But he added that Scott could have been more clear in what period of time he measuring.\n\n \n\n \"I know as a budget geek what people mean, but I think a regular layman may think he means a trillion dollars a year,\" he said. \n\n \n\n But here’s the other thing Scott leaves out -- Democrats, led by Ted Kennedy, had pitched an even more expensive Medicare Part D plan scored by the CBO to cost $800 billion in its first 10 years, double the cost of the Republican plan. (Scott voted against the Republican plan when it came to the House floor.)\n\n \n\n With a big budget surplus in 2000, then Texas Gov. George W. Bush and Vice President Al Gore pledged on the campaign trail to add prescription drugs to Medicare coverage.\n\n \n\n \"No one ever talked about how to pay for it,\" Riedl said. \"There was never any serious discussion on any side of offsets because at the time, that’s when we were supposed to have a $5.6 trillion surplus over the next 10 years.\"\n\n \n\n He added: \"Then the budget collapsed and now we’re in deep doo doo.\" \n\n \n\n To review:\n\n \n\n Scott says Republicans created a trillion dollar prescription drug entitlement program without paying for it.\n\n \n\n The true cost of the program is unknown since it will continue to grow. In fact, the Government Accountability Office shows that the cost could exceed $7 trillion in 75 years.\n\n \n\n If we use a 10-year cost measure, Scott would be wrong looking over the first decade of the program, which is estimated to cost shy of $500 billion. But if we look at the cost over the next 10 years, Scott is close to correct based on current projections.\n\n \n\n So we find the claim to be Mostly True.", "lang": "en"}