{"title": "Documentário que questiona a existência da SIDA tem alguma sustentação factual?", "subtitle": "Está a circular nas redes sociais um documentário sobre a SIDA que põe em causa todo o conhecimento até à data sobre a doença. A obra do canadiano Brent Leung tem alguma sustentação factual ou não passa de mais uma teoria da conspiração?", "author": "poligrafo.sapo.pt", "date": "2020-07-12T09:30:39+01:00", "vclaim_id": "vclaim-id-54407", "url": "https://poligrafo.sapo.pt/fact-check/documentario-que-questiona-a-existencia-da-sida-tem-alguma-sustentacao-factual", "vclaim": "O documentário de 2009 \"House of Numbers: Anatomy of an Epidemic\" (\"Casa dos Números: Anatomia de uma Epidemia\" em português) do canadiano Brent Leung, que tem vindo a circular de forma viral nas redes sociais, questiona todo o conhecimento científico sobre a SIDA (síndrome de imunodeficiência adquirida) e o vírus da imunodeficiência humana (VIH) que causa a doença, reunindo depoimentos de médicos, cientistas e jornalistas.\n\nO documentário tem sido qualificado como parcial e tendencioso por muitos cientistas e críticos e é considerado um exemplo do negacionismo da SIDA. De acordo com o jornal norte-americano The New York Times, 18 dos médicos e cientistas entrevistados no documentário declararam que Leung, o realizador, \"agiu de forma enganosa e antiética\" ao entrevistá-los. Mais: acusaram o filme de \"perpetuar a pseudociência e os mitos\".\n\nO médico britânico Ben Goldacre, num texto de opinião publicado no jornal The Guardian, escreveu mesmo que o filme em questão se apresenta como uma \"jornada de um jovem cineasta para descobrir uma ciência por trás do VIH\" mas que, na realidade, não passa de \"uma peça triste e perniciosa da propaganda negacionista da SIDA.\"\n\n\"Todas as ideias-tipo estão lá. São os medicamentos antirretrovirais que causam os sintomas da SIDA. Ou é a pobreza. Ou é o uso de drogas. O VIH não causa SIDA. As ferramentas de diagnóstico não funcionam, e a SIDA é simplesmente um diagnóstico falso e fraudulento para vender medicamentos antirretrovirais para uma ampla gama de doenças não relacionadas - e os medicamentos também não funcionam\", acusou.\n\nO Polígrafo já verificou várias fake news semelhantes às que são difundidas neste documentário, sobre teorias da conspiração relacionadas com o HIV. Uma das mais persistentes é a que defende que o VIH foi criado em laboratório para reduzir a população mundial.\n\nApesar de ter sido descoberto na década de 80 do século XX por investigadores americanos, a origem do vírus da SIDA remonta aos anos 20 e o primeiro caso detetado foi em Kinshasa, atualmente a capital da República Democrática do Congo. Estudos realizados sobre a origem deste vírus concluíram que o VIH resulta de uma mutação de um vírus que ataca o sistema imunitário dos símios, conhecido como SIV (sigla inglesa para vírus de imunodeficiência em símios), tal como acontece com VIH. Apesar de não ser possível confirmar qual o processo de transmissão dos símios para os humanos, a teoria mais commumente aceite tem como base a caça e consumo da carne de símios infetados com o SIV.\n\n\"Parece que uma combinação de fatores em Kinshasa no princípio do século XX criou uma 'tempestade perfeita' e proporcionou o aparecimento do VIH\", explicou à Agência Sinc Oliver Pybus, professor do Departamento de Zoologia da Universidade de Oxford e autor principal do artigo \"VIH epidemiologia. O início da propagação e ignição epidémica do VIH-1 na população humano\". O VIH-1 da subespécie M é a mutação do vírus mais comum na população mundial.\n\nA expansão para o resto do mundo começou na década de 60 devido à ampliação das redes de transporte e à promiscuidade sexual na região. O vírus chegou ao Haiti aquando do regresso dos profissionais haitianos que trabalhavam na República Democrática do Congo em 1960 e daí propagou-se para o continente americano. O facto de haver uma grande população infetada no continente africano e no Haiti originou teorias da conspiração segundo as quais os americanos queriam reduzira população mais pobre dessas duas regiões.\n\n\"Toda a informação de saúde que puder ser dada é importante, não só sobre a SIDA, sobre as doenças de transmissão sexual, mas sobretudo incidindo sobre a prevenção. Obviamente quando se explica medidas de prevenção explicam-se os mecanismos da doença, como é que aparecem, o que as provoca e toda a informação que puder ser dada\", avisa a diretora-geral da Saúde, Graça Freitas, ao Polígrafo.\n\nCom o advento da internet e das redes sociais os mitos e rumores foram ganhando mais rapidez de propagação, tornando-se muitas vezes em fenómenos globais. Em Portugal \"essas teorias não têm muito relevo\", afirma ao Polígrafo Graça Freitas, diretora-geral da Saúde. \"Não estou a dizer que as pessoas não leiam, não vejam ou não saibam o que se passa na internet. Uma coisa é ler coisas na internet, outra é ter uma repercussão interna\", explica.\n\nEm 2017, segundo dados da Organização Mundial de Saúde (OMS), existiam cerca de 36,9 milhões de habitantes que viviam com o vírus de HIV, residindo a maior parte (mais de 69%) no continente africano.\n\n\"Estas teorias da conspiração obviamente não são verdadeiras. São notícias totalmente infundadas e não têm nenhuma evidência científica, do conhecimentoe das boas práticas de estudo\", reforça ainda a Diretora-Geral da Saúde, que sublinha que se tratam de \"movimentos que aparecem e reaparecem\" trazendo ideias que \"não são novas\".\n\nEm 2017, segundo dados da Organização Mundial de Saúde (OMS), existiam cerca de 36,9 milhões de pessoas que viviam com o vírus de HIV, a maior parte delas (mais de 69%) oriundas do continente africano.", "lang": "pt"}