{"title": "Layla Moran’s child malnutrition figures are wrong", "subtitle": "Three hospitals say they had far fewer child malnutrition admissions than was reported. Other questions remain unresolved.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-54238", "url": "https://fullfact.org/health/layla-moran-child-malnutrition/", "vclaim": "There seem to be several serious problems with a widely shared report on child malnutrition in the Observer, which was based on Freedom of Information (FoI) requests collated by the Liberal Democrat leadership candidate, Layla Moran.\n\nThe original article claimed that “more than 11,500 children have been admitted to hospital with malnutrition since 2015”, with 915 admissions reported from Cambridge University Hospitals trust alone.\n\nWe now know that between 2015 and 2020, 33 children, not 915, were admitted for malnutrition at Cambridge University Hospitals trust.\n\nThe Royal Free London hospital trust has told us that its figure is also incorrect. “I’m able to confirm that the correct figure is 11 admissions since 2015,” a spokesperson said. This was originally reported as 656.\n\nThe 656 figure for Newcastle upon Tyne was also wrong. It should have been 71.\n\nThis raises doubts about the accuracy of the rest of the figures, which we have asked Ms Moran to provide, but have not yet received. We have been in touch with another hospital trust, and have other concerns about the data and its reporting. We will update this article if we receive more information.\n\nAfter the initial publication of this article, a spokesperson for Layla Moran told Full Fact: “The data on malnutrition was provided by Hospital Trusts in response to a freedom of information request.”\n\n“Layla’s view is that one case of malnutrition in the UK is one too many. The data from Hospital Trusts was shared, along with a comment expressing shock that, ‘in Britain in 2020, people can be hospitalised due to malnutrition.’ This was done to raise awareness of malnutrition cases in the UK and push for solutions.”\n\nThe Observer's article was removed online on 24 July.\n\nOn 12 July, under the headline “Cases of child malnutrition double in last six months”, the Observer claimed that in England, “Almost 2,500 children have been admitted to hospital with malnutrition in the first six months of the year – double the number over the same period last year.”\n\nThe story was shared by the Liberal Democrats, Labour’s shadow health secretary Jonathan Ashworth, and many other people prominent in politics and in the media.\n\nAccording to Ms Moran’s data, the Observer said that “more than 11,500 children have been admitted to hospital with malnutrition since 2015”.\n\nIt also included the highest individual figures over this period, which were from “Cambridge University hospitals trust, which logged 915 admissions, followed by University hospital Southampton NHS trust with 704. Newcastle upon Tyne hospitals NHS foundation trust and Royal Free London NHS foundation trust both had 656.”\n\nOn 13 July, we emailed Ms Moran to ask if we could see the original data, which several readers had asked us to investigate. We emailed again on 14 July and 16 July, and also spoke to her Westminster office on 15 July, who told us it was a matter for her campaign team. At the time of writing, we have not yet received the full data.\n\nOn 16 July, the Cambridge University Hospitals trust published a statement saying that the report was wrong. The Ely Standard reported this on 18 July, and Guido Fawkes on 22 July.\n\n“Figures reported in some national and local media on the number of children admitted to hospital with malnutrition at Cambridge University Hospitals NHS Foundation Trust are inaccurate,” the statement said.\n\n“The correct number of young patients admitted between January 2015 and January 2020 is 33, and not 915 as has been reported.”\n\nIt was not clear from the statement why this mistake had happened, but on 22 July a correction appeared on the original article. It says: “An error in the data supplied led to us reporting “almost 1,000 under-16s” had been admitted with malnutrition in the past five years when that figure related to all patients; only 33 were children.”\n\nThe same error appeared in the original version of the Independent’s report on the story, on 12 July. This has since been corrected, along with another error about the period in which these admissions happened.\n\nOn 23 July, we contacted the Royal Free London hospital trust, which confirmed that its figure was also wrong. It should have been 11, not 656. We also spoke to Newcastle, who had already corrected their number from 656 to 71.\n\nWe do not yet know whether the figures for Southampton, or any other hospital trusts, were accurate.\n\nThere are other problems\n\nWhen this piece was first published, the corrected versions of the Guardian and Independent article said that “more than 11,500 children have been admitted to hospital with malnutrition since 2015” and “11,515 children have been admitted to hospital with malnutrition since 2015”. The Guardian article has since been removed.\n\nHowever, if this total includes the figures from Cambridge, Newcastle and the Royal Free, it should be reduced by 2,112 to reflect the corrections they’ve provided. If similar errors have occurred elsewhere, this will mean reducing it still further.\n\nAnother problem concerns the dates of the admissions. The original Observer report, and others that followed, explicitly compared the number of admissions in the first six months of 2020 with “the same period last year”. The Observer said it was causing “fresh concern that families are struggling to afford to feed themselves and that the pandemic has intensified the problem.”\n\nHowever, the statement from Cambridge hospitals, which they have confirmed with us, said that it was supplying data for the period “between January 2015 and January 2020”, which only includes one month of this year, and none of the lockdown period.\n\nThe Independent also reports that: “Some 80 NHS trusts responded to the Freedom of Information request, while only 50 provided substantive information, according to the MP.” At the time of writing, we are not sure what “substantive information” means in this context.\n\nWhat is going on?\n\nNewcastle upon Tyne Hospitals told us that, “Newcastle Hospitals did respond to a Freedom of Information request which asked for the total number of inpatients across our hospitals with some degree of malnutrition over the last five years (2015 to 2020) - not solely paediatric cases. We have run the same report for just children and the figure is 71 – not 656 as suggested.”\n\n“While we do see children in Newcastle who could be classified as being malnourished it is extremely rare that the cause of the malnutrition is due to social circumstances.”\n\nThis corresponds to the corrections in the Guardian and Independent, where it seems that figures for children and adults were used as figures for children only. The Independent also now reports that “there were 2,483 hospital admissions of children and adults due to malnourishment between January and June this year” [our italics].\n\nEarlier this year, the same FOI was sent to a number of NHS trusts asking for the total number of malnutrition inpatients, but not the number of children specifically. We do not yet know for sure if these came from Layla Moran or people working with her.\n\nIf this has been a systematic problem, the total number of children admitted for malnutrition in England since 2015 is probably much lower than 11,500, because the condition is rarer in children than it is in adults. It is most common among the elderly and those with longterm health conditions. In some cases, it may also involve overnutrition as well as undernutrition.\n\nThe NHS website says that: “In the UK, malnutrition in children is often caused by long-term health conditions.\n\n“Malnutrition caused by a poor diet is rare in the UK, but it can happen if a child is neglected, living in poverty or being abused.”\n\nIf it is true that 33 out of 915 malnutrition cases in Cambridge over the past five years involved children, then this would amount to just 3.6% of the total. The equivalent figure would be 10.8% for Newcastle and 1.7% for the Royal Free.\n\nAs the Cambridge statement says, “Malnutrition in children is an important public health issue that should be subject to public scrutiny and open debate, but it is equally important that this takes place on the basis of the correct facts.”", "lang": "en"}