{"title": "Non, le mot « fuck » n'est pas l'acronyme de « Fornication Under Consent of King", "subtitle": "Des publications partagées plusieurs milliers de fois sur Facebook depuis fin juin affirment que l’origine du mot anglais « fuck » (un terme très familier qui décrit le fait d’avoir des relations sexuelles avec quelqu’un) est en réalité un acronyme pour « Fornication Under Consent of King » (fornication autorisée par le roi). C'est faux : la première occurrence au sens sexuel", "author": "factuel.afp.com", "date": "2020-07-10T16:17:23+02:00", "vclaim_id": "vclaim-id-54331", "url": "https://factuel.afp.com/non-le-mot-fuck-nest-pas-lacronyme-de-fornication-under-consent-king", "vclaim": "Non, le mot « fuck » n'est pas l'acronyme de « Fornication Under Consent of King »\n\nDes publications partagées plusieurs milliers de fois sur Facebook depuis fin juin affirment que l’origine du mot anglais « fuck » (un terme très familier qui décrit le fait d’avoir des relations sexuelles avec quelqu’un) est en réalité un acronyme pour « Fornication Under Consent of King » (fornication autorisée par le roi). C'est faux : la première occurrence au sens sexuel du mot anglais « fuck » remonte probablement au début du 14e siècle et n'a rien à voir avec la royauté anglaise.\n\nPlusieurs publications (1, 2, 3), partagées plus de 8.000 fois depuis fin juin sur Facebook, certaines circulant déjà en octobre 2019, avancent que « quand les gens voulaient avoir des enfants ils devaient demander le consentement du roi qui, en autorisant les rapports sexuels, leur envoyait une plaque, qui devrait être accrochée à la porte de la maison, avec l’expression \"fornication under consent of king\" (fornication sous le consentement du roi) ». Et de conclure : « Sigle : F.U.C.K , d’où l’origine de ce mot... »\n\nSauf que cette explication est une vieille légende urbaine qui circule depuis plusieurs décennies, selon Jesse Sheidlower, lexicographe et auteur de The F Word, livre dans lequel il retrace l'origine du mot « fuck » et son évolution à travers les siècles.\n\nContacté par l'AFP le 10 juillet, il explique qu'on retrouve la première trace connue du mythe selon lequel « fuck » est un sigle le 15 février 1967 dans le journal new-yorkais The East Village Other. Il était censé signifier « For Unlawful Carnal Knowledge » (« Pour une connaissance charnelle illégale », littéralement).\n\nLa version avancée par les publications virales, « Fornication Under Consent of the King », apparaît pour la première fois dans une lettre adressée au magazine Playboy en 1970, selon le linguiste.\n\nEn réalité, le mot vient des langues germaniques. « Beaucoup de théories existent à ce sujet (français, latin, vieux norrois, ou même égyptien, ce qui est peu probable). Le plus probable reste que \"fuck\" vienne de \"fokken\", un mot en bas allemand qui signifie \"frapper\" », détaille Kate Wiles, médiéviste et rédactrice-en-chef du magazine History Today, jointe par l'AFP le 10 juillet.\n\n« Fuck », dans son sens sexuel, serait apparu dans la langue anglaise entre le début du 14e siècle, comme l'indique le dictionnaire américain Merriam-Webster, et la fin du 15e siècle, « première occurrence certaine » selon Jesse Sheidlower.\n\nC'est en 2015 que l'historien Paul Booth, de l'université anglaise de Keele, découvre dans un registre légal datant de 1310 le nom de Roger Fuckebythenavele, impliqué dans une affaire criminelle (non sexuelle). Son nom n'est accompagné d'aucune explication.\n\n« Il était courant pour les gens d'avoir des noms évocateurs, ou humoristiques, à l'époque », commente Jesse Sheidlower. « Le plus probable, c'est que le Roger en question était si bête qu'il pensait que les gens se reproduisaient par le nombril [navel en anglais]... Mais on ne peut pas en être certain. »\n\nEn 1475, le mot est écrit dans un poème satirique intitulé « Flen Flyys » qui se moque des moines d'une abbaye dans un mélange de latin et d'anglais.\n\nIl y apparaît sous forme codée, en remplaçant les lettres par d'autres, pour rendre la lecture plus difficile : sur l'image ci-dessous, la première phrase est en latin, et la seconde (avec le mot « fuck » en gras), est codée.\n\nCe vers raconte que « les moines ne sont pas au paradis parce qu'ils ont des relations sexuelles avec les femmes d'Ely [possiblement un jeu de mot sur 'hell', l'Enfer, en anglais] ».\n\nLe fait que le texte soit à moitié écrit de manière codée « sous-entend peut-être qu'il se voulait subversif, » analyse la médiéviste Kate Wiles. D'autres mots sexuels sont aussi codés dans le texte, ajoute Jesse Sheidlower.\n\nCette explication n'est pas seulement fausse, elle est aussi anachronique. « Les acronymes en anglais sont exceptionnellement rares avant les années 1940 », indique le lexicographe. L'origine des mots qui viennent bel et bien d'acronymes (radar, scuba) est généralement établie dès leur apparition, « et l'acronymie n'est pas utilisée comme une explication a posteriori, des décennies ou des siècles plus tard », ajoute-t-il.\n\nEn conclusion, il est difficile d'établir de manière absolue l'origine précise et datée du mot « fuck ». S'il apparaît à l'écrit au sens sexuel entre le 14e et le 15e siècle, il existait aussi plus tôt pour nommer des lieux (Ric Wyndfuk, près de la forêt de Nottingham, en 1287) ou des gens (William Smalfuk, en 1290), faisant probablement référence au sens « frapper », pointe Kate Wiles. Mais il est certain qu'il ne vient pas d'un acronyme.\n\n« Fuck » n'est pas le seul mot à subir ces déformations étymologiques : le linguiste Jesse Sheidlower cite notamment « tips » (pourboires) qui signifierait « To Insure Prompt Service » (« Pour assurer un service rapide »), ou encore « cop » (policier), pour « Constable On Patrol » (« Agent en patrouille »). Dans les deux cas, toujours selon le lexicographe, ces explications relèvent de la fiction.\n\nEdit 15/07/2020, 9h46 : Correction du terme \"médiévaliste\" et remplacement par \"médiéviste\", désignation correcte en français.", "lang": "fr"}