{"title": "Das Video stammt aus dem Jahr 2015 und hat keinen Bezug zum Coronavirus", "subtitle": "dpa-Faktencheck - Berlin (ots) - Bei Facebook wird ein angeblich aktuelles Video aus einer Zelthalle verbreitet, in der ein Mann interviewt wird. Er berichtet, dass in der Halle demnächst bis zu 1000 Asylbewerber täglich registriert werden ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-50466", "url": "https://www.presseportal.de/pm/133833/4546992", "vclaim": "Das Video stammt aus dem Jahr 2015 und hat keinen Bezug zum Coronavirus\n\nBei Facebook wird ein angeblich aktuelles Video aus einer Zelthalle verbreitet, in der ein Mann interviewt wird. Er berichtet, dass in der Halle demnächst bis zu 1000 Asylbewerber täglich registriert werden sollen. Unter dem Video steht der Satz: \"Im Schutze der Corona wurde das Volk wieder verarscht und keiner hat es gemerkt.\" Oben rechts ist im Video das Datum \"06.03.2020\" und das Logo der \"Westfälischen Nachrichten\" eingeblendet (http://archive.vn/XO6lA).\n\nBEWERTUNG: Das Interview wurde bereits im September 2015 aufgenommen. Es steht also in keinem Zusammenhang mit der aktuellen Situation. Die Datumsangabe wurde nachträglich hinzugefügt.\n\nFAKTEN: Auf dem Youtube-Kanal der \"Westfälischen Nachrichten\" ist das Originalvideo vom 17. September 2015 abrufbar (http://dpaq.de/DRuWU). Das eingeblendete Datum fehlt dort, nur das Logo der Zeitung ist rechts oben zu sehen.\n\nDas Video findet sich auch auf der Homepage der \"Westfälischen Nachrichten\" in einem Artikel über eine Registrierungsstelle für Flüchtlinge am Flughafen Münster/Osnabrück. Diese nahm demnach am 21. September 2015 den Betrieb auf (http://dpaq.de/55smX).\n\nDer im Video interviewte Mann ist Dirk Kleiböhmer, der den Aufbau der Einrichtung koordinierte, wie auch andere Medien berichteten (http://dpaq.de/NRNsB).\n\nDas neuartige Coronavirus trat erst Ende 2019 auf, steht also in keinem Zusammenhang mit der Flüchtlingskrise vier Jahre zuvor.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}