{"title": "« Bête de l’est » en Bretagne : pourquoi prévoir un froid intense plusieurs mois à l’avance est une gageure", "subtitle": "Une étude britannique assure que l’hiver 2020 sera très rude en Grande-Bretagne. Mais les instituts météorologiques sont circonspects à l’idée de faire des prévisions à aussi long terme.", "author": "www.lemonde.fr", "date": "2019-09-19T11:22:55+00:00", "vclaim_id": "vclaim-id-55420", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/09/19/bete-de-l-est-en-bretagne-pourquoi-prevoir-un-froid-intense-plusieurs-mois-a-l-avance-est-une-gageure_5512401_4355770.html", "vclaim": "Les premiers frimas automnaux sont propices, sur les réseaux sociaux, à la multiplication d’articles sur de potentielles conditions météorologiques catastrophiques. A grand renfort d’inquiétants termes climatiques, un article de Breizh-Info – site classé comme peu fiable dans le Decodex – sous-entend qu’une forte vague de froid va s’abattre sur la côte bretonne en début d’année prochaine.\n\n« La “bête de l’est” va-t-elle glacer la Bretagne cet hiver ? » titre ainsi le site. Pourtant, la quasi-intégralité de l’article détaille une étude sur le climat... en Grande-Bretagne, et n’effleure que l’hypothèse que le froid puisse toucher la Bretagne.\n\n1. Qu’est-ce que la « bête de l’est » ?\n\nSi le terme, alarmiste, est une invention médiatique anglo-saxone, il correspond bien à une réalité : le service national britannique de météorologie, le Met Office, décrit ce phénomène comme « des conditions froides et hivernales, résultantes de vents d’est venus du continent ». Par exemple, en février et mars 2018, l’anticyclone Harmut, centré au-dessus de la Scandinavie, s’étendait de la pointe orientale de la Sibérie jusqu’à l’Irlande. Surnommé plus prosaïquement le « Moscou-Paris » en France, il a amené des vents violents et glacés de Sibérie et provoqué la mort de plusieurs dizaines de personnes en Europe. A Londres, la température est descendue jusqu’à − 6 °C le 26 février, et jusqu’à − 14 °C le 1er mars dans les montagnes écossaises.\n\n2. L’étude ne dit pas que les températures vont drastiquement chuter après Noël\n\nDans l’étude sur laquelle s’appuie Breizh-Info, la fameuse « bête de l’est » n’est citée qu’une seule fois, et uniquement à titre d’exemple pour montrer la pertinence de l’étude. « Les performances d’une grande partie de l’industrie britannique sont sensibles aux aléas climatiques et en particulier aux hivers froids. Par exemple, à la fin de l’hiver 2018, les températures glaciales de la “bête de l’est” ont fermé des chantiers, gardé les chalands chez eux et semé le chaos dans les transports. »\n\nSi l’étude ne parle donc pas de ces vents glacés qui ont semé la zizanie sur le continent, c’est parce que les chercheurs n’affirment pas du tout que les températures vont drastiquement chuter après les fêtes de Noël. Selon leurs modèles, les trois chercheurs de l’University College de Londres (UCL) estiment simplement que l’hiver 2020 dans les Midlands, c’est-à-dire le centre de l’Angleterre, a de bonnes chances d’être plus froid que d’habitude.\n\nDans le détail, les chercheurs auraient utilisé les cycles solaires et stratosphériques de l’été 2019 comme indicateur de la météo à venir. Leur modèle probabilistique leur permet d’affirmer qu’il y a 65 % de probabilité que les températures des Midlands soient plus froides que la normale (celle-ci est de 4,41 °C). Les trois chercheurs britanniques pensent que les températures moyennes de janvier et février 2020 pourraient faire de l’hiver britannique le plus froid... depuis 2013.\n\n3. La Bretagne n’est pas la Grande-Bretagne\n\nL’étude qui sert de base à l’article sur la « bête de l’est » est donc moins alarmiste que le laisse penser la titraille de Breiz.info, média à destination des lecteurs bretons, mais surtout, elle est centrée sur les Midlands. Cette partie de l’Angleterre est située à environ 500 km des côtes bretonnes à vol d’oiseau. Hormis la confusion sémantique entre « Bretagne » et « Grande-Bretagne », il n’y a donc aucun lien évident entre les prévisions météo de ces deux régions.\n\n4. Plus l’échéance visée est lointaine, plus elle est incertaine\n\nRien ne permet non plus d’affirmer que les températures ne vont pas chuter bien plus fortement, quitte à atteindre les glaciales températures de l’hiver 1963, qui avait eu une température moyenne de − 1,4 °C les mois de janvier et février. En l’état actuel de l’art météorologique, les prévisions se font au mieux par quinzaine, rarement plus. Meteo France énumère ainsi sur son site les différents phénomènes prévisibles à l’échelle du mois (et plus) en insistant notamment sur le fait que « la prévisibilité de la température en Europe de l’Ouest, sans être nulle, reste faible. »\n\nReste que le Met Office est réticent à l’idée de valider l’étude. Un météorologue de l’institut a affirmé à nos confrères de Wales Online « qu’il y a une assez forte chance que [cet hiver] soit plus froid que l’année d’avant, notamment parce que l’hiver précédent était assez doux. Mais le Met Office ne peut pas dire, pour l’instant, que l’hiver qui arrive sera le plus froid de la décennie, parce qu’il est bien trop tôt pour le savoir. » Il ne s’est, évidemment, pas étendu non plus sur les conditions météorologiques sur les côtes françaises.", "lang": "fr"}