{"title": "Outdoor que pede fim de \"privilégios\" para pessoas com deficiência é ação de marketing de 2015", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-34407", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/outdoor-que-pede-fim-de-privilegios-para-deficientes-e-acao-de-marketing-de-2015/", "vclaim": "Uma notícia do portal G1 de 2015 sobre um outdoor em Curitiba com a frase “pelo fim dos privilégios para deficientes” viralizou nas redes sociais nesta quinta-feira, 5. Os compartilhamentos mais recentes da notícia no Facebook não explicam que, apesar de ter gerado polêmica na época, no dia seguinte foi revelado que a peça publicitária era uma provocação, parte de uma campanha do Conselho Municipal dos Direitos da Pessoa com Deficiência da prefeitura da capital do Paraná.\n\nDepois que a notícia voltou a ser compartilhada, o G1 atualizou a matéria original, mostrando que, no dia 1º de dezembro de 2015, o outdoor ganhou uma nova mensagem: “se tantos se revoltaram, por que tantos ainda desrespeitam?”. Em uma página no Facebook, a entidade responsável pela campanha se explicou: “Esperamos que cada um que se revoltou, na internet, seja uma VOZ REAL na luta pelos nossos direitos. Que não se calem ao ver uma pessoa com deficiência sendo desrespeitada ou discriminada”.\n\nEnganoso, para o Comprova, é o conteúdo retirado do contexto original e usado em outro com o propósito de mudar o seu significado.\n\nO Comprova procurou em ferramentas de busca reportagens que explicassem a campanha sobre direitos de pessoas com deficiência. Também consultou a legislação brasileira sobre o assunto.\n\nO outdoor com a mensagem contra “privilégios” de pessoas com deficiência foi colocado na rua Santa Cecília, no bairro Pilarzinho, no dia 30 de novembro de 2015. No mesmo dia, foi criada uma página no Facebook com o nome “Movimento pela Reforma de Direitos”.\n\nNa fanpage, não havia identificação dos criadores. O suposto movimento reivindicava a redução em 50% das vagas exclusivas em estacionamentos, filas e assentos; o fim das cotas em empresas e em concursos públicos; e o fim da isenção de impostos na compra de carro zero.\n\nAlém da página no Facebook, o grupo também criou uma petição pública online endereçada ao governo federal.\n\nA mensagem contrária aos direitos de pessoas com deficiência gerou revolta nas redes sociais e manifestações de repúdio da Comissão de Acessibilidade da Ordem dos Advogados do Paraná (OAB-PR) e da Câmara dos Vereadores de Curitiba. O outdoor chegou a ser pichado com a palavra “vergonha”.\n\nNo dia seguinte, porém, a mesma página publicou uma mensagem explicando a ação de marketing, com um vídeo da então presidente do Conselho Municipal dos Direitos da Pessoa com Deficiência, Mirella Prosdócimo. O slogan da campanha era “não é privilégio, é direito”.\n\nA ação buscava conscientizar sobre o Dia Internacional das Pessoas com Deficiência, comemorado no dia 3 de dezembro, e o Dia Nacional da Acessibilidade, no dia 5 de dezembro. A página do “Movimento pela Reforma de Direitos” no Facebook não está mais no ar.\n\nO Dia Internacional das Pessoas com Deficiência é comemorado anualmente em 3 de dezembro e a campanha foi colocada no outdoor pouco antes desta data, em 30 de novembro de 2015.\n\nDe acordo com o Ministério da Saúde, são consideradas pessoas com deficiências aquelas que “têm impedimento de longo prazo de natureza física, mental, intelectual ou sensorial, o qual, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas”.\n\nInstituída por meio da portaria nº1.060, de 5 de junho de 2002, a Política Nacional de Saúde para Pessoas com Deficiência prevê que elas tenham direito integral à saúde e que possam procurar os serviços de saúde em toda a rede do Sistema Único de Saúde (SUS), quando necessitarem de orientações ou cuidados, incluindo serviços básicos de saúde como imunização, assistência médica ou odontológica, ou ainda serviços de atenção especializada como reabilitação ou atenção hospitalar.\n\nAs diretrizes dessa política visam a promoção da qualidade de vida das pessoas com deficiência; assistência integral à saúde da pessoa com deficiência; prevenção de deficiências; ampliação e fortalecimento dos mecanismos de informação; organização e funcionamento dos serviços de atenção à pessoa com deficiência; capacitação de recursos humanos.\n\nEm 6 de julho de 2015, foi instituída a Lei Brasileira de Inclusão da Pessoa com Deficiência, comumente chamado de Estatuto da Pessoa com Deficiência (Lei nº 13.146). Suas diretrizes previam “assegurar e promover, em condições de igualdade, o exercício dos direitos e das liberdades fundamentais por pessoa com deficiência, visando à sua inclusão social e cidadania”.\n\nEsta lei aplica-se quando forem necessárias mudanças, projetos ou reformas para garantir a acessibilidade; para a extinção de barreiras urbanísticas, arquitetônicas, tecnológicas; e no transporte e meios de comunicação. Ela também garante o atendimento público gratuito e prioritário, conforme as disposições da Política Nacional de Saúde para Pessoas com Deficiência, além da garantia ao direito à reabilitação, educação, moradia e trabalho.\n\nEntre 4 e 10 de dezembro, é comemorada anualmente a “Semana Nacional da Acessibilidade e Valorização da Pessoa com Deficiência”, data instituída pelo Senado em 2008. Já em 5 de dezembro, é comemorado o Dia Nacional da Acessibilidade.\n\nDe acordo com a ferramenta CrowdTangle, ao menos 58 páginas de Facebook divulgaram o link antigo do G1 nesta quinta-feira e geraram mais de 31 mil interações (curtidas, comentários e compartilhamentos) na rede social. A página “Dilma mais que Bolada” comparilhou o link com a legenda “os sulizista” e teve 5,4 mil compartilhamentos. No grupo “Blog Vamos Discutir o Golpe”, uma publicação com a legenda “Curitiba é a capital do nazismo do País” teve 3,8 mil compartilhamentos.", "lang": "pt"}