{"title": "VERA FILES FACT CHECK: This ‘beauty queen’ was NOT burned alive for theft in Nigeria", "subtitle": "This post is fake. Don't believe it.", "author": "verafiles.org", "date": "Oct 23, 2018, 8:09 PM", "vclaim_id": "vclaim-id-49319", "url": "https://verafiles.org/articles/vera-files-fact-check-beauty-queen-was-not-burned-alive-thef", "vclaim": "News of beauty pageants have always been popular in the Philippines, and this fake story concerning a Nigerian “ex-beauty queen” was received no differently by Filipino netizens.\n\nOn June 29, site Calabar Blog (calabarblog001.blogspot.com) published a report with the headline, “Ex beauty queen burn't alive for stealing make up kits and hair in calabar (Vi0deo and pictures attached).” It was accompanied by a photo of a woman alongside a graphic image of a body burning along with tires.\n\nA reverse image search revealed that the photo of the burning body was taken from a June 2017 story by The Guardian Nigeria, where a suspected thief was burned to death in a Nigerian town called Calabar.\n\nNeither The Guardian Nigeria nor other blog posts about the lynching identified the victim as a former beauty queen. And the crime was not about cosmetics theft at all.\n\n\n\nOn the other hand, the earliest traceable copy of the photo of the woman wearing a red shirt was from Dec. 16, 2018 on Facebook (FB) page Zonehistoric fulbe.\n\nThere is no information on the Web describing her as a pageant winner, but her selfie has been used in various accounts on Twitter, Instagram and FB.\n\nThe hoax blog post is scant of information apart from the misused photos, and a link to a “video” that when clicked leads to a suspicious domain (profitablegate.com) before landing on another website that claims to offer free bitcoins (freebitco.in).\n\nCalabar Blog’s fake story—the only one on the site—could have reached over 26 million people. Its top traffic generator is a local FB page pretending to be national housing loan agency Pag-IBIG.\n\nThe selfie and burning man combination of images has been used in similar hoaxes published earlier this year. Websites Information NG (informationng2334.blogspot.com) and Xbitgh (xbitgh.com) published on April 23 and May 8, respectively, their versions of the girl’s death.\n\nInformation NG wrote that the beauty queen stole food items, while Xbitgh claimed the woman was a princess who stole makeup kits and an iPhone.", "lang": "en"}