{"title": "Series of articles falsely claim mass shootings thwarted in US cities", "subtitle": "A series of nearly identical articles claim that police have thwarted a mass shooting in several US cities, including Philadelphia, Omaha, Nebraska and Wichita, Kansas. These articles are false. Police in the cities say that they’ve made no such arrests.", "author": "factcheck.afp.com", "date": "2019-08-23T15:45:13+02:00", "vclaim_id": "vclaim-id-25511", "url": "https://factcheck.afp.com/series-articles-falsely-claim-mass-shootings-thwarted-us-cities", "vclaim": "Series of articles falsely claim mass shootings thwarted in US cities\n\nA series of nearly identical articles claim that police have thwarted a mass shooting in several US cities, including Philadelphia, Omaha, Nebraska and Wichita, Kansas. These articles are false. Police in the cities say that they’ve made no such arrests.\n\nThe latest version of the article is headlined: “BREAKING NEWS: Mass shooting in Philadelphia thwarted by Philly PD.” It goes on to say that a 32-year-old man named Scott Mason was arrested and that police found him in possession of two loaded assault rifles.\n\nThe article was published on the website ab-tc.com, which had earlier published the same article, but with the details changed to match those of Omaha and Wichita.\n\nAccording to CrowdTangle, a social media monitoring tool, the articles were each shared around 1,000 times on Facebook.\n\nThere were also three articles published by CBTVN.com which copied the text, but said the supposed incidents occurred in Detroit, Cleveland and Stockton, California. According to CrowdTangle, these articles did not gain traction on social media, each receiving fewer than 10 shares.\n\nThere is no truth to any of these articles.\n\nThe public affairs office for the Philadelphia Police Department told AFP by email on August 22, “We do not have a ‘Scott Mason,’ in custody.”\n\nThe Omaha Police Department published a statement on its Facebook page on August 5, 2019 denying any such incident had occurred.\n\nA local Nebraska television station also covered the hoax here.\n\nThe Wichita Police took to Twitter to debunk the article, stating: “The information listed in this article is inaccurate.”\n\nFoiled plots in the US\n\nThis false content should not be confused with four US attacks that were foiled in mid-August 2019.\n\nPolice in the states of Connecticut, Florida and Ohio have all announced unrelated arrests of men threatening mass shootings, according to this USA Today story.\n\nThe Norwalk, Connecticut Police Department said in a press release available here on Facebook that they arrested Brandon Wagshol, 22, on August 15, 2019 and charged him with four counts of illegal possession of large capacity magazines.\n\nThe Volusia County Sheriff’s Office in Florida arrested Tristan Scott Wix, 25, on August 16, 2019 and charged him with making threats to commit a mass shooting, according to a press release published on Facebook here.\n\nIn Ohio, James P. Reardon, 20, was also arrested on August 16, 2019 after he posted on Instagram that he was the shooter at a Jewish community center, an attack which had not transpired, according to this local news article.\n\nOn August 22, AFP reported that Rodolfo Montoya, 37, was charged for allegedly threatening to open fire at a hotel in Long Beach, California.\n\nHere is the Long Beach Police Department press release on the arrest.\n\n\"Suspect Montoya had clear plans, intent and the means to carry out an act of violence that may have resulted in a mass casualty incident,\" Long Beach Police Chief Robert Luna told reporters at a news conference after the arrest.\n\nAFP Fact Check has previously written about false content published by ab-tc.com here and about CBTVN.com here and here.\n\nThis content was also fact-checked by Lead Stories.", "lang": "en"}