{"title": "Temer erra ao dizer que grampo com Joesley é ilegal e que PGR não tem prova", "subtitle": "Em pronunciamento com pouco menos de 17 minutos de duração na tarde desta terça-feira (27) no Palácio do Planalto, em Brasília, o presidente Michel Temer contestou a denúncia por crime de corrupçã", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-20410", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2017/06/27/temer-erra-ao-dizer-que-grampo-com-joesley-e-ilegal-e-que-pgr-nao-tem-prova.htm", "vclaim": "Em pronunciamento com pouco menos de 17 minutos de duração na tarde desta terça-feira (27) no Palácio do Planalto, em Brasília, o presidente Michel Temer contestou a denúncia por crime de corrupção passiva apresentada pela PGR (Procuradoria-Geral da República) contra ele na noite anterior.\n\nDe acordo com o presidente, a denúncia apresentada ao STF (Supremo Tribunal Federal) por Rodrigo Janot não traz provas concretas, e sim o que ele chamou de \"ilações\".\n\nTemer afirmou também que a gravação feita por Joesley Batista da conversa com ele durante encontro no Palácio do Jaburu, em Brasília --que é a origem dos inquéritos contra o presidente e o ex-deputado federal Rodrigo Rocha Loures (PMDB-PR), que está preso--, é uma prova ilegal.\n\nO presidente afirma ainda que Joesley fez uma armação para ele porque estava para ser preso e contou a história de um procurador da República que largou a PGR para ir ganhar \"milhões\" em um escritório de advocacia especializado em delação premiadas.\n\nConfira abaixo, dentre as afirmações do presidente durante o pronunciamento, o que está correto e o que não é bem assim.\n\nFALSO: Gravação de Joesley Batista de conversa com Temer é uma prova ilegal\n\nDurante o pronunciamento desta terça-feira, Temer afirmou categoricamente que a gravação oculta feita por Joesley Batista da conversa com ele no Palácio do Jaburu, em Brasília, durante encontro dos dois em março deste ano, é uma prova ilegal. A contestação da gravação, seja desqualificando a autenticidade do material ou as condições em que foi registrada, é uma das principais linhas da defesa do presidente.\n\nApesar disso, a PGR considerou a prova válida desde o começo --é a partir dela que foi montada toda a investigação em curso-- e o relator do caso no STF, ministro Edson Fachin, aceitou a gravação nos inquéritos instaurados.\n\n\"Isso, infelizmente para ele, não é verdade\", afirma o advogado constitucionalista Wálter Maierovitch. \"Existe até uma jurisprudência do STF sobre isso: gravações ocultas sem autorização da Justiça podem ser consideradas provas válidas no tribunal desde que o autor da gravação seja um dos interlocutores. A prova só não seria válida se a gravação tivesse sido feita por um terceiro, que não participava da conversa\", afirma o jurista. \"Assim, quando essa contestação for feita no processo, caso a coisa avance, não haverá muita dúvida sobre o assunto.\"\n\nO caso citado pelo jurista foi julgado pelo plenário do STF em 18 de fevereiro de 2009, originário do Rio Grande do Sul. Na ocasião, os ministros avaliaram se gravações ambientais feitas por um interlocutor sem o conhecimento do outro e posteriormente apresentadas à Justiça eram provas válidas ou não. Por oito votos a favor e dois contra, o STF decidiu que sim. O caso foi considerado de repercussão geral, ou seja, quando serve de exemplo para outras matérias com situações correlatas.\n\nFALSO: Denúncia da PGR é ilação e não traz provas\n\n\"Uma coisa é você questionar o contexto ou validade de uma prova, outra é você negar que ela existe\", afirma ao UOL o advogado constitucionalista Wálter Maierovitch. \"As provas existem e estão lá: gravação do Joesley, gravações com o Rocha Loures inclusive submetendo-se às demandas do empresário, os vídeos e escutas feitas em ambiente controlado pela PF, as malas de dinheiro, o fato de o Temer ter sido gravado mandando o empresário procurar o Loures e aí tudo o que se desenrolou depois, a enorme proximidade do ex-deputado preso com o presidente, palpável no currículo dos dois... enfim\", lista o jurista.\n\n\"Na verdade, o que não falta nessa história são provas. Na denúncia, quando ressalta a importância de manter Rocha Loures preso preventivamente, o procurador-geral fala disso tudo, apresenta as provas. Agora cabe uma discussão jurídica sobre a força de cada uma delas, se são o suficiente para incriminar o presidente. Mas que existem, as provas existem.\"\n\nApós o pronunciamento, a PGR divulgou nota onde Janot reafirma sua posição e diz que denúncia é baseada em \"farto elemento de provas\".\n\nApós a apresentação da denúncia, resta saber se o relator do caso irá aceitá-la, se a Câmara autorizará a abertura do processo criminal contra Temer e, caso isso aconteça, se, ao final do processo, os ministros irão considerá-lo culpado e determinar seu afastamento da Presidência.\n\nVERDADEIRO: Procurador deixou a PGR e foi ajudar defesa da J&F\n\nO ex-procurador da República Marcelo Miller é investigado por conta do episódio e foi citado nominalmente pelo presidente Michel Temer em seu pronunciamento. Ao explicar sua linha de raciocínio, de que a denúncia não passa de uma ilação, Temer lembrou do caso e disse que, se quisesse, também poderia fazer uma ilação do episódio com Rodrigo Janot.\n\nApós 13 anos de trabalho no Ministério Público Federal, Miller anunciou que deixava a instituição no último dia 4 de março, três dias antes de o empresário Joesley Batista, da JBS, gravar o presidente Temer no Palácio do Jaburu. A saída de Miller da PGR foi efetivada em abril.\n\nEm seguida, o ex-procurador foi trabalhar no escritório de advocacia Trench, Rossi e Watanabe, que representou a holding J&F durante parte das negociações que levaram ao fechamento de acordo de leniência entre o grupo econômico e o MPF. Miller era um dos principais auxiliares de Rodrigo Janot.\n\nTemer disse que o hoje advogado ganha \"milhões\" e que, se fosse fazer ilações, poderia dizer que o dinheiro não era só para ele.\n\nAlém disso, o acusou de não ter cumprido uma quarentena antes de assumir a nova função. A afirmação é verdadeira, porém o ex-procurador não tinha a obrigação de ficar afastado. O período só é exigido por lei para quem vai se licenciar por um tempo. Miller se exonerou do cargo (o que funciona como uma demissão).\n\nCONTROVERSO: Joesley Batista estava para ser preso e fez denúncias para escapar da cadeia\n\nSegundo Temer, o motivo para explicar por que teria sido vítima de uma armação de Joesley Batista era que o dono da J&F estaria para ser preso e \"o desespero de se safar da cadeia é o que moveu o cidadão Joesley e seus capangas\", caso \"houvesse a homologação de uma delação e a distribuição de um prêmio de impunidade\". \"Tentaram imputar a mim, como sabem, um ato criminoso. E não conseguirão\", prosseguiu Temer.\n\n\"Só faltou o Temer dizer qual juiz contou isso para ele, que o Joesley estava para ser preso\", diz o constitucionalista Maierovitch.\n\nQuando fez a denúncia, Joesley Batista e suas empresas eram investigados em pelo menos seis operações da PF: Zelotes, Greenfield, Carne Fraca, Cui Bono?, Bullish e Sepsis.\n\nApesar disso, o empresário não estava formalmente acusado em nenhum inquérito da PF ou do Ministério Público e não era réu em nenhuma ação penal.\n\nOs irmãos Batista e os executivos de suas empresas ganharam perdão total de qualquer eventual responsabilidade nos crimes que denunciaram.\n\nEm texto publicado no UOL pouco após as delações, o procurador-geral da República afirmou que aceitou a delação premiada sem punição para os empresários justamente porque, até aquele momento, não havia nenhuma prova contra eles fora as que eles mesmos se propuseram a apresentar.\n\nA não ser que Temer tenha tido acesso a informações que não vieram a público até agora, não é possível dizer que Joesley Batista estava para ser preso.", "lang": "pt"}