{"title": "Fact Check: Fake tweet impersonating Nita Ambani going viral", "subtitle": "New Delhi  Vishvas News   A fake tweet in the name of Nita Ambani is going viral on social media It is claimed that Nita Ambani has tweeted regarding religious conversations on Hindu and Muslims\n\n\n\nVishvas News investigated and found the viral post to be\nfake Neeta Ambani has not tweeted anything...", "author": "www.vishvasnews.com", "date": "2020-09-08T13:40:39+05:30", "vclaim_id": "vclaim-id-57973", "url": "https://www.vishvasnews.com/english/viral/fact-check-fake-tweet-impersonating-nita-ambani-going-viral/", "vclaim": "New Delhi (Vishvas News): A fake tweet in the name of Nita Ambani is going viral on social media. It is claimed that Nita Ambani has tweeted regarding religious conversations on Hindu and Muslims.\n\nVishvas News investigated and found the viral post to be fake. Neeta Ambani has not tweeted anything regarding religious conversations.\n\nA user named Prabha Sharma uploaded a screenshot of fake tweet of Nita Ambani on a Facebook page named ‘AajTak Live’. In the tweet, it was allegedly written on behalf of Nita Ambani @NitaMambani: ‘When a child is born it is a Hindu and then he is converted to a Muslim..’\n\nSee the archived version of Facebook post here.\n\nVishvas News started searching for the tweet which is going viral in the name of Nita Ambani. We searched the account @NitaMambani on Twitter. We found a Twitter handle with this name, but it was suspended. This means it was a fake Twitter handle.\n\nVishvas News spoke to the Public Relations Officer of Reliance Industries. He completely rejected the viral tweet. The company’s public relations officer said that none of the members of the Ambani family were on Twitter.\n\nVishvas News tried to check the account of the user Prabha Sharma who has shared the fake post, but her account was locked.\n\nConclusion: Vishvas News investigated and found the viral post to be fake. Neeta Ambani has not tweeted anything regarding religious conversations.", "lang": "en"}