{"title": "Are a third of domestic abuse victims men?", "subtitle": "The claim is based on the ONS’ crime survey of England and Wales and includes partner and family, partner and non-physical forms of abuse.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-14560", "url": "https://fullfact.org/crime/are-third-domestic-abuse-victims-men/", "vclaim": "Are a third of domestic abuse victims men?\n\nWe’ve been asked by a reader to look into what percentage of domestic abuse victims are male.\n\nMales made up 31%, or one in every three, of those aged between 16 and 74 who reported having been the victims of domestic abuse since they were 16. That’s according to a large survey of crime in England and Wales.\n\nThis includes those who’ve suffered abuse from a partner or family member, and includes non-physical abuse, threats, force, sexual assault or stalking.\n\nHow do we know?\n\nIn the year ending March 2018, 29% of women and 13% of men aged 16 to 59 interviewed for the Crime Survey for England and Wales said that they’d experienced some form of domestic abuse since the age of 16.\n\nThat’s the equivalent of around 2.2 million men and 4.8 million women in the overall population who are estimated to have experienced domestic abuse since the age of 16—so men account for 31% of the estimated total number.\n\nBecause of the way this is calculated there is some uncertainty around the exact numbers: there could be around 200,000 more or less than this. The figures also don’t tell us how many individual cases of abuse these people have experienced.\n\nThis figure includes all types of domestic abuse, including from family members or partners, and physical, sexual and non-physical abuse, as well as stalking. Looking at those individual types of abuse, 29% of those who report being a victim of partner abuse were men. Of those who said they had experienced family abuse, 36% were men.\n\nThe Crime Survey has just started asking people aged 60 to 74 whether they have experienced domestic abuse (although the survey is just for households so may miss those in care homes). The prevalence in this group was slightly lower—9% of men and 19% of women in this age group reported that they had experienced domestic abuse since they were 16.\n\nLooking at those percentages among the total population aged 60 to 74 who had experienced domestic abuse around 31% were male and 69% were female.\n\nHow is data on domestic abuse recorded?\n\nThe prevalence of domestic abuse is notoriously hard to measure, as it requires victims to report it to the police or surveys. It’s also difficult to measure how often it’s happening.\n\nThe Crime Survey for England and Wales is based on interviews with almost 35,000 people living in households. One of the benefits of this survey is that it picks up crimes that have not been reported to the police.\n\nWhile a lot of the interview is face-to-face, much of the reporting of domestic abuse which we’ve looked into here is based on “self-completion”, where respondents answer questions using a tablet. The ONS says this “allows respondents to feel more at ease when answering these sensitive questions”.\n\nThis survey’s definition of domestic abuse doesn’t include the newer offence of “coercive and controlling behaviour”. This is emotional and psychological abuse that doesn’t always include physical violence.\n\nAround 35% of people who have experienced domestic abuse in the last year were men\n\n4% of men and 8% of women aged between 16 and 59 surveyed said they had experienced domestic abuse within the last year. That equates to an estimated 695,000 men and 1.3 million women.\n\nMen make up 35% of the total number of 16 to 59 year-olds who reported they had experienced domestic abuse within the last year.\n\nThe ONS says the prevalence of domestic abuse has shown “little change from year to year” and the drop since 2005 is the result of “the cumulative effect of small reductions over time”. It says: “This trend has mainly been driven by reductions in partner abuse, which has decreased from a prevalence rate of 5.2% to 4.5% [between 2012 and 2018].”\n\nITV have a list of helplines for men and women if you have been affected by any of the issues raised in this article.", "lang": "en"}