{"title": "GP opening hours—five years of pledges", "subtitle": "The government has been criticised by shadow health minister Liz Kendall for not meeting a promise on GP opening hours.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-5086", "url": "https://fullfact.org/health/gp-opening-hoursfive-years-pledges/", "vclaim": "It's true that the Conservatives promised to ensure all patients in England could see a GP between 8am and 8pm on seven days a week in their 2010 manifesto, although the pledge was missing from the joint programme set out with the Liberal Democrats in the coalition agreement.\n\n\n\nWhile the coalition did introduce a scheme to extend opening hours in some surgeries, it was less ambitious than set out in the manifesto, and we don't yet have enough evidence to assess how well it has performed and how many patients have extended access to a GP in practice.\n\nThe 8am to 8pm pledge reappeared in the Conservative Party's 2015 manifesto, although this time it was a case of \"we want\" rather than \"we will\".\n\nAs is often the case with political pledges, it's difficult to know from this what exactly was being promised here. Is it that people should be able to ring up on Friday and make an appointment for 8pm on Sunday with a local GP? Or is it that they should be able to ring up at 7pm on the Sunday and, if their case is sufficiently urgent, see a GP at that point?\n\nThe Coalition Agreement of May 2010 included a pledge with very similar wording, but which omitted to mention 8am to 8pm opening, or opening seven days a week:\n\nSome progress has been made, but it's hard to quantify how much\n\nIn the autumn of 2013, the government announced it would put £50 million into pilot schemes that would improve access to GPs. The schemes included services like 8am to 8pm opening hours, and Saturday and Sunday opening, as well as a variety of other services like online booking and Skype consultations, for example.\n\nA further £100 million was announced in 2014 for a second set of pilots. Together they will cover over 2,500 GP surgeries (out of 8,000 in England) and 18 million patients once the second set of schemes is up and running, according to NHS England.\n\nSo the scheme doesn't cover every patient as per the original manifesto pledge. It also doesn't mean that the 18 million it will cover have 8am to 8pm access on every day of the week. Some of the practices have chosen to spend their money on weekday opening to 10pm, with only a few hours of weekend opening, for instance.\n\nAnd this access isn't necessarily the type of GP service that people think of as standard in working hours. For example it might involve patients going to a different GP surgery than normal, if surgeries fulfil the opening hours on a rota. Or some of the new opening times might be reserved for emergencies, meaning people wanting routine appointments may still be unable to book one for after working hours or on a Sunday afternoon even if their surgery is technically open at that time.\n\nSo as Ms Kendall says, the government has restated its intention, though that's not because there's been no progress. But it's hard to know what the practical impact on patients has been.", "lang": "en"}