{"title": "No, Gulf News did not publish an article calling Rahul Gandhi \"Pappu\"", "subtitle": "", "author": "www.altnews.in", "date": "2019-01-16T15:36:04+00:00", "vclaim_id": "vclaim-id-82343", "url": "https://www.altnews.in/no-gulf-news-did-not-publish-an-article-calling-rahul-gandhi-pappu/", "vclaim": "“विदेश में जाकर अपने देश की इज्जत नीलाम करने वालों को इसी प्रकार इज्जत मिलती है जैसी अबू_धाबी के दैनिक अखबार @gulf_news ने RahulGandhi को पप्पू की फोटो छापकर दी है। (The one who brought disrespect to the country at international forums now gets ‘respected’ in this manner. Gulf News, a daily from Abu Dabhi, has published Rahul Gandhi’s image as ‘Pappu’. -translated)”\n\nAn image of a caricature supposedly published by Gulf News with the aforementioned text is doing the rounds on social media. In the newspaper clip of January 9, a caricature of the Congress president is visible with the text, “HOW ‘PAPPU’ LABEL”. Former state executive member of BJP communication cell Amit Patel tweeted an image of the newspaper clip suggesting that Gulf News has published a photo of Rahul Gandhi calling him a ‘Pappu‘. Patel is followed by Prime Minister Narendra Modi on Twitter. Another handle, @ManishKBJP who is also followed by PM Modi has tweeted the image with an identical narrative.\n\nPostcard News founder Mahesh Vikram Hedge and Gaurav Pradhan , who are also followed by PM Modi, tweeted the image with misleading claims.\n\nSeveral individuals on Facebook and Twitter have shared this image with an identical narrative.\n\nWe accessed the PDF version of the Gulf News newspaper,a Dubai based English daily, published on January 9. The narrative that Gulf News was mocking Rahul Gandhi with a caricature and calling him ‘Pappu’ is false. The caption affixed with the caricature reads, “HOW PAPPU LABEL HAS CHANGED RAHUL”.\n\nThe caricature signed by Rahul Gandhi was published along with an exclusive interview given to the newspaper.\n\nIn an interview with UAE editor Bobby Naqvi, Rahul Gandhi spoke on issues ranging from job creation, economy and nationalism. Naqvi had asked a question to Gandhi on the latter being labelled ‘Pappu’ by his detractors.\n\nNaqvi: Does the ‘Pappu’ label bother you?\n\nGandhi: “The best gift that I have received was 2014. I have learnt from it like I couldn’t have learnt from anything else. The more difficult my opponents make my life, the harder it is for me , the better it is for me. I don’t get disturbed by this [Pappu]. I appreciate attacks from opponents and I learn from them.”\n\nAlt News contacted Bobby Naqvi regarding the misleading claims viral on social media. Rubbishing the claims, Naqvi said, “These tweets, as we know, are intended to spread falsehood and spin issues. It is incorrect to say that Gulf News used this label to describe the Congress President.” Moreover, Naqvi further explained the reason for his question on the label saying, “The question was asked because this label has been used in the last five years to build a particular image of Rahul Gandhi by his detractors and as a journalist I asked him to get his thoughts.”\n\nIn conclusion, the claim that Gulf News called Rahul Gandhi ‘Pappu’ is false and incorrect. The interviewer was merely seeking Rahul Gandhi’s viewpoint on being branded a ‘pappu’ by detractors.", "lang": "en"}