{"title": "Russian Troops Keep Dying in Syria Six Months After Putin Announced Their Withdrawal", "subtitle": "On May 27, Russian media quoted the country’s Defense Ministry as saying two servicemen were killed on the spot and two others died in the hospital from the injuries sustained during shelling in Syria’s Deir Ezzor province. Independent observers claim at least nine Russian troops killed in the attack.", "author": "www.polygraph.info", "date": "May 28, 2018", "vclaim_id": "vclaim-id-7565", "url": "https://www.polygraph.info/a/russian-troops-dying-syria-6-months-after-putin-announced-withdrawal/29255329.html", "vclaim": "Russia’s Defense Ministry announced four servicemen were killed by terrorist shelling in Syria’s eastern Deir Ezzor province, Russian media reported on May 27.\n\nHowever, independent observers and media contradict the official casualty figures. The Syrian Observatory for Human Rights told the French news agency AFP that at least nine Russian troops were killed in the attack, which it said took place on May 23 in the town of Mayadeen in Deir Ezzor province.\n\nOn May 23, the same day the attack reportedly took place, Russian Defense Ministry spokesman General Sergey Rudskoy held a briefing in Moscow on the situation in Syria.\n\nRodskoy said that the Russian military, together with Syrian government army, had “gained significant success in freeing the key regions of Syria from the remnants of terrorist groups,” listing several provinces “now under total control of the government forces.” Rudskoy did not cite any Russian or Syrian government troop losses on either that same day or any time in the past.\n\nOver the years, the Russian Defense Ministry and the Kremlin have denied or downplayed casualties in Syria. However, in February, leaks of audio recordings revealed that Russian troops and mercenaries in Syria had suffered heavy losses during an attack they launched against U.S. forces there.\n\nMaxim Borodin, the investigative journalist who first reported on the deaths of Russian troops in Syria, died in April as a result of “falling out a window,” after telling his lawyer over the phone that his apartment was surrounded by masked men equipped like commandos.\n\nThe Syrian government has called Mayadeen the Islamic State’s “last bastion in the country.” Regime forces entered Mayadeen on October 6, 2017, following overnight Russian airstrikes that reportedly killed 14 people, including three children.\n\nLast December 11, President Vladimir Putin ordered the Defense Ministry to start the withdrawal of Russian forces from Syria. Government media presented Putin’s move as a “success of Russian diplomacy” and the creation of “conditions for real de-escalation.”\n\nPolygraph.info was unable to confirm whether or not the shelling incident in Mayadeen last week killed four Russian servicemen, as the Russian Defense Ministry claimed, or at least nine Russian servicemen, as the Syrian Observatory for Human Rights claimed. That is why the statement by the Russian Defense Ministry is given an “unclear” verdict. If other details surrounding the incident emerge, that verdict may be updated.", "lang": "en"}