{"title": "FALSE: Photos of thrown money in Italy", "subtitle": "The images were taken in Venezuela", "author": "rappler.com", "date": "Apr 1, 2020 11:32 AM PHT", "vclaim_id": "vclaim-id-63240", "url": "https://rappler.com/newsbreak/fact-check/photos-thrown-money-italy", "vclaim": "Several Facebook pages and accounts posted two photos: one is a photo of a street gutter and another, an image of a street. Both photos showed littered money.\n\nThe captions of the Facebook posts said the images were taken in Italy. “A clear message to the whole world is that money is not enough when health be in danger,” the captions said.\n\nA reverse image search shows that the photo of a street gutter with littered cash was first shared in March 2019 on online image site Imgur. It was captioned, “This is what happens when a currency has lost all its value, Venezuela.”\n\nVenezuela’s Bolivar Fuerte banknotes were thrown in the streets in 2019 because it had devalued too much due to hyperinflation. It was replaced by a new currency, the Bolivar Soberano or \"sovereign bolivar.\" (READ: Venezuela relaunches currency, as analysts warn of worsened crisis)\n\nIn June 2019, Rappler debunked a claim that said Venezuelans were using microchips to buy food and basic needs, causing the people to throw out their Bolivar Fuerte notes. The same photos were used in this claim. (READ: FALSE: Venezuelans use microchips to buy food, basic needs)\n\nSince the coronavirus crisis hit Italy, several false posts have circulated online about the country. Rappler has debunked a number of claims, including a post that quoted Italian Prime Minister Giuseppe Conte as saying they’ve “lost control” over the crisis, and a post that contained photos of coffins supposedly with people who died due to the coronavirus. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}