{"title": "Unnao Rape Case: Kuldeep Singh Sengar Has Not Been Granted Bail", "subtitle": "BOOM found out that a Lucknow bench of Allahabad high court has granted bail to the rape victim's uncle on May 22", "author": "www.boomlive.in", "date": "2020-05-24T12:35:17+05:30", "vclaim_id": "vclaim-id-63418", "url": "https://www.boomlive.in/unnao-rape-case:-kuldeep-singh-sengar-has-not-been-granted-bail", "vclaim": "A viral post claiming that the main accused in Unnao rape case, expelled BJP MLA Kuldeep Singh Sengar, has been granted bail by High Court is false. BOOM found that the Lucknow bench of Allahabad high court has granted conditional bail to the rape survivor's uncle on May 22.\n\nSengar had been sentenced to a ten year jail term in March this year for murdering the father of a girl he had raped in Unnao, Uttar Pradesh in 2017. In December 2019, Sengar had been sentenced to life term in prison after he was convicted in the 2017 Unnao rape case. Read more about the court verdicts here and here.\n\nApart from the rape of the minor, the expelled BJP MLA has been convicted in four other related cases including framing of rape survivor's father in an illegal firearms case, and his death in judicial custody, accident case of the rape survivor and a separate case of her alleged gang rape by three other people. Sengar was arrested on April 13, 2018. Sengar was earlier suspended and then expelled from BJP in August 2019.\n\nThe viral post claims 'Accused in the infamous Unnao rape case, BJP MLA Kuldeep Singh Sengar has been granted bail by the High Court. The question is, had the victim been the daughter of the judge who granted bail to Sengar, would he have granted the bail? This monster killed the entire family of the victim, but even this barbarity could not convince the judge to not grant a bail. Shame on such judges. He isn't a judge but a devil disguised as one'.\n\nAlso read Video Of PM Modi's Visit To Cyclone-Hit WB Edited With 'Chowkidar Chor Hai'\n\nView the viral post below and check its archived version here.\n\n\n\nThe same post is viral from several Twitter handles too.\n\nAlso read Does This Video Show Final Moments Before Pak Plane Crash?\n\nBOOM searched the internet for any news on bail being granted to Sengar but find none. We however came across news reports about conditional bail being granted to the rape survivor's uncle on May 22.\n\nMahesh Singh, uncle of the Unnao rape survivor, was granted bail in connection with a forgery case booked against him in Unnao. Read more about it here and here.\n\nAlso read No, Cricketer Yasir Shah Did Not Die In Pakistan Plane Crash\n\nSengar had earlier in January this year challenged his conviction and life term in the Delhi high court. Read more about it here.\n\nHowever, the Delhi high court, refusing to suspend his sentence, sought CBI's response on his appeal challenging the conviction.\n\nBOOM could not find any news on mainstream media reporting about Sengar being granted bail.", "lang": "en"}