{"title": "Some evidence suggests that vitamin C and D supplementation might prevent or treat respiratory infections, but their effectiveness is still being tested with COVID-19", "subtitle": "", "author": "healthfeedback.org", "date": "2020-04-14T20:26:43+00:00", "vclaim_id": "vclaim-id-63134", "url": "https://healthfeedback.org/claimreview/some-evidence-suggests-that-vitamin-c-and-d-supplementation-might-prevent-or-treat-respiratory-infections-but-their-effectiveness-is-still-being-tested-with-covid-19/", "vclaim": "An article by Joseph Mercola, an osteopath and marketer of dietary supplements, claims that vitamins C and D have become part of the “conventional treatment” for COVID-19 and that high doses of vitamin C kill viruses. The article has been reposted on numerous websites and has been shared nearly two million times on Facebook since 2 April 2020.\n\nTo date, no health agencies in the U.S. have issued guidelines for the treatment of COVID-19 that include administering vitamins C or D[1,2,3]. It is true, however, that some hospitals have begun giving high doses of vitamin C intravenously to COVID-19 patients, including Northwell Health, New York State’s largest healthcare provider. Northwell confirmed that some doctors have started treating infected patients with 1,500 mg of intravenous vitamin C three to four times a day. In addition, a clinical trial testing the efficacy of such vitamin C infusions as a treatment in 140 patients is also underway in China, but no results had yet been reported as of mid April 2020.\n\nThe reasoning behind such treatments lies in the fact that Vitamin C has “important functions within the body, many of which are known to support healthy immune function,” writes Anitra Carr, a specialist in the role of vitamin C in human health and disease at Otago University in a letter to the journal Critical Care[4]. “During infection, vitamin C levels can become depleted and a person’s requirement for vitamin C increases with the severity of the infection. In severe cases, this may require intravenous administration of gram doses in order to achieve high enough levels in the body to compensate for the enhanced turnover of the vitamin.”\n\nHowever, so far there is no conclusive evidence that vitamin C can shorten the duration of illness from COVID-19 or that it reduces the risk of death. Some evidence exists that it might shorten the common cold[5], which is also caused by various coronaviruses. Therefore, “as it is a viral pneumonia, there is a distinct possibility that additional vitamin C may help with treatment,” wrote Margreet Vissers, who researches the impacts of vitamin C on immune cells and cancer at the University of Otago. “There are no studies with [COVID-19] that show this, but some benefit has been suggested with other severe respiratory illnesses.” See Vissers’ full comments below&.\n\nMercola claims that the mechanism of action behind vitamin C’s purported effect on viral infections is its ability to act as an antiviral drug, “actually killing viruses.” This statement represents a fundamental misunderstanding of the literature on how vitamin C works in the body.\n\nStudies have shown that although vitamin C has demonstrated virucidal properties in vitro, it works in vivo by enhancing the body’s immune response, rather than exerting a direct antiviral effect[6]. “There is … emerging literature to suggest that vitamin C may play an adjunctive role in the treatment of a variety of viral infections,” write the authors of a review paper on the antiviral properties of vitamin C. “However, it is most unlikely that vitamin C is directly virucidal in vivo.”\n\nInterestingly, Mercola’s article cites this review paper in his article, even though it directly contradicts his claim that vitamin C kills viruses in vivo. The authors of the review write that: “Vitamin C improves chemotaxis, enhances neutrophil phagocytic capacity and oxidative killing, and supports lymphocyte proliferation and function.” And they note that several studies found that mice with impaired ability to biosynthesize vitamin C demonstrated an impaired immune response with increased injury to infected tissues over mice that were not deficient in vitamin C production. They also cite studies that provide evidence that vitamin C can “ameliorate viral-induced oxidative injury.” However, they found no in vivo studies that demonstrated a direct antiviral effect of vitamin C.\n\nThe evidence that vitamin C plays an “adjunctive” role in helping the immune system fight viral infections is still incomplete, so more research is needed to determine its potential therapeutic effects in a clinical setting, especially for such a new and unknown viral disease as COVID-19.\n\nFinally, Mercola claims that based on evidence that vitamin D reduces the risk of some respiratory infections, such as influenza, it “can cut infection risk” from SARS-CoV-2 as well. The statement misleadingly suggests that vitamin D has been tested as a COVID-19 prevention and that it has proven successful — it has not.\n\nNonetheless, substantial evidence has led many scientists and health officials to recommend vitamin D supplementation as a way to reduce the risk of SARS-CoV-2 infection[7]. This is based in part on a 2017 meta-analysis of studies involving a total of 11,321 participants found that daily or weekly supplementation with vitamin D reduced the risk of acute upper respiratory tract infections in all participants, and that the protective effects were stronger in individuals who were previously vitamin D deficient[8]. More than 40% of Americans are estimated to be vitamin D deficient[9].\n\nResearchers and health officials are also touting the demonstrated immune strengthening effects of vitamin D[10,11], which they say suggest it might also help individuals fight COVID-19.\n\nIn summary, no health agencies have endorsed vitamins C or D as standard treatments for COVID-19, although research on the therapeutic effects of both are underway. Several studies have suggested the potential benefits of both in terms of strengthening the immune system to fight off infection. Vitamin D may have greater potential than vitamin C in terms of prevention based on its ability to reduce the risk of other respiratory infections. Finally, vitamin C has not been shown in studies to act as a direct virucidal agent in vivo.\n\n\n\n [These comments come from an evaluation of a related claim.]\n\n \n\n Margreet Vissers, Professor, Centre for Free Radical Research, University of Otago:\n\n The story of vitamin C and infections, particularly viral infections, is a very hotly contested area, and unfortunately for many years lots of claims have been made both by proponents and skeptical medical doctors that are not founded in fact. Fortunately in the past few years much better scientific data is available and we should concentrate on this and review it carefully. The papers cited in the article are mostly quite old and are criticised for this reason (not always fair). Here’s what I think is pertinent to the coronavirus discussion:\n• ​It is now well established that ​vitamin C is rapidly turned over in our bodies when we are sick, and that the normal daily intake of around 200 mg per day is nowhere near enough to keep up with demand. This is particularly the case for respiratory illness and sepsis. Also, the sicker you are, the more vitamin C is required to maintain your body’s supply. This amount was shown to be around 6 g per day for the severely ill[12].\n• Some recent studies have indicated a remarkable survival advantage when critically ill patients are given vitamin C. These studies have generated a lot of interest and there are a number of clinical trials underway at the moment[13].\n• We now know that vitamin C is necessary for dozens of critical body functions that require the body stores to be adequately maintained, and that we should maintain levels above 50 μM in plasma to achieve this.\n\nInterestingly, a clinical trial for administration of vitamin C to patients with coronavirus has been registered in China. This will take the hype out of the discussions, hopefully.\n\nHowever, prevention is quite a different matter than treatment. We really have no idea whether having more vitamin C will prevent anyone contracting the coronavirus. However, as it is a viral pneumonia, there is a distinct possibility that additional vitamin C may help with treatment. There are no studies with this virus that show this, but some benefit has been suggested with other severe respiratory illnesses. The clinical trial in China should address this issue.\n\nAnitra Carr, Associate Professor, Department of Pathology and Biomedical Science, University of Otago:\n\n People with severe respiratory infections, such as pneumonia, have depleted vitamin C status, partly due to the enhanced oxidative stress that occurs during the inflammatory process[14]. Administration of recommended dietary intakes (e.g. up to 200 mg/day) of vitamin C to these people is not sufficient to overcome the enhanced utilization of the vitamin[12]; they instead require intravenous administration of gram doses (i.e. 2,000 mg/day)[15].\n\nOne recent clinical study has indicated that intravenous vitamin C may be able to decrease mortality in patients with severe pneumonia[16], which is a major complication of COVID-19. Clinical trials are currently underway to assess the effects of high-dose intravenous vitamin C in patients with COVID-19, however, the results from these studies are not likely to be available until later in the year[4].\n\nHealth Feedback has covered other misleading and unsupported claims about vitamin C, including that the Chinese government has recommended high doses of intravenous vitamin C as a treatment for COVID-19 and that vitamin C can prevent viral respiratory infections.\n\nHealth Feedback is working with the CoronaVirusFacts Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here.\n• 1 – National Center for Immunization and Respiratory Diseases (NCIRD), Division of Viral Diseases. (3 Apr 2020) “Interim clinical guidance for management of patients with confirmed coronavirus disease (COVID-19).” Centers for Disease Control and Prevention.\n• 2 – National Center for Immunization and Respiratory Diseases (NCIRD), Division of Viral Diseases. (7 Apr 2020) “Information for clinicians on therapeutic options for patients with COVID-19.” Centers for Disease Control and Prevention.\n• 3 – Bhimraj et al. (11 Apr 2020) “Infectious Diseases Society of America Guidelines on the Treatment and Management of Patients with COVID-19 Infection.” Infectious Diseases Society of America.\n• 4 – Carr AC. (2020) A new clinical trial to test high-dose vitamin C in patients with COVID-19. Critical Care.\n• 5 – Hemilä and Chalker. (2013) Vitamin C for preventing and treating the common cold. Cochrane Database of Systematic Reviews.\n• 6 – Biancatelli et al. (2020) The antiviral properties of vitamin C, Expert Review of Anti-infective Therapy. Taylor and Francis Online.\n• 7 – Grant et al. (2020) Evidence that vitamin D supplementation could reduce risk of influenza and COVID-19 infections and deaths. Nutrients.\n• 8 – Martineau et al. (2017) Vitamin D supplementation to prevent acute respiratory tract infections: systematic review and meta-analysis of individual participant data. BMJ.\n• 9 – Forrest and Stuhldreher. (2011) Prevalence and correlates of vitamin D deficiency in US adults. Nutrition Research.\n• 10 – Kakodkar et al. (2020) A Comprehensive Literature Review on the Clinical Presentation, and Management of the Pandemic Coronavirus Disease 2019 (COVID-19). Cureus.\n• 11 – McCartney and Byrne. (2020) Optimisation of vitamin D status for enhanced immuno-protection against Covid-19. Irish Medical Journal.\n• 12 – Carr et al. (2017) Hypovitaminosis C and vitamin C deficiency in critically ill patients despite recommended enteral and parenteral intakes. Critical Care.\n• 13 – Marik et al. (2017) Hydrocortisone, vitamin C, and thiamine for the treatment of severe sepsis and septic shock: A retrospective before-after study. Chest.\n• 14 – Carr AC. Vitamin C in pneumonia and sepsis. In: Chen Q, Vissers M, editors. Vitamin C: New Biochemical and Functional Insights. Oxidative Stress and Disease. Boca Raton, FL CRC Press/Taylor & Francis; 2020. p. 115-35.\n• 15 – de Grooth et al. (2018) Vitamin C pharmacokinetics in critically ill patients: a randomized trial of four intravenous regimens. Chest.\n• 16 – Kim et al. (2018) Combined vitamin C, hydrocortisone, and thiamine therapy for patients with severe pneumonia who were admitted to the intensive care unit: Propensity score-based analysis of a before-after cohort study. Journal of Critical Care.", "lang": "en"}