{"title": "Is This an Authentic John Wesley 'Manifesto'?", "subtitle": "Facebook users widely shared a list of principles that some claimed was a \"manifesto\" written by the 18th-century theologian.", "author": "www.snopes.com", "date": "2020-01-02T08:46:00+00:00", "vclaim_id": "vclaim-id-46899", "url": "https://www.snopes.com/fact-check/john-wesley-manifesto/", "vclaim": "The meme was derived from a list of principles — supported by various utterances and writings by John Wesley — that was compiled by a historical consultant at the New Room in Bristol, England, a Methodist chapel built by Wesley himself.\n\nIn late 2019 and early 2020, readers asked us about the authenticity of a purported “manifesto” written by the 18th-century theologian John Wesley, which was shared widely in the form of a social media meme.\n\nA version of the meme was also posted to the image-hosting website Imgur on Nov. 26.\n\nMany of those who posted the “manifesto” remarked on its purported prescience and applicability to Western societies in 2019 and 2020, despite having emerged in the 1700s. In every example of the “manifesto,” the list of principles consisted of the following:\n\nIn reality, the list posted in various versions of the same meme was not written by Wesley himself and was not a manifesto, in the sense of being a discrete, original, written-down list of principles. Rather, the meme was a simplified version of a list of principles compiled in 2017 by Gary Best, historical consultant at the New Room in Bristol, England, which is a Methodist chapel and museum built by Wesley himself in 1739.\n\nThe original list is exhibited in the museum at the New Room, where it is described as “John Wesley’s principles in the 18th century,” with the sub-heading “A Political Manifesto for Today?” So the creators of the list did not describe it as literally being a manifesto written by Wesley, even if subsequent memes wrongly characterized it as such. The original list consists of the following principles:\n\nAlthough the board on exhibit itself did not contain sources, the New Room provided on its website a separate document that did provide specific citations from various of Wesley’s writings, corresponding with each of the 12 items on the list of principles.", "lang": "en"}