{"title": "Analysis | Pompeo’s business deals with foreign-government companies", "subtitle": "The secretary of state told a Senate committee that he had no business transactions with foreign-government companies between 2006 and 2016, but documents and statements indicate that as many as three could have been disclosed.", "author": "www.washingtonpost.com", "date": "2019-08-29T07:00:48.270Z", "vclaim_id": "vclaim-id-86300", "url": "https://www.washingtonpost.com/politics/2019/08/29/pompeos-business-deals-with-foreign-government-companies/", "vclaim": "A line in a recent lengthy profile of Secretary of State Mike Pompeo in the New Yorker caught our attention: “[David] Murfin named Pompeo president of Sentry International, an oil-services firm that manufactured parts in China and elsewhere and sold them in the U.S. One Sentry joint venture was with a subsidiary of the Chinese national oil firm Sinopec, although Pompeo later told the Senate that he had no business ties to foreign government-owned entities.”\n\nBut when Pompeo later was nominated to be secretary of state, McClatchy reported that his Kansas business, Sentry International, imported oil field equipment from a company owned by the Chinese government. That’s why the issue was raised in the QFR for Pompeo’s nomination to be secretary of state, though he admitted no error. As shown above, he stood by his statement that he had not been involved with any entity controlled by a foreign government.\n\nThe SSCI questionnaire reached back 10 years. There is a similar question on the Senate Foreign Relations Committee questionnaire, but it only goes back five years, or from 2013 to 2018. Pompeo was a member of Congress from 2011 to 2017, so for the purposes of this inquiry we will examine the accuracy of his answers to the SSCI.\n\nPompeo told the Wichita Eagle in 2010 that “the company (SJ Petro Pump) acts as an agent that sells and distributes high-pressure pumps made by the Chinese firm SJ Petro. He said the local firm does no direct manufacturing and shares employees, primarily sales force, with Sentry International. Pompeo characterized the Chinese SJ Petro as a supplier to his company, part of an international supply chain of products that Sentry buys and sells, sometimes under its own name and sometimes under the name of the original manufacturer.”\n\nWhen McClatchy reported on this investment, a CIA spokesman dismissed the report. “Mr. Pompeo was president of an American company in Kansas that sold products made in many different countries, Canada and China to name just two. In fact, the paper clips the company used were from Taiwan,” the spokesman said. “He would have no reason to know details on the layers of companies that may or may not have had ownership interests in each overseas company that supplied products to his Kansas company.”\n\nBut it was not a small operation. Under Pompeo’s direction, O’Shaughnessy “grew Sentry manufacturing partnerships from 3 to 10 plants across China, contributing to a doubling of revenue and making Sentry the second most used pump-jack in the USA,” the memorial website says. A university profile of O’Shaughnessy said he managed “the Shanghai office and its logistics and quality control team of nine people [while] overseeing the operations for a joint-venture gearbox factory in Luoyang, China with around 80 workers.” It strains credulity that Pompeo would be unaware of that.\n\nPompeo said in June he was in a joint venture with Hindustan Aeronautics Limited (HAL) when he headed Thayer Aeronautics. HAL is a state-owned company governed under the management of the Indian Ministry of Defense. We did not find records in Kansas related to this joint venture, but we are not going to dispute his memory. (We are not sure why this deal would be so memorable when the later Sinopec venture was not.)\n\nStill, this business arrangement may have just fallen outside the 10-year window by a few months. Pompeo on his SSCI questionnaire says he was employed at Thayer in 2006, but the New Yorker says “by April of 2006, Pompeo was no longer leading the company.” (The article suggests he was pushed out because of poor management.)\n\nIn fact, the Wichita Business Journal reported in 2006 that Pompeo (and the then-president, Brian Bulatao) said “their ownership interests have not changed” even though they had stepped aside. The same news organization reported in 2007 that Pompeo had sold his stake on April 2 of that year. So that would mean the Hindustan deal probably fell even within the 10-year window dating from Dec. 16, 2016.\n\nThe interesting thing about the State Department’s response is that as far as we can tell, there was almost no review of these issues, except for a QFR that Pompeo dismissed in a pro forma response. We are puzzled why he would maintain that his answer on the SSCI questionnaire was correct when documents and records with his signature related to Sinopec indicate otherwise.", "lang": "en"}