{"title": "FACT CHECK: Did Kamala Harris Send This Tweet About Disparaging Nicknames?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-25T20:52:03.000Z", "vclaim_id": "vclaim-id-79847", "url": "http://checkyourfact.com/2020/08/25/fact-check-kamala-harris-tweet-disparaging-nicknames/", "vclaim": "An image shared on Facebook purportedly shows Democratic California Sen. Kamala Harris “setting the record straight” about her name in a tweet.\n\nThere is no record of Harris tweeting the statement. The tweet is fabricated.\n\nAt first glance, the tweet appears to be an authentic post from Harris, whom former Vice President Joe Biden on Aug. 11 announced as his 2020 running mate. In the purported tweet, Harris seems to address disparaging nicknames given to her.\n\n“It’s really upsetting how President Trump and his supporters are disparaging to not only women, but women of color,” reads the alleged tweet. “So setting the record straight. My name is Sen Kamala Harris. Not Headboard Harris, not Heels Up Harris, and not Kamalatoe Harris. I’m under a lot of stress and I don’t need this sh*t right now.”\n\nBut a closer examination of the tweet reveals red flags that indicate it was fabricated. Her name is misspelled as “Kanala Harris.” The tweet is also dated either Oct. 8, which has not come to pass yet, or Aug. 10, depending on whether the person who created the tweet writes dates with the day before the month or vice versa.\n\nThe Daily Caller News Foundation searched for the tweet on Harris’ verified Twitter accounts – @KamalaHarris and @SenKamalaHarris – and found no matches. There is also no record of it in ProPublica’s archive of her deleted tweets on Aug. 10 or any other date. (RELATED: Viral Image Claims Kamala Harris’ Birth Certificate Identifies Her As ‘Caucasian’)\n\nHarris has become a popular target for online misinformation since becoming Biden’s vice presidential pick. Check Your Fact has debunked numerous false claims about her in recent weeks.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}