{"title": "From Adani's Chopper Ferrying Dera Chief To Lalu's Photoshopped Crowd Pic: Not Real News This Week", "subtitle": "Our weekly round-up of all that was fake on the Internet.", "author": "www.boomlive.in", "date": "2017-09-02T13:37:27+05:30", "vclaim_id": "vclaim-id-75586", "url": "https://www.boomlive.in/from-adanis-chopper-ferrying-dera-chief-to-lalus-photoshopped-crowd-pic-not-real-news-this-week/", "vclaim": "Fact checkers were a busy lot this week, with social media and politicians in particular churning out fake news like it was going out of style. We bring you a round up of fake news this week.\n• Social media was abuzz over the weekend with pictures and posts like the one below from Congress politician Salman Nizami stating that Ram Rahim Singh, who was convicted on two counts of rape by a special court in Haryana was ferried in the same chopper that Prime Minister Narendra Modi used in 2014. Furthermore the chopper was owned by the Adani Group.\n\nHowever, a fact check revealed that 1) AW 139 (Augusta Westland 139) is the make of the helicopter and not the registration number 2) The Adani Group do not own any choppers though they own three aircraft 3) Narendra Modi used DLF's chopper in 2014 although he did use Adani's aircraft to attend campaign rallies\n\n4) The Haryana government denied leasing the helicopter from Adani but said it was hired from a private company\n\nRead BOOM's detailed fact check - Did Haryana Government Fly Dera Chief In An Adani Helicopter?: A FactCheck\n\n2. Lalu Prasad Yadav tweeted a poorly photoshopped picture of crowds thronging to Patna's Gandhi Maidan for his rally against the BJP on August 27th. The rally, which used the slogan “BJP bhagao, desh bachao” was also attended by Samajwadi Party president Akhilesh Yadav and West Bengal Chief Minister Mamata Banerjee. However, within minutes of tweeting the photo, the RJD chief was mercilessly trolled for sharing a photoshopped picture.\n\nThe picture turned Twitter users in India into fact checkers. Wires agency ANI tweeted photos from the rally which show that some of the trees in Lalu's picture were removed and a portion of the crowd was cloned.\n\n3. The August 29 Mumbai deluge was a perfect opportunity for hoaxsters to spread old images on WhatsApp groups to create panic. Images showing a collapsed metro bridge went viral on Tuesday adding to the panic of citizens who were already worried about the safety of their family and friends braving the deluge. However a fact check revealed the images were from an accident that took place in 2012.\n\nThe incident did take place but about 5 years back on September 4, 2012, when a 50-feet long concrete slab collapsed at the Metro railway’s under-construction airport station around 4.35pm on Tuesday.\n\nRead BOOM's fact check here - Fake News: Images Of Mumbai Metro Bridge Collapse Is From Sept 2012", "lang": "en"}