{"title": "FACT CHECK: Did Rashida Tlaib File A Lawsuit To Ban The American Flag From Michigan Schools?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-11T14:44:58.000Z", "vclaim_id": "vclaim-id-45849", "url": "http://checkyourfact.com/2020/06/11/fact-check-rashida-tlaib-lawsuit-ban-american-flag-michigan-schools/", "vclaim": "An article shared on Facebook claims Democratic Michigan Rep. Rashida Tlaib filed a lawsuit to ban American flags from her state’s schools.\n\nThere is no record of such a lawsuit. The claim originated on a satirical website.\n\nTlaib was elected to the House of Representatives in November 2018, becoming one of the first two Muslim women to serve in Congress, according to BBC News. She is currently running for reelection in Michigan’s 13th congressional district. (RELATED: Does The ‘Squad’ Want The Bible To Be Deemed Hate Speech?)\n\nThe article, titled “Tlaib Files Lawsuit to Ban the American Flag in Schools,” was published June 3 on the website GNF News. It describes the arguments for banning the American flag from Michigan classrooms included in the alleged lawsuit that Tlaib filed with Michigan’s Ninth Circuit Court.\n\n“Now is the time to end the discriminatory practice of having American flags in the classroom,” the supposed lawsuit states. “There are many children who are either not American or don’t identify as Americans in our public schools. They have a right to attend a flag-free classroom.”\n\nHowever, that lawsuit doesn’t appear to exist. It does not appear in the archive of Michigan court cases maintained by the state’s government. An internet search by the Daily Caller also found no credible report of Tlaib ever filing a lawsuit to that effect.\n\nThe article seems to lift nearly word-for-word from an article published on We Are Allod, a parody news website that describes itself as part of a network that publishes “parody, satire, and tomfoolery.” While We Are Allod clearly disclaims the satirical nature of the article, GNF News fails to include such a warning, leading some social media users to believe it is factual.", "lang": "en"}