{"title": "FACT CHECK: Are the 'Rainbow Mountains of Peru' Real?", "subtitle": "Although a photograph does show a real location in Peru, the colors of the mountains appear to have been digitally enhanced.", "author": "www.snopes.com", "date": "2017-05-16T12:23:00+00:00", "vclaim_id": "vclaim-id-2090", "url": "https://www.snopes.com/fact-check/rainbow-mountains-of-peru/", "vclaim": "A photograph showing a brightly colored mountain range is frequently shared on social media along with the claim that it depicts the “Rainbow Mountains” in Peru:\n\nThis photograph does show a real location in Peru. However, this mountain range is not officially called the Rainbow Mountains, and the colors in this image have been digitally enhanced.\n\nThis is a portion of Ausangate, a mountain about 6,384-meters (21,000 feet) high in the Peruvian Andes. Geologist Trevor Nace explained why this mountain displayed a variety of colors in an article published by Forbes:\n\nThe reason we see the rainbow coloration in the stratigraphic layers of the Ausangate mountain is largely due to weathering and mineralogy. Red coloration of sedimentary layers often indicates iron oxide rust as a trace mineral. Similar to how a nail will rust and turn red when oxidized, sediments that are iron rich will change when exposed to oxygen and water. This, in combination with uplift and tectonically driven crustal shortening has tilted the sedimentary layers on their side exposing stripped stratigraphic intervals. The different coloration is due to different environmental conditions and mineralogy when the sediment was originally deposited and subsequently diagenetically altered. Introduction of goethite or oxidized limonite will introduce a brownish coloration to sandstones. The bright yellow coloration could be due to iron sulphide as trace minerals within the pore cement. In addition, chlorite will often color sediments varying shades of green dependent on diagenetic history and concentration.\n\nAlthough this colorful mountain range is real, this viral photograph is not an accurate depiction of Ausangate.\n\nHere is a comparison of two images of Peru’s “Rainbow Mountains”, one showing their actual color (left) taken by Chaski Peru Trek, a company that organizes tours of the area, and the viral photograph (right) featuring the digitally enhanced colors:", "lang": "en"}