{"title": "What is the NHS paying for Private Finance Initiatives?", "subtitle": "The Department of Health paid £2 billion last year in charges for PFIs on the NHS.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-21604", "url": "https://fullfact.org/health/what-nhs-paying-private-finance-initiatives/", "vclaim": "What is the NHS paying for Private Finance Initiatives?\n\nThis isn’t correct according to the latest cost estimates for Private Finance Initiatives (PFIs) to the NHS in England. These suggest ongoing PFI payments cost the equivalent of around 2% of the NHS budget, or one pound in every £55.\n\nWe don’t yet know where Mr Nuttall’s figures come from, and we’re trying to get in touch.\n\nPFIs are a kind of procurement where the private sector manages the delivery of public sector projects. This typically involves designing, building, financing and operating a government facility or service, like a hospital. The private sector owns the assets and leases them to the government.\n\nIt’s different from most public sector projects where the government owns the assets and does most of these things itself, although private contractors are often still used to deliver some services and the end of the process.\n\nPFIs are paid for upfront by groups of private investors, who take on the risks of construction. The government pays later, in the form of annual payments called “unitary charges”. These cover the costs of the services being delivered, plus the costs of interest and repayment of the debt.\n\nPFIs have provoked a lot of controversy since their introduction in the early 1990s. The House of Commons Library has outlined some of the general arguments for and against them.\n\n£2 billion annual cost of PFIs to the NHS\n\nIn 2016/17 the NHS in England paid an estimated £2 billion for past and current PFI projects. That’s about 2% of the NHS England budget of about £108 billion and a similar proportion of total Department of Health spending, of about £120 billion.\n\nThe latest figures, as of 2015, show the department is currently paying for 105 NHS projects and will be paying for them until 2050, although the costs will fall towards this date as the payments for earlier projects end.\n\nThis is very different to Mr Nuttall’s claim that the equivalent of 10% of NHS spending goes on PFI debts. It’s not clear what this is referring to. The total capital value of health PFI projects is £12 billion, which is about 10% of the budget. But the capital costs don’t show what the government is paying back.\n\nSimilarly, total PFI repayments this year are expected to be about £10.4 billion, but that includes PFIs in other government departments. The Department of Health is the biggest user in terms of costs, but the Departments for Education and Transport and the Ministry of Defence are all big users of PFIs as well.", "lang": "en"}