{"title": "Over half of UK exports were via EU trade agreements in 2016", "subtitle": "Just over half of UK exports were done via EU trade agreements in 2016. 43% of exports went to EU member states.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-3173", "url": "https://fullfact.org/europe/UK-EU-trade-agreements/", "vclaim": "Over half of UK exports were via EU trade agreements in 2016\n\nIn 2016, around 54% of the UK’s exports were to countries which had trade deals in place or provisionally in place with the EU (including EU member states). 60% is a little high, according to our calculations.\n\nThese deals are designed to make trade easier, with fewer tariffs in place. As the UK is currently part of the EU, it traded with those countries through the EU agreements in 2016.\n\nWhen the UK leaves the EU, it will leave those trade agreements, but will then be able to negotiate its own separate agreements with states. We can’t say for certain how this will affect the UK’s exports.\n\nResearch by the think tank Open Europe in 2015 estimated that 59% of UK exports were via EU trade agreements, but we haven’t verified that calculation.\n\nTrade agreements set special rules between trading partners, with the aim of making trade easier.\n\nOne example is the EU Customs Union, which removes customs duties and checks between trading partners. It also ensures that all partners set the same tariffs on imports from outside the Union (ensuring members don’t set lower tariffs for non-Union members).\n\nThe EU has two other kinds of free trade agreement in place: agreements which remove or reduce tariffs between trading partners (without harmonising tariffs on other foreign imports), and agreements which “provide a general framework for bilateral economic relations” but do not change customs tariffs.\n\nAs a current EU member state, the UK is a part of all of these agreements, and cannot negotiate separate agreements.\n\nThe UK will no longer be a part of these agreements when it leaves the EU, so will be able to negotiate its own separate agreements.\n\nHow many countries does EU have an agreement with?\n\nIt’s roughly 60-70 outside of the EU. It’s not easy to tell exactly how many countries are involved, as some agreements are not fully negotiated, or not all partners have signed up yet.\n\nAs an EU member, the UK can trade tariff-free with all 27 other EU member states through the single market.\n\nOn top of this, the EU lists 31 states or territories with which it has some kind of trade agreement fully in place (in a few cases this gives them access to the single market).\n\nThe EU lists over 30 more countries where agreements have been provisionally applied—meaning that the agreement has not yet been ratified by every signatory state (which includes all EU member states).\n\nIt’s unclear what that means in every specific case, but moving from a provisional to full application can take years to complete, and a lot of the agreement can still start to happen in practice, before the formal process is completed.\n\nFor instance, a free trade deal with Canada was provisionally applied in September 2017, and all aspects are in force except for a few relating to investment.\n\nHow much of UK trade is through EU trade agreements?\n\nIn 2016, around 53% of UK trade went to states with which the EU had a trade agreement fully in place. That rises to 54% if we include all states where an agreement was provisionally in place by January 2016.\n\n43% of UK exports went to the European Union in 2016, rising to 49% when including other members of the EU Customs Union and European Free Trade Association.\n\nThe number of EU trade partners has risen since then. In 2016, Canada and several African countries were not part of trade agreements with the EU—so are not included in the 54% figure, but would be counted as EU trading partners today.\n\nJapan concluded an agreement with the EU in December 2017, but it has not yet been signed—so is yet to be “provisionally applied”. Armenia, Singapore, and Vietnam are also recorded as having agreements “pending”.\n\nTogether, Canada and Japan accounted for 4% of UK exports in 2016, with no EU trade agreement in place to facilitate trade. We don’t know how UK trade with Canada and Japan will be affected after Brexit, now that they have provisional/pending trade agreements with the EU.\n\nIf you count the countries as a block, the EU is the UK’s single biggest export market. The second biggest market is the USA (18% of UK exports)—which is not part of a trade agreement with the EU. Other notable economies which aren’t part of EU trade agreements are China (3% of UK exports) and India (1% of UK exports).\n\nThe EU says it has been or is negotiating deals with the USA, China, and India (among others). It’s unclear how advanced the negotiations are though, and those with the USA have been put on hold.\n\nAfter leaving the EU, the UK may negotiate its own trade deals with these countries, although we don’t yet know if this will happen.", "lang": "en"}