{"title": "Misleading claim circulates on social media that pet owners should avoid touching animals after using hand sanitiser", "subtitle": "Multiple Facebook posts shared thousands of times in April 2020 claim pet owners should avoid touching their animals after using hand sanitiser because it contains toxic chemicals. The posts were shared as people around the world took steps to minimise the spread of the novel coronavirus, which causes the disease COVID-19. The claim in the posts is misleading; experts told AFP", "author": "factcheck.afp.com", "date": "2020-04-20T05:17:39+02:00", "vclaim_id": "vclaim-id-48225", "url": "https://factcheck.afp.com/misleading-claim-circulates-social-media-pet-owners-should-avoid-touching-animals-after-using-hand", "vclaim": "Misleading claim circulates on social media that pet owners should avoid touching animals after using hand sanitiser\n\nMultiple Facebook posts shared thousands of times in April 2020 claim pet owners should avoid touching their animals after using hand sanitiser because it contains toxic chemicals. The posts were shared as people around the world took steps to minimise the spread of the novel coronavirus, which causes the disease COVID-19. The claim in the posts is misleading; experts told AFP that hand sanitiser is safe to use around pets and only large amounts of it could be potentially toxic to animals.\n\nThe misleading claim was published on Facebook here on April 1, 2020.\n\nThe post’s text image reads: “Please DO NOT pet your dog or any pet after using hand sanitiser. It contains ethanol glycol that's also found in anti-freeze that's toxic to them!! They might lick the area you've touched them. Please share to make others aware.”\n\nBelow is a screenshot of the misleading post:\n\nOther instances of the same post appeared on Facebook here, here and here.\n\nAnne Peaston, an associate professor from the University of Adelaide’s School of Animal and Veterinary Sciences, told AFP that hand sanitiser is generally safe to use around animals.\n\n“Hand sanitisers contain various chemicals such as glycerine (glycerol) and propylene glycol,” she explained in an email on April 17. “Glycerine is sweet and is commonly used in cooking e.g. fruitcakes. It is non-toxic.”\n\nPeaston added that propylene glycol is a less toxic chemical substitute for ethylene glycol -- the key chemical in antifreeze -- and is only potentially harmful if ingested in large amounts.\n\nPropylene glycol is “generally recognised as safe for consumption by humans, dogs, and other animals”, however, it can be toxic to cats if ingested in large amounts, Peaston said.\n\n“If the hands are wet with sanitiser, it is possible that a tiny amount could be left on the cat fur, and the cat will clean it off by licking. Even so, this tiny amount is highly unlikely to be sufficient to be toxic to kitty unless the particular cat is remarkably sensitive to the chemical,” she said.\n\nPeaston said that depending on the brand of hand sanitiser, quantities of propylene glycol can vary from small to none.\n\nAlcohol, however, can be a dangerous toxin in hand sanitisers for animals and humans.\n\n“Dogs and cats are usually repelled by high alcohol liquids rather than attracted to them. However, it is prudent to store sanitisers out of reach of pets and small children, avoiding the possibility of accidental ingestion,” Peaston said.\n\nPet Poison Helpline, an animal poison control service in North America, also noted here that hand sanitiser is “typically unpalatable to pets”. The service added here that alcohol in hand sanitisers can have the same dangerous effects on animals as hard liquor.", "lang": "en"}