{"title": "Une vidéo détournée fait croire à des débordements à Paris dimanche 19 mars", "subtitle": "Présentée comme tournée à Paris le 19 mars, cette vidéo relayée sur Facebook par des militants anti-Hollande date en réalité d’une grève des taxis en janvier 2016.", "author": "www.lemonde.fr", "date": "2017-03-20T17:48:59+00:00", "vclaim_id": "vclaim-id-13057", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/03/20/une-video-manipulee-fait-croire-a-des-debordements-a-paris-dimanche-19-mars_5097809_4355770.html", "vclaim": "« Paris, hier soir. » « La vérité que les médias veulent vous cacher. » Des pages Facebook anti-Hollande ont relayé, lundi 20 mars, une vidéo censée montrer des casseurs à Paris la veille, après la Marche pour la justice et la dignité. Il s’agit pourtant d’une vidéo montrant des chauffeurs de taxis à Paris, en janvier 2016. Explications.\n\nCE QUE DIT LA RUMEUR\n\nC’est David van Hemelryck, créateur du mouvement Hollande démission, qui a relayé cette vidéo sur sa page Facebook le 20 mars, accusant les médias de cacher ces débordements :\n\n« Paris hier soir… Mais il faut aller voir les télés étrangères. En France, les médias macronistes censurent toute vérité… »\n\nL’extrait, également relayé sur la page Facebook Hollande démission, a été visionné plus de 100 000 fois et partagée plus de 5000 fois en quatre heures.\n\nUn média tchèque, ParlamentniListy, a effectivement relayé cette vidéo sur Facebook. Mais c’était en février, ce qui invalide déjà le fait que cette vidéo daterait de mars, et sous la mention « C’est Paris ». Dans les commentaires, de nombreux internautes avaient dénoncé des débordements qui proviendraient de migrants.\n\nLes versions du site tchèque et du Français David van Hemelryck sont, en réalité, toutes les deux trompeuses. Elles ont été prises lors d’une manifestation de chauffeurs de taxi, près de la porte Maillot, à Paris, comme le relataient par exemple Le Monde et BFMTV à l’époque :\n\nIl s’agissait donc bien d’images tournées à Paris, mais en janvier 2016, pas en mars 2017. Il est, par ailleurs, abusif d’accuser les médias d’avoir « censuré » ces images comme le fait David van Hemelryck puisqu’ils les ont, en réalité, tournées et diffusées au moment des faits.\n\nCet article a été rédigé dans le cadre du projet CrossCheck, qui réunit une vingtaine de médias, dont Le Monde, dans la lutte contre les fausses informations en ligne. L’information a également été vérifiée par plusieurs médias partenaires.", "lang": "fr"}