{"title": "Não, Dilma, Néstor e Cristina Kirchner não aparecem em uma foto com Pablo Escobar", "subtitle": "Uma imagem viralizada nas redes sociais desde que começou a circular no último dia 22 de abril afirma mostrar a ex-presidente Dilma Rousseff e os ex-chefes de Estado argentinos Néstor e Cristina Kirchner ao lado do narcotraficante colombiano Pablo Escobar. Entretanto, nem Dilma, nem Escobar estão na fotografia. Na realidade, a imagem retrata o casal Kirchner com dois amigos.", "author": "checamos.afp.com", "date": "2019-05-02T16:27:42+02:00", "vclaim_id": "vclaim-id-71638", "url": "https://checamos.afp.com/nao-dilma-nestor-e-cristina-kirchner-nao-aparecem-em-uma-foto-com-pablo-escobar", "vclaim": "Não, Dilma, Néstor e Cristina Kirchner não aparecem em uma foto com Pablo Escobar\n\nUma imagem viralizada nas redes sociais desde que começou a circular no último dia 22 de abril afirma mostrar a ex-presidente Dilma Rousseff e os ex-chefes de Estado argentinos Néstor e Cristina Kirchner ao lado do narcotraficante colombiano Pablo Escobar. Entretanto, nem Dilma, nem Escobar estão na fotografia. Na realidade, a imagem retrata o casal Kirchner com dois amigos.\n\nA imagem, que foi compartilhada mais de 7 mil vezes em duas publicações diferentes no Facebook desde os dias 22 e 23 de abril, mostra dois homens e duas mulheres sentados ao redor de uma mesa, além de três crianças. Segundo as postagens, as pessoas retratadas na imagem seriam Pablo Escobar, Cristina Kirchner, Dilma Rousseff e Néstor Kirchner, respectivamente da esquerda para a direita.\n\nEntretanto, uma busca pela imagem revela que ela tem sido alvo de boatos há anos. Desde 2014 é compartilhada em espanhol (1, 2, 3), afirmando mostrar Néstor e Cristina Kirchner ao lado de Pablo Escobar - sem qualquer menção a Dilma. Na época, diversos veículos argentinos (1, 2, 3) reportaram que o homem que realmente aparecia na foto era Miguel Ángel Zuvic e que ele teria feito uma publicação no Facebook explicando que a fotografia foi tirada em uma festa de aniversário sua à qual Néstor e Cristina compareceram. A publicação não pôde ser encontrada pela equipe de checagem da AFP. Entretanto, a informação levou a uma nova etapa da verificação. Uma busca pelo nome de Miguel Ángel Zuvic mostrou que ele é pai de Mariana Zuvic, parlamentar argentina e crítica dos governos Kirchner.\n\nEm 2018, Mariana publicou o livro “El Origen”, contando a história do nascimento de Néstor e Cristina como políticos, a partir do ponto de vista de uma pessoa que foi criada como amiga da família. Na contracapa do livro, está a foto utilizada nas publicações em questão.\n\nNa legenda da foto, é possível ver a identificação correta das pessoas presentes. “20 de março de 1980. Casa da avó de Mariana, em Rio Gallegos. Néstor e Cristina no aniversário do pai de Mariana, Miguel Zuvic. Mariana, com 5 anos, de avental amarelo. Também aparece sua mãe, Ema Calderón, sua irmã Cecilia e seu avô Nicolás”, diz o texto em espanhol.\n\nEm entrevista compartilhada em sua conta no YouTube, Mariana conta mais detalhes do relacionamento entre sua família e os Kirchner.\n\nNa conta oficial de Mariana no Facebook é possível encontrar mais fotos (1,2) em que seu pai, Miguel, aparece usando bigode, como na imagem viralizada. Em uma delas, Mariana e Miguel são vistos aparentemente com a mesma roupa e no mesmo ambiente retratado na fotografia em questão.\n\nEm resumo, apesar de a imagem realmente mostrar Néstor e Cristina Kirchner, eles são acompanhados por antigos amigos, e não pela ex-presidente Dilma Rousseff nem pelo narcotraficante colombiano Pablo Escobar.", "lang": "pt"}