{"title": "Após Havan boicotar Globo, boato envolve Riachuelo, que nega participação", "subtitle": "Uma mensagem que circula pela internet tem elogiado a rede de lojas Riachuelo por ter suspendido os anúncios na Rede Globo em apoio ao presidente Jair Bolsonaro (PSL). Recentemente u", "author": "www.bol.uol.com.br", "date": "23/03/2021 14h37", "vclaim_id": "vclaim-id-33831", "url": "https://www.bol.uol.com.br/noticias/2019/11/18/riachuelo-havan-boicote-globo-bolsonaro.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nUma mensagem que circula pela internet tem elogiado a rede de lojas Riachuelo por ter suspendido os anúncios na Rede Globo em apoio ao presidente Jair Bolsonaro (PSL). Recentemente um grupo de empresários vem declarando a retirada de anúncios na emissora, entre eles o dono da Havan, Luciano Hang.\n\n\"Lojas Riachuelo (Grupo Guararapes) suspendeu [sic] seus anúncios na #GloboLixo. E vão anunciar no SBT! Obrigado, Flávio Rocha!\", comemora o texto. Várias versões do mesmo conteúdo têm viralizado nas redes sociais.\n\nO suposto boicote da Riachuelo e de outras marcas seria uma resposta à reportagem do Jornal Nacional do dia 29 de outubro, que mostra uma citação nominal ao presidente na investigação da morte da vereadora Marielle Franco (PSOL), assassinada no ano passado no Rio de Janeiro.\n\nAlgumas empresas de fato estão suspendendo anúncios na Rede Globo, mas a Riachuelo, do Grupo Guararapes, não é uma delas.\n\nEmbora a varejista de moda não tenha decidido boicotar a rede de televisão, o UOL Confere encontrou pelo menos quatro companhias que decidiram suspender os contratos com a Globo desde a divulgação da matéria.\n\nTodas estão sediadas na região Sul, onde Bolsonaro teve sua maior vitória na eleição de 2018, com 68% dos votos.\n\nA maior delas foi a catarinense Havan, de Luciano Hang. Por meio de suas redes sociais, o empresário, apoiador declarado do presidente, afirmou no último dia 7 que não compactua com o \"jornalismo ideológico\" da Rede Globo e que seus programas prestam \"desserviço à nação\", por isso suspenderá os contratos.\n\nPor meio de nota enviada ao UOL Confere, a companhia afirma que, devido ao \"posicionamento duvidoso da Rede Globo em relação à pessoa do nosso presidente da República\", vai cancelar todos os anúncios na emissora.\n\nA construtora Saraiva de Rezende, de Cascavel, no interior paranaense, também aderiu à campanha. Em carta pública, o presidente Jadir Saraiva de Rezende afirma que cortará \"todos os investimentos\" na emissora e afiliadas.\n\nRezende se diz indignado com a \"falta de isenção\" da empresa, que estaria prejudicando o país \"por meio de suas matérias tendenciosas\". Segundo ele, a reportagem ligada ao caso Marielle \"foi a gota d'água\".\n\nPor meio de uma carta privada enviada à RPC, afiliada da Globo no Paraná, a imobiliária curitibana Habitec Imóveis também decidiu não renovar os contratos com a emissora. Em declaração datada em 1º de novembro, um diretor da companhia explica que a causa seria a \"mudança radical em sua postura jornalística\".\n\nAo UOL Confere, Rodrigo Vianna, diretor da Habitec que assina a carta, confirmou o conteúdo da mensagem, mas afirmou que a empresa não pretende fazer \"campanha de boicote\".", "lang": "pt"}