{"title": "Torskebestanden vil overleve, selv ved et verst tenkelig oljeutslipp i nord, ifølge rapporter", "subtitle": "Det kan ta tre til ti år før skreibestanden henter seg inn etter et verst tenkelig oljeutslipp.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-37155", "url": "https://www.faktisk.no/faktasjekker/1d2/torskebestanden-vil-overleve-selv-ved-et-verst-tenkelig-oljeutslipp-i-nord-ifolge-rapporter", "vclaim": "Tema for debatten var en mulig konsekvensutredning av oljevirksomhet i Lofoten, Vesterålen og Senja. Mens Schjøtt-Pedersen, og oljenæringen han representerer, er pådrivere for en slik konsekvensutredning, er Libak i AUF mot dette.\n\nDet er denne påstanden vi skal se nærmere på i denne faktasjekken. Basert på Schjøtt-Pedersens uttalelser tidligere i sendingen, er det klart at han snakker om bestanden av skrei. Dette er en torskebestand som beveger seg over store områder, noe som gjør den mindre sårbar for lokale utslipp enn lokale fiskebestander.\n\nKommunikasjonsrådgiver Einar Fannemel i Norog forteller at den ene rapporten Schjøtt-Pedersen viser til er en samarbeidsrapport utarbeidet av forskere fra det forskningsbaserte aksjeselskapet Akvaplan Niva, Havforskningsinstituttet, Sintef og Universitetet i Tromsø. Dette er den såkalte Symbioses-rapporten, som ble publisert i 2017.\n\nDet vises også til en rapport fra Det Norske Veritas (DNV), som ble publisert i 2012. Denne rapporten er laget på oppdrag for Olje- og energidepartementet.\n\nBegge rapportene tar blant annet for seg hva slags konsekvenser et stort oljeutslipp vil ha for torskebestanden utenfor Lofoten.\n\nForskningssjef Frode Vikebø ved Havforskningsinstituttet forteller at egg og larver er sårbare for oljeutslipp. De driver i den øvre delen av vannsøylen, og kan ikke svømme vekk fra forurensningen.\n\n– Det er foretatt mange laboratorieeksperimenter der egg og larver eksponeres for forurensning i forsøkstanker. Basert på dette har man forsøkt å etablere terskelverdier for når akutt dødelighet inntreffer. De er forskjellige for ulike arter, sier han til Faktisk.no.\n\nBlant fiskene er skreien, eller den klassiske lofottorsken, blant de mer motstandsdyktige. Den er for eksempel ti ganger mer motstandsdyktig enn norsk-arktisk hyse. Det skyldes at hysen har klebrige fiskeegg, som oljen lett fester seg til.\n\nResultatene fra disse laboratorieeksperimentene kan brukes i ulike modeller. Symbioses er en slik modell, og danner grunnlaget for én av rapportene Schjøtt-Pedersen viser til som dokumentasjon. Vikebø ved Havforskningsinstituttet påpeker imidlertid at rapporten er én bit av et større bilde.\n\nModellen forsøker å tallfeste hvor store konsekvensene blir for fiskebestanden ved et stort oljeutslipp.\n\n– Det er en havmodell i Symbioses, som simulerer havstrømmene i Lofotenområdet, og som brukes til å modellere spredning av oljesøl, egg og larver, sier Vikebø.\n\nHan forklarer at man med modellen kan tallfeste eksponeringen for hvert enkelt egg og for hver enkelt larve. Basert på dette kan forskerne estimere hvor stor del av gyteproduktene (egg og larver) til skrei som blir eksponert over terskelverdi, og dermed dør.\n\nIfølge modellen vil rundt 43 prosent av gyteproduktene dø ved et veldig stort utslipp. Men det betyr etter alt å dømme ikke at den voksne bestanden fra dette årskullet vil bli 43 prosent lavere.\n\n– Her er det en del kunnskapshull, men vi forventer blant annet såkalte tetthetsavhengige effekter. Det vil bli mindre konkurranse om mat, og en høyere andel av gyteproduktene vil overleve. I tillegg er det betydelig naturlig variasjon i overlevelse for egg og larver, og derfor uklart om olje rammer de individene som ellers hadde riktige forutsetninger for å overleve, sier forskningssjefen.\n\nDet er lagt visse forutsetninger inn i modellen, som at et oljeutslipp bare vil ramme bestanden ett enkelt år, og at andre arter ikke påvirkes negativt, slik at det ikke påvirker bestanden indirekte. Dette gjør resultatene mer usikre.\n\n– Rauåte (et krepsdyr skreien spiser, journ. anm.) er mer motstandsdyktig mot olje enn torskelarver. De kan få i seg oljedråper og bli en giftig matpakke for torskelarvene, sier Vikebø.\n\nForskeren forteller at det er mulig å undersøke effektene av dette gjennom Symbioses-modellen, men at dette foreløpig ikke er gjort.\n\nIfølge rapporten vil de fleste utslippsscenarioer redusere biomassen til den voksne bestanden med mindre enn 3 prosent, mens et verstefalls-tilfelle kan redusere biomassen med 12 prosent.\n\n– Et stort oljeutslipp vil ha stor effekt på tidlige livsstadier, mindre effekt på høstbar bestand, og en tilsynelatende forbigående effekt i et lengre tidsperspektiv.\n\nI oppsummeringen av rapporten fremgår det enkelte andre faktorer, som mulige langtidsvirkninger, andre typer forurensning og potensiell påvirkning fra andre næringer ikke er inkludert i modellen.\n\nVikebø er også klar på at modellen, som alle andre modeller, har sine begrensninger, og må ses i sammenheng med faktiske observasjoner av miljø og fordeling av levende marine organismer.\n\nFlere andre fiskearter vil imidlertid kunne rammes langt hardere. Hyse er for eksempel ti ganger mer sensitiv for oljesøl. Mens skreien rekrutterer forholdsvis jevnt fra år til år, er andre fiskearter mer avhengige av enkelte gode år, som sikrer bestanden for lang tid fremover.\n\n– Norsk vårgytende sild har ikke hatt en god årsklasse siden 2004. Hvis gyteproduktene rammes av utslipp i ett år med uvanlig god rekruttering, vil det kunne få mye større effekt for bestanden enn for skrei, sier forskningssjefen.\n\nFordi skreien svømmer over store områder, vil den heller ikke rammes like hardt som lokale torskebestander.\n\nDet er også gjort nye funn av feilutvikling i fiskelarver som følge av oljeeksponering. Dette tyder på at skrei kan få senskader av oljesøl, noe Vikebø nylig har . Disse effektene blir det kun delvis tatt høyde for i rapporten.\n\nSymbioses-rapporten er finansiert både av Forskningsrådet og av flere oljeselskaper. Vikebø understreker imidlertid at studien er fagfellevurdert og at den er publisert i et vitenskapelig tidsskrift.\n\nKan ta flere år før bestanden henter seg inn\n\nDet Norske Veritas (DNV) utarbeidet en rapport om samme tematikk, som ble publisert i 2012, i forbindelse med en kunnskapsinnhenting for Olje- og energidepartementet.\n\nI denne rapporten fremgår det at en stor sjøbunnsutblåsning (3000 standardkubikkmeter i døgnet), med en varighet på 15 døgn gir opp til 5 prosent sjanse for et tap på 20-30 prosent av rekrutteringen for én årsklasse med torsk.\n\nEt tilsvarende utslipp med varighet på 50 døgn gir opp til 3 prosent sjanse for at man mister 30-50 prosent av rekrutteringen for én årsklasse med torsk. Det er også beregnet at det finnes en svært lav (mindre 0,5 prosent sjanse) for et tap på 50 prosent av årsklasserekrutteringen.\n\nSchjøtt-Pedersens påstand dreier seg imidlertid om et verst tenkelig scenario. I rapporten står det at skadepotensialet, gitt høyeste utslippsrate (4500 standardkubikkmeter i døgnet) over 50 døgn, på den mest kritiske lokasjonen, gir 80 prosent sjanse for betydelig miljøskade. I rapporten er betydelig miljøskade definert som tre til ti års restitusjonstid for bestanden.\n\nDNV og forskningsinstituttet Sintef står også bak en rapport som ble publisert i 2010, som tar for seg hva slags konsekvenser et stort oljeutslipp kan få for fiskebestandene utenfor Lofoten og Barentshavet.\n\nI rapporten konkluderes det med at et overflateutslipp av olje i de fleste tilfeller vil føre til svært små problemer, og at det i verste fall kan føre til 2-5 prosent lavere rekruttering for én årsklasse, dersom utslippet skjer på verst tenkelig sted.\n\nVed langvarige undervannsutblåsninger kan konsekvensene bli mer alvorlige. Her er det forventet en tapsandel på 7,9 prosent av årsklasserekrutteringen for torsk og 16,9 prosent for sild. I rapporten understrekes det at sannsynligheten for slike store utblåsninger er svært lav.\n\nSelv om Havforskningsinstituttet har vært en viktig bidragsyter i Symbioses-rapporten, er de fortsatt tydelige på at de ikke anbefaler oljevirksomhet utenfor Lofoten, Vesterålen og Senja.\n\nForskningsdirektør Vikebø og direktør Sissel Rogne ved Havforskningsinstituttet forklarer hvorfor i en kronikk først publisert i Dagens Næringsliv i fjor. En viktig årsak er at mange andre fiskearter er langt mindre motstandsdyktige enn skreien. I tillegg er det flere andre arter, som sel, hval og koraller i området.\n\nI tillegg understreker Rogne og Vikebø at selv om deres nyeste modeller tilsier at betydningen for av store oljeutslipp vil være forbigående for skreibestanden, er disse modellene betydelig forenklet. Dermed er det en viss usikkerhet heftet ved resultatene.\n\nOppsummert er det riktig at flere rapporter viser at skreibestanden vil overleve, selv ved et verst tenkelig oljeutslipp utenfor Lofoten, Vesterålen eller Senja. Samtidig er det også klart at bestanden vil bli negativt påvirket av et slikt utslipp.", "lang": "no"}