{"title": "Não, este vídeo não mostra a tragédia de Brumadinho", "subtitle": "Publicações nas redes sociais, disseminadas e assistidas viralmente, alegam mostrar o momento em que a barragem em Brumadinho, no estado de Minas Gerais a cerca de 60 quilômetros da capital Belo Horizonte, rompeu na última sexta-feira, 25 de janeiro de 2019. Este vídeo foi assistido mais de 350.000 vezes no Facebook, desde que publicado no último sábado. As imagens, no", "author": "checamos.afp.com", "date": "2019-01-29T15:59:52+01:00", "vclaim_id": "vclaim-id-12182", "url": "https://checamos.afp.com/nao-este-video-nao-mostra-tragedia-de-brumadinho", "vclaim": "Não, este vídeo não mostra a tragédia de Brumadinho\n\nPublicações disseminadas nas redes sociais alegam mostrar o momento em que a barragem em Brumadinho, no estado de Minas Gerais a cerca de 60 quilômetros da capital Belo Horizonte, rompeu na última sexta-feira, 25 de janeiro de 2019. Este vídeo foi assistido mais de 350.000 vezes no Facebook, desde que publicado no último sábado. As imagens, no entanto, foram feitas em 2015 no Chile.\n\n“Barragem do Vale Brumadinho, moradores fazem vídeo do momento!”, diz a postagem publicada no último dia 16 de janeiro. As imagens são, na realidade, de uma avalanche de lama provocada por um temporal de grandes proporções no norte do Chile em março de 2015. Na ocasião, pelo menos 24 pessoas morreram na tragédia que afetou, entre outros, o povoado de El Salado, na província de Chanharal, a cerca de 950 quilômetros da capital Santiago, onde o vídeo foi gravado.\n\nContato pela AFP, o autor do vídeo e jornalista da Rádio Ollantay, Dalfin Iglesias, confirmou que realizou o vídeo no dia 25 de março de 2015, por volta das 12 horas. Segundo ele, El Salado ficou separado em dois depois do evento. O radialista declarou não ter conhecimento de que sua gravação esteja sendo disseminada no Brasil como se fossem imagens de Brumadinho.\n\nIglesias facilitou à AFP o arquivo original da gravação e foi possível constatar a veracidade de seu testemunho a partir dos metadados do vídeo. O rompimento da barragem em Brumadinho, administrada pela companhia Vale, ex estatal privatizada em 1997, deixou pelo menos 60 mortos e 292 desaparecidos. Especialistas israelenses chegaram à região no domingo para auxiliar na busca por sobreviventes. Ainda que o rompimento da Barragem I da Mina do Córrego do Feijão tenha, sim, ocorrido e existam registros do incidente, o vídeo em questão mostra um desastre ocorrido no interior chileno há mais de 3 anos.", "lang": "pt"}