{"title": "Analysis | Here’s what you need to know about preexisting conditions in the GOP health plan", "subtitle": "The GOP says people with preexisting conditions are protected, but the reality is nuanced and complicated. Here's a guide to the debate.", "author": "www.washingtonpost.com", "date": "2017-05-04T07:00:20Z", "vclaim_id": "vclaim-id-9387", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/05/04/heres-what-you-need-to-know-about-pre-existing-conditions-in-the-gop-health-plan/?hpid=hp_hp-top-table-main_factchecker-6a%3Ahomepage%2Fstory&utm_term=.9c8839ff6f3f", "vclaim": "The reality is more nuanced and complicated, as is often the case in Washington policy debates. Despite Ryan’s tweet that people with preexisting conditions are protected, there is no guarantee that they will not face higher costs than under current law. The impact of recent tweaks to the proposed legislation is especially unclear because lawmakers are rushing ahead without an assessment by the nonpartisan Congressional Budget Office. So here’s The Fact Checker’s guide to the debate.\n\nAs part of an effort to attract more votes, Republicans have added an amendment, crafted by Rep. Tom McArthur (R-N.J.), that instead allows states to seek individual waivers from the law. One possible waiver would replace the continuous coverage provision so that insurance companies for one year could consider a person’s health status when writing policies in the individual market. Another possible waiver would allow the state to replace a federal essential benefits package with a more narrowly tailored package of benefits, again limited to the individual and small-group markets.\n\nWho would be affected?\n\nIf the law passed, a person generally would not be affected unless they lived in a state that sought a waiver. Moreover, they would need to have a lapse in health coverage for longer than 63 days and they would need to have a preexisting condition. Finally, they would have to purchase insurance in the individual market – such as the health exchanges in Obamacare – that currently serves about 18 million Americans.\n\nThen, for a period of one year, a person who fell into this category would face insurance rates that could be based on their individual condition. But states that seek a waiver are required to operate a risk mitigation program or participate in what is called an invisible risk sharing program. Alaska currently has such a program that helps cover the bills for one of 33 conditions (such as HIV/AIDS or metastatic cancer). The individual with the condition still submits bills to the insurance company, which then turns around and bills the state. But then the insurance company does not consider the cost of this care as part of its calculation for premiums to other individuals in the state.\n\nAll told, the AHCA would allot $138 billion over 10 years for a variety of funds that would seek to keep premiums lower or to assist with cost-sharing. Just this week, $8 billion over five years was added to the pot to woo wavering lawmakers, with the idea that the additional funds could be used for so-called high-risk pools. Many states had such pools to help people with preexisting conditions before the ACA. But the proposal does not require a state with a waiver to set up such a pool.\n\nWhat could go wrong then?\n\nThere are many uncertainties about this path. The health insurance market has a lot of churn, so many people may experience a gap in coverage of just a few months. One estimate, by the Commonwealth Fund, indicated that 30 million adults would have had such a gap in 2016, potentially exposing them to a surcharge or being placed in a high-risk pool. On top of that, the Kaiser Family Foundation estimated that 27 percent of the people in the individual market have existing conditions that would have been uninsured before the ACA.\n\nThen, if people get sick, they may suddenly find themselves for a year being priced on their illness if they live in a state that sought a waiver. Depending on the approach taken by a state, some people might find it difficult to keep up their coverage for a full year before they qualify for prices at the community rate.\n\nA big question is whether the funding to cover these folks is adequate. High-risk pools were big money losers and underfunded in the pre-Obamacare days, even though many had restrictions, high premiums and waiting lists. A $5 billion federal pool, established by the ACA as a bridge to the creation of the exchanges in 2013, covered about 100,000 people but was suspended when it ran out of money.\n\nThe Center for American Progress, a left-leaning group that opposes the AHCA, produced an analysis that indicated that even with the additional $8 billion, the maximum enrollment the AHCA’s funds would cover is about 700,000 people. If just 5 percent of the people currently in the individual market ended up in high-risk pools – and all states sought a waiver – that would overwhelm the proposed funding.\n\nWhenever health-care laws are changed, there are unknown and unintended consequences. The current system does not take into account a person’s health status when assessing premiums. But, as a Brookings Institution analysis suggested, under the AHCA’s provisions, healthy people might have an incentive to join plans based on health status. That would leave sicker people in the community rated plans, which in turn would face higher premiums. Over time, that could make the community rating meaningless. (Update: The CBO in its revised report on the AHCA said this was quite possible for states representing about one-sixth of the U.S. population. We explored that in detail in this article.)\n\nWhen it comes to health care, readers should be wary about claims that important changes in health-care coverage are without consequences and that people are “protected” – or that the changes will result in massive dislocation and turmoil. There are always winners and losers in a bill of this size. In this case, if the bill ever became law, much would depend on unknown policy decisions by individual states – and then how those decisions are implemented.", "lang": "en"}