{"title": "El clima también es víctima de los bulos", "subtitle": "", "author": "www.newtral.es", "date": "2019-12-01T03:58:05+00:00", "vclaim_id": "vclaim-id-28054", "url": "https://www.newtral.es/el-clima-tambien-es-victima-de-los-bulos/20191201/", "vclaim": "Madrid acoge la cumbre del clima COP25 esta semana en medio de divisiones internacionales sobre la lucha contra el cambio climático. Hemos preparado un recopilatorio de los bulos que han circulado estos últimos meses en torno al tema.\n\nLa NASA no ha admitido que el culpable del cambio climático sean «cambios en la órbita solar» en vez de los gases invernadero\n\nEn septiembre, varios contenidos aseguraban que la NASA había publicado que el cambio climático era consecuencia de los cambios en la órbita de la tierra alrededor del Sol en vez de por la quema de combustibles fósiles y los gases invernadero. La historia, que tiene su origen en la web NauralNews, es totalmente falsa.\n\nPuedes leer más sobre esta noticia aquí.\n\nEsta foto de Greta Thunberg con George Soros es un montaje\n\nUnas imágenes manipuladas de Greta Thunberg con George Soros han dado la vuelta a las redes sociales. En realidad la persona con la que aparecía la joven activista era el exvicepresidente de Estados Unidos Al Gore, otro empedernido activista por el clima. Thunberg había subido la imagen a su cuenta de Twitter en diciembre de 2018.\n\nPuedes leer más sobre esta noticia aquí.\n\nLa Iglesia de Suecia no ha nombrado a Greta Thunberg «sucesora de Jesucristo»\n\nNo es el único bulo que ha circulado en relación con la activista Greta Thunberg. Ya en diciembre de 2018 empezó a circular titulares que aseguraban que la joven había sido proclamada «sucesora de Cristo» por la Iglesia de Suecia. El contenido es engañoso. Una parroquia sueca publicó un tuit en el que decían que Thunberg era la sucesora de Jesús. Sin embargo, la Iglesia de Suecia es el nombre oficial de la máxima autoridad religiosa del país de adscripción protestante. Desde esta institución confirmaron a Newtral que se desvincularon totalmente de aquel mensaje ya que no les representaba.\n\nPuedes leer más sobre esta noticia aquí.\n\nEstas fotos no están relacionadas con las manifestaciones contra el cambio climático\n\nEl año 2019 se recordará entre otros por las protestas que surgieron en contra del cambio climático en distintos países. En ese contexto, muchas cuentas aprovecharon el momento para criticar al movimiento con fotografías que no correspondían con las manifestaciones. En Facebook, un montaje con fotos de restos de basura en parques, calles y en una cancha de baloncesto se compartió al menos 1.300 veces. Verificamos la procedencia de las imágenes.\n\nPuedes leer más sobre esta noticia aquí.\n\nEl estudio de 2017 que no prueba que «el 95% del plástico que contamina los océanos procede de solo 10 ríos»\n\nLos bulos y la desinformación se dan a través de imágenes manipuladas, vídeos descontextualizados pero también a través de interpretaciones erróneas de investigaciones. En este caso, un estudio sobre cuáles son los ríos que más contaminan el mar con desechos públicos.\n\nPuedes leer más sobre esta noticia aquí.\n\nLos salmones de este vídeo grabado en Alaska no murieron por el cambio climático sino por la rotura de una red de pesca\n\nImagina que ves un vídeo con un montón de peces muertos flotando en el mar. Es fácil pensar que murieron por el cambio climático., sobre todo si eso intuye el texto que acompañan las imágenes. Hemos verificado el vídeo, grabado en Alaska, y en realidad la muerte de los peces fue provocada por la rotura de una red de pesca.\n\nPuedes leer más sobre esta noticia aquí.\n\nEstas imágenes no muestran un rayo láser «que podría estar incendiando el Amazonas»\n\nDurante los incendios en el Amazonas a finales de agosto, circuló por redes sociales un mensaje falso que utilizaba fotografías descontextualizadas y engañosas ―especialmente por su baja calidad― para sugerir que un «rayo láser de energía» podía estar causando incendios en el Amazonas y otros terrenos forestales. Un mensaje totalmente falso.\n\nPuedes leer más de esta noticia aquí y leer otros bulos que desmentimos en relación a los incendios aquí.", "lang": "es"}