{"title": "Corrente que compara salário de deputados ao de diferentes categorias tem valores desatualizados", "subtitle": "Atualmente, parlamentares recebem R$ 33,7 mil, mais benefícios; veja a remuneração inicial de policiais, professores, médicos e", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-61986", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/corrente-que-compara-salario-de-deputados-ao-de-diferentes-categorias-tem-valores-desatualizados/", "vclaim": "Uma corrente de WhatsApp, replicada no Facebook, compara os salários recebidos por diferentes profissões: policial, bombeiro, professor, médico e deputado federal. A discrepância entre as remunerações concedidas a parlamentares e as pagas a outras categorias de fato é grande. No entanto, as cifras apresentadas no texto analisado estão desatualizadas. Prova disso é que o salário mínimo é citado como sendo R$ 880 — o valor em vigor é de R$ 1.045.\n\nA remuneração das profissões mencionadas varia de acordo com cada localidade. O valor também pode mudar se o profissional atuar no setor público ou no privado. Para facilitar a comparação, utilizamos como base os salários iniciais concedidos pelo Estado de São Paulo. Os valores informados abaixo são os disponíveis no site da Coordenadoria de Recursos Humanos do Estado.\n\nQual o salário de um policial?\n\nagentes da Polícia Civil Delegados ganham mais: entre R$ 10.382 e R$ 16.704,30. Na Polícia Militar, a remuneração inicial de praças é a partir de R$ 2.574,66 (para soldados de 2ª classe) e pode chegar a R$ 4.466,54 (para subtenentes). recebem salários mais altos, que vão até R$ 14.456,46, para o comandante-geral da corporação.\n\nQual o salário de um bombeiro?\n\nO Corpo de Bombeiros de São Paulo está ligado à Polícia Militar, e o salário é o mesmo, variando de acordo com o cargo ocupado. Em 2019, o governo abriu um edital para contratar soldados, cuja remuneração inicial era de R$ 3.164,58\n\nQual o salário de um professor?\n\nO valor recebido por professores da rede estadual de ensino de São Paulo depende da carga horária e do regime de contratação — o mais baixo, segundo a Coordenadoria de Recursos Humanos, é R$ 1.674,75. O salário também muda se o docente lecionar no Ensino Fundamental ou no Ensino Médio. Levando em conta o regime de dedicação plena , com 40 horas de trabalho semanais, a remuneração vai de R$ 3.907,78 a R$ 9.099,84.\n\nQual o salário de um médico?\n\nOs salários-base de médicos servidores da rede estadual variam entre R$ 3.933,00 e R$ 4.502,89 — porém, esses profissionais também têm direito a gratificações e prêmios por produtividade previstos na legislação paulista\n\nQual o salário de um deputado federal?\n\ndeputados federais é de R$ 33.763,00. Eles também têm direito à cota para exercício da atividade parlamentar, o cotão, que varia de acordo com o Estado. Roraima tem o teto mais alto — R$ 45.612,53 por mês.\n\nDeputados que não vivem em apartamentos funcionais também podem receber auxílio-moradia, de R$ 4.253. No início e no fim de cada mandato, os parlamentares têm ainda direito a uma ajuda de custo optativa, de R$ 33.763, para cobrir custos de mudança e transporte. Veja outros benefícios nesta checagem", "lang": "pt"}