{"title": "WHATSAPP-CHECK: José Mourinho vai mesmo treinar o Benfica?", "subtitle": "Agora que o treinador português foi despedido do Manchester United, começou a ser partilhada à exaustão nas redes sociais uma notícia do Público segundo a qual Mourinho está a caminho do Benfica. Ora, a notícia é de 2001... E mesmo nessa altura não se confirmou.", "author": "poligrafo.sapo.pt", "date": "2018-12-19T14:17:39Z", "vclaim_id": "vclaim-id-11940", "url": "https://poligrafo.sapo.pt/fact-check/whatsapp-check-jose-mourinho-esta-a-caminho-do-benfica", "vclaim": "O elevado número de partilhas dessa notícia indicia que a maior parte das pessoas não leu mais do que o respetivo título. Vários leitores do Polígrafo pediram, através da nossa linha no WhatsApp, a verificação da informação.\n\nBastaria chegar ao primeiro parágrafo para perceber que se trata de uma notícia de 2001. \"Mais de um ano depois de ter saído do Benfica de uma forma pouco clara, José Mourinho está de regresso a um clube de onde foi embora incompatibilizado com a actual direção, e há bem pouco tempo protagonizou um novo episódio que foi criticado na Luz. Tudo terá ficado acertado na reunião prevista para ontem à noite entre Manuel Vilarinho, presidente benfiquista, e o ainda treinador da União de Leiria, e depois de um primeiro contacto na véspera\", lê-se no artigo em causa.\n\nAlém de ser uma notícia antiga, na altura não se confirmou. Ou seja, Mourinho não foi contratado pelo Sport Lisboa e Benfica, mas rumou ao Futebol Clube do Porto, cessando funções na União de Leiria. Pelo que se verifica aqui um duplo equívoco: a difusão de uma notícia que não se confirmou, 17 anos depois, entendida no contexto atual em que também não tem fundamento - não, nada indica que Mourinho esteja \"a caminho\" do Benfica em 2018, tal como não estava em 2001.\n\nNão é a primeira vez que se verifica este fenómeno. Em 2015, quando Mourinho foi despedido do Chelsea, já acontecera algo similar. E o próprio jornal \"Público\" explicou o sucedido na altura: \"O número de acessos ao 'Público' disparou durante a tarde desta quinta-feira com a circulação em massa de uma notícia que avançava a possibilidade de o técnico português José Mourinho regressar à Luz. O título era chamativo tanto para adeptos como para rivais das águias: 'José Mourinho a caminho do Benfica'\".\n\ntentativa de reaproximação entre Mourinho e Vilarinho fracassou. O resto - FC Porto, Chelsea, Inter, Real Madrid e novamente Chelsea - é história. E sobretudo glória, apesar do actual momento menos feliz. Mourinho regressará ao Benfica? Não existe qualquer informação nesse sentido\", \"O problema? O artigo em causa data de 28 de dezembro de 2001. Nessa edição, o 'Público' dava conta de conversações marcadas entre o então treinador da União de Leiria e o então presidente do Benfica, Manuel Vilarinho. Em cima da mesa estaria o regresso à Luz, depois de a 5 de dezembro de 2000 o técnico setubalense ter saído e sido substituído por Toni. [...] Como se sabe agora, aO resto - FC Porto, Chelsea, Inter, Real Madrid e novamente Chelsea - é história. E sobretudo glória, apesar do actual momento menos feliz. Mourinho regressará ao Benfica? Não existe qualquer informação nesse sentido\", esclareceu o \"Público\".\n\n\"Mas voltemos atrás. Como é que uma notícia de 2001 ressuscita, é partilhada em massa e domina a tabela das mais vistas em dezembro de 2015? O principal responsável foi Francisco da Silva, director de marketing do Twitter em Portugal e desde há muito um ávido e influente utilizador das redes sociais. Fez a primeira partilha da notícia no Twitter, cerca das 16h de quinta-feira, pouco depois da informação (essa sim, verdadeira) do afastamento de Mourinho do Chelsea. Era uma brincadeira inocente, uma pequena partida. 'Trolling', como se diz na gíria\", revelou o mesmo jornal.\n\nEm suma, trata-se de uma notícia equivocada em 2001 (não se concretizou e, embora o título desse a entender que já estaria garantido, o texto é mais cauteloso e indica que \"tudo terá ficado acertado\") e que, difundida no contexto de 2018 (tal como em 2015), gera um efeito de desinformação, sobretudo para quem não repara na data ou não lê mais do que o título na mesma.", "lang": "pt"}