{"title": "¿Este tiroteo sucedió en la frontera entre México y Estados Unidos? Falso", "subtitle": "Un video supuestamente grabado Hace poco en la frontera entre San Diego, Estados Unidos y Tijuana, México, en el que se escuchan intensos intercambios de disparos fue compartido al menos 10.000 veces en Facebook. En realidad, la grabación es anterior, del 20 de septiembre de 2018, y muestra un tiroteo en Miami.", "author": "factual.afp.com", "date": "2018-12-04T21:36:26+01:00", "vclaim_id": "vclaim-id-14598", "url": "https://factual.afp.com/este-tiroteo-sucedio-en-la-frontera-entre-mexico-y-estados-unidos-falso", "vclaim": "¿Este tiroteo sucedió en la frontera entre México y Estados Unidos? Falso\n\nUn video supuestamente grabado hace poco en la frontera entre San Diego, Estados Unidos y Tijuana, México, en el que se escuchan intensos intercambios de disparos fue compartido al menos 10.000 veces en Facebook. En realidad, la grabación es anterior, del 20 de septiembre de 2018, y muestra un tiroteo en Miami.\n\n“Empeora la situación en línea fronteriza Tijuana-San Diego por migrantes centroamericanos que buscan entrar a la fuerza a territorio norteamericano”, asegura la página en la que fue subido el video a Facebook el 26 de noviembre pasado.\n\nLas imágenes del supuesto incidente fronterizo fueron publicadas un día después de que un grupo de 500 migrantes intentaran cruzar la frontera entre Tijuana y San Diego en una estampida y fueran repelidos por fuerzas estadounidenses con balas de goma y gases lacrimógenos.\n\nSin embargo, el video fue grabado dos meses antes, el 20 de septiembre, en Miami, Estados Unidos, durante un enfrentamiento a tiros entre un exconvicto llamado Alexander Carballido y la policía.\n\nMuestra el momento en el que Carballido abre fuego contra una decena de policías que buscaban detenerlo en conexión con un robo. El sospechoso perdió la vida en el intercambio de disparos y las imágenes fueron reproducidas por varias televisoras locales.\n\nSegún una de ellas, CBS, el tiroteo se produjo en la intersección entre las calles 7 Noroeste y 72 Noroeste. Al comparar una captura del lugar en Google Street View con otra tomada del video viral, AFP encontró coincidencias que permiten establecer que los hechos fueron registrados en esta ubicación en Miami y no en la frontera entre San Diego y Tijuana.\n\nEl 2 de diciembre de este año, 2.000 de los 6.000 migrantes centroamericanos que hacían parte de la caravana y no pudieron entrar a Estados Unidos fueron ubicados en un albergue en Tijuana. La mayoría de ellos han empezado trámites para obtener visas humanitarias y residir en México, otros 543 han sido repatriados por Organización Internacional para las Migraciones de la ONU. Los restantes se dispersaron y algunos de ellos siguen intentando cruzar la frontera en grupos pequeños o asistidos por traficantes de personas.\n\nAunque el video que circula en Facebook es real, las imágenes no corresponden a los choques entre migrantes centroamericanos y fuerzas estadounidenses que se produjeron días atrás. Se trata de un tiroteo entre un sospechoso de robo y la policía que fue grabado en Miami el 20 de septiembre de 2018.", "lang": "es"}