{"title": "Cottbus 2017: Nein, Richter haben kein milderes Urteil gefällt, nur weil der Täter muslimischen Glaubens ist", "subtitle": "In einem alten Blog-Artikel wird behauptet, Richter hätten in einem Fall 2017 in Cottbus ein Urteil wegen Totschlags statt wegen Mordes gefällt, weil der Täter muslimischen Glaubens sei. Die Behauptung wird aktuell wieder häufiger geteilt – obwohl sie so pauschal nicht stimmt.", "author": "correctiv.org", "date": "2019-12-05T15:09:10+00:00", "vclaim_id": "vclaim-id-34543", "url": "https://correctiv.org/faktencheck/justiz/2019/12/05/cottbus-2017-nein-richter-haben-kein-milderes-urteil-gefaellt-nur-weil-der-taeter-muslimischen-glaubens-ist/", "vclaim": "Teilweise falsch. Die Richter haben aus mehreren Gründen auf Totschlag entschieden; das Urteil kann nicht pauschalisiert werden.\n\nWerden die Mordmerkmale eines Tötungsdelikts in deutschen Gerichten „willkürlich bewertet“, wenn der Täter muslimischen Glaubens ist? Das wird in der Überschrift und der Einleitung eines Artikels des Blogs SKB News vom Juni 2017 behauptet, der in den vergangenen Wochen wieder häufiger auf Facebook geteilt wurde, insgesamt mehr als 20.000 Mal.\n\nWir haben die Behauptung, es gebe einen direkten Zusammenhang zwischen milderen Urteilen und dem Glauben der Angeklagten, überprüft. Sie ist so pauschal nicht richtig.\n\nRichter urteilten aus mehreren Gründen auf Totschlag, der Glaube des Angeklagte war nur einer davon\n\nDer Fall eines tschetschenischen Mannes, der seine Ehefrau tötete, sorgte 2017 für Debatten. Etliche Medien griffen den Fall und den anschließenden Prozess auf, so zum Beispiel Zeit Online mit der Überschrift „Die Mär vom Strafrabatt“. Zeit Online widerspricht im Text der These, die Richter hätten den Täter wegen seines Glaubens geringer bestraft. Dies war zuvor in einem Artikel der Bild-Zeitung behauptet worden. Die Bild schrieb: „Der Angeklagte ist Moslem – und das schützte ihn vor der härteren Strafe“.\n\nIm Blog-Artikel von SKB News wird ebenfalls suggeriert, die Richter hätten allein wegen des Glaubens so entschieden. Das ist falsch, wie die Urteilsbegründung zeigt, welche uns die Cottbusser Staatsanwaltschaft auf Anfrage zuschickte.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nDarin wird auf sieben Seiten begründet, warum die Richter am 9. Juni 2017 auf Totschlag und 13 Jahre Freiheitsstrafe urteilten. So wird zunächst aufgeführt, dass der Täter als „voll schuldfähig“ betrachtet wurde, „keine krankhafte Störung infolge Drogenkonsums“ und „keine rechtfertigenden Gründe“ für die Tat vorlagen. Dennoch sei eine Verurteilung wegen Mordes nicht in Betracht bekommen, weil er nicht aus „niederen Beweggründen“ (Paragraf 211, Absatz 2, Strafgesetzbuch) gehandelt habe.\n\nObjektiv haben die Richter die Beweggründe des Täters zwar als „niedrig“ eingestuft, weil er in Deutschland lebe und sich das aus den Vorstellungen der deutschen Rechtsgemeinschaft ergebe. Jedoch hatten die Richter Zweifel daran, dass der Angeklagte „subjektiv in der Lage“ war, „die Niedrigkeit seiner Beweggründe“ bewusst zu erkennen und „gedanklich zu beherrschen und willensmäßig zu steuern“. Er müsse „zu einer zutreffenden Wertung in der Lage sein“. Das sei hier nicht der Fall gewesen, aus mehreren Gründen:\n• None Der Angeklagte habe in seinem Heimatland (Tschetschenien) eine „eher dürftige Schuldbildung“ erfahren.\n• None Seine Lebensgewohnheiten seien „ganz auf die Familie und die enge dörfliche Gemeinschaft mit ihren traditionellen Anschauungen ausgerichtet.“\n• None Er habe seine Wertevorstellungen wegen seines bislang nur kurzen Aufenthalts in Deutschland, einer für ihn vollkommen neuen und fremden kulturellen Umgebung, nicht anpassen können.\n• None Der Angeklagte habe streng nach islamischem Glauben gelebt.\n• None Die Familie habe „keine soziale Kontakte zu deutschen Mitbürger“ gepflegt.\n• None Er hatte die deutsche Sprache nicht erlernt.\n• None Mit dem „soziokulturellen Kulturkreis, den deutschen Wertevorstellungen und dem hier geltenden Rechtssystem“ sei er nicht vertraut gewesen; eine soziale Integration habe nicht stattgefunden, das sei „schon daran gescheitert, dass der gestellte Asylantrag abgelehnt worden war und seine Abschiebung mitsamt der Familie bereits bevorstand“.\n\nDie Richter gingen zwar davon aus, dass dem Angeklagten bewusst war, dass die Tötung eines Menschen auch in Tschetschenien unter Strafe steht. Dennoch verneinten sie das Mordmerkmal, nach dem der Täter sich seiner niedrigen Beweggründe für die Tat bewusst sein muss. Ihm habe „die geistige Beweglichkeit, sich neuen Anforderungen zu stellen und unterzuordnen“ gefehlt, das habe auch die Prüfung durch einen psychiatrischen Sachverständigen ergeben.\n\nAuch andere Mordmerkmale seien nicht gegeben gewesen. So sei nicht festgestellt worden, dass der Täter heimtückisch gehandelt habe, außerdem sei nach Einschätzung der Richter das Merkmal der Grausamkeit nicht erfüllt.\n\nDie komplexe Entscheidungsfindung wurde vereinfacht, das Urteil pauschalisiert\n\nInsofern kann nicht behauptet werden, die Richter hätten nur deshalb auf Totschlag entschieden, weil der Täter muslimischen Glaubens war. Viel eher berücksichtigten sie verschiedene Lebensumstände für ihre Entscheidung.\n\nIm Verlauf des Textes von SKB News werden zwar mehrere der Gründe genannt, in Überschrift und Einleitung des Blog-Artikels wird das Urteil jedoch pauschalisiert, so als sei es allgemeingültig.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDer zuständige Cottbusser Staatsanwalt, Gernot Bantleon, schätzt nach CORRECTIV-Anfrage aus heutiger Sicht ein, dass es sich bei dem Urteil um eine Ausnahme handele: „Aus Sicht der Staatsanwaltschaft handelt es sich [bei dem Urteil, Anm.] unter Anlegung dieser Kriterien um einen Grenzfall.“ Normalerweise würden bei der Bewertung der Mordmerkmale die „Vorstellungen der Rechtsgemeinschaft der Bundesrepublik Deutschland“ gelten, und nicht die „Anschauungen der Volksgruppe“ des Angeklagten.\n\nFokus auf Herkunft oder Glauben verzerrt Realität der Gewalt gegen Frauen\n\nIn Deutschland üben nach der Kriminalstatistischen Auswertung zur Partnerschaftsgewalt des Bundeskriminalamts (BKA) für 2017 und 2018 in Partnerschaften überwiegend – in allen Deliktsbereichen und Altersklassen – deutsche Männer Gewalt gegen Frauen aus.", "lang": "de"}