{"title": "FALSE: 'Confirmed cases' of coronavirus at PBCom Tower in Makati", "subtitle": "As of January 24, Health Undersecretary Eric Domingo maintains that there are still no confirmed cases of 2019 nCoV in the Philippines", "author": "rappler.com", "date": "Jan 24, 2020 4:41 PM PHT", "vclaim_id": "vclaim-id-30776", "url": "https://rappler.com/newsbreak/fact-check/confirmed-cases-coronavirus-pbcom-tower-makati", "vclaim": "Claim: “Confirmed cases” of the novel coronavirus or 2019 nCoV were recorded at the Philippine Bank of Communications (PBCom) Tower in Makati City, according to a message that circulated Friday, January 24.\n\nThe message read: “Dear colleagues, was just informed by one of my managers that there are confirmed cases of the coronavirus at PBCom Tower in Makati. Please wear masks and take necessary precautions.”\n\nA reader emailed a screenshot of the message to Rappler for verification. He said his friend received the message and passed it to their circle of friends. As of writing, the information has also spread on Facebook and Twitter, but the original source of the message remains unknown.\n\nThe facts: Speaking to reporters on January 24, Health Undersecretary Eric Domingo maintained that there is still no confirmed case of the 2019 nCov in the Philippines. The management of PBCom Tower also said there is “no truth” to the information.\n\n“There is no truth to the information circulating on social media that there are confirmed cases of coronavirus in PBCom Tower. PBCom Tower is on normal operation and not locked down,” he said via PBCom’s official Facebook account.\n\nThe 2019 nCov started in Wuhan, China, and has infected over 200 people as of writing. The World Health Organization said the virus’ mode of transmission is still being determined, but a Beijing government expert said human-to-human transmission is possible. (READ: ‘Novel coronavirus’ or 2019 nCoV: What we know so far)\n\nAs of January 24, there is only one case in the Philippines that is officially under investigation – a 5-year-old boy in Cebu City. Two separate cases are being monitored, that of a 39-year-old from Tacloban and a 2-year-old from Aklan. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}