{"title": "Não, Lula não ‘revela a ideologia do PT’ neste vídeo", "subtitle": "Um vídeo supostamente escondido pelo Partido dos Trabalhadores (PT) no qual o ex-presidente Lula (2003-2010) teria revelado a ‘verdadeira ideologia’ do partido circula nas redes sociais desde 2017. As imagens, que viralizaram novamente a dias das eleições de 7 de outubro, foram distorcidas. Seu contexto foi deturpado e a mensagem é totalmente diferente do discurso original do", "author": "checamos.afp.com", "date": "2018-10-03T17:38:55+02:00", "vclaim_id": "vclaim-id-71624", "url": "https://checamos.afp.com/nao-lula-nao-revela-ideologia-do-pt-neste-video", "vclaim": "Um vídeo supostamente escondido pelo Partido dos Trabalhadores (PT) no qual o ex-presidente Lula (2003-2010) teria revelado a ‘verdadeira ideologia’ do partido circula nas redes sociais desde 2017. As imagens, que viralizaram novamente a dias das eleições de 7 de outubro, foram distorcidas. Seu contexto foi deturpado e a mensagem é totalmente diferente do discurso original do líder de esquerda.\n\n“Este vídeo foi guardado a sete chaves pelo PT e entregue pelo Palocci”, afirma a descrição de uma das publicações, assistida 1,7 milhão de vezes, que dissemina as imagens manipuladas. Outra postagem do mesmo vídeo tem como título: “Você conhece a verdadeira ideologia do PT?”.\n\nChecamos a informação. O vídeo, que desde sua criação está disponível na íntegra na página oficinal do Facebook de Lula, é de um evento realizado em São Paulo no dia 22 de setembro de 2017 como parte da campanha de filiação do partido no segundo semestre daquele ano em diversos pontos do país. Na ocasião, Lula esteve presente e fez um discurso, que foi transmitido ao vivo pela internet, para atrair novos membros para agremiação política.\n\nComparamos as imagens da exposição do líder petista com o vídeo cortado, editado e distribuído na internet.\n\nAo analisar os frames do vídeo editado, observamos que em um intervalo de 1 centésimo de segundo Lula ocupa dois lugares significativamente diferentes da sala. Esta mudança brusca na posição do político denota manipulação das imagens.\n\nFragmentos separados da gravação de Lula foram unidos arbitrariamente para formar um discurso que nunca existiu, fornecendo uma falsa evidência de que o ex-presidente propõe: “um PT nazista ou fascista, e a destruição do Estado brasileiro”, como afirma um dos vídeos que foram disseminados na internet.\n\nEsta investigação foi realizada com apoio do Projeto Comprova. Participaram jornalistas da AFP e Nexo.", "lang": "pt"}