{"title": "PolitiFact - Ryan says candidates for Congress can’t remove themselves from the ballot", "subtitle": "Thousands of voters in southern Wisconsin will see something unusual and historic when they cast their November 2012 bal", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-76861", "url": "http://www.politifact.com/wisconsin/statements/2012/aug/20/paul-ryan/ryan-says-candidates-congress-cant-remove-themselv/", "vclaim": "Thousands of voters in southern Wisconsin will see something unusual and historic when they cast their November 2012 ballots: Paul Ryan’s name in stereo.\n\n \n\n The Janesville Republican will appear on the ballot for re-election to his congressional seat. And he’ll also appear as the GOP vice presidential candidate.\n\n \n\n Ryan discussed this oddity Aug. 12, 2012, on \"60 Minutes\" -- his first TV interview after being picked by Mitt Romney as his running mate.\n\n \n\n CBS correspondent Bob Schieffer asked Ryan: \"Now I understand you're also gonna run for reelection in your congressional seat. Are you kind of hedging your bets here?\"\n\n \n\n \"No, I'm already on the ballot,\" Ryan responded. \"You can't even go off the ballot. So I've already filed. Our filing deadline was in June. I'm already on the ballot, so it has nothing to do with that.\"\n\n \n\n That comment raised a few eyebrows: Is Ryan really requiredto be on the ballot twice?\n\n \n\n In short, yes.\n\n \n\n That’s due to a quirk in state law and the timing of Ryan’s pick, according to Reid Magney, spokesman for the state Government Accountability Board, which runs elections.\n\n \n\n State law generally prohibits a candidate to appear on the same ballot for two partisan offices. But there is one exception: If he’s running for president or vice president.\n\n \n\n That so-called \"favorite son\" law was passed in the late 1960s.\n\n \n\n On the timing question: Ryan, who is seeking an eighth term in the U.S. House, had until June 1, 2012, to submit his name for re-election to the 1st Congressional District seat. He did so.\n\n \n\n The Government Accountability Board met June 8, 2012, and approved his and other names for the fall ballot. (Indeed, that included the Aug. 14, 2012, primary election, three days after his VP pick. Ryan’s name was listed even though he was unopposed for the GOP nod.)\n\n \n\n In November, Ryan faces Democrat Rob Zerban of Kenosha.\n\n \n\n There’s only one way for a candidate to get his name off the ballot after the accountability board has acted -- and it takes, well, a pretty extreme step.\n\n \n\n The candidate would have to die.\n\n \n\n Even then, the death would have to happen before the ballot was printed, Magney said. Ballots are printed about 50 days before an election and they don’t get reprinted because of a death.\n\n \n\n Our rating\n\n \n\n Ryan said since he’s already on the ballot for re-election to Congress he could not get his name removed. Indeed, at this stage, death is the only way off the House ballot.\n\n \n\n We rate Ryan’s statement True.", "lang": "en"}