{"title": "Does a 10% rise in immigration lead to a 2% reduction in wages?", "subtitle": "Conclusions from a Bank of England report have been repeatedly misquoted.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-5606", "url": "https://fullfact.org/immigration/does-immigration-reduce-wages/", "vclaim": "Does a 10% rise in immigration lead to a 2% reduction in wages?\n\nThe 10% to 2% ratio, described by the Bank of England, does not show the relationship between changes in the immigration rate and UK average wages, as has been claimed.\n\nTheir report was much more specific than this.\n\nThe ratio of foreign-born workers to UK-workers affects the wages of the lowest paid\n\nThe report suggested that an increase in the ratio of foreign-born workers to UK-born workers in lower-paid service occupations caused a small but significant reduction in the average pay for low paid workers in that region.\n\nIt found that a 1.88% reduction in pay for semi-skilled and unskilled service workers would be expected to follow, on average, a 10% increase in the proportion of immigrants working in those jobs in a particular region.\n\nExamples of jobs in this category include child minders, cleaners, shop assistants, call centre staff, bar staff and postal workers.\n\nThe reduction in average pay for semi-skilled and unskilled service workers is mainly due to a drop in wages for low-paid workers born in the UK. A small part is because immigrants tend to be paid less than native workers, bringing the average down further.\n\nThe Bank of England also found that an increase in the ratio of foreign-born to UK-born workers seemed to have an effect on the average UK wage nationally. This effect was much smaller than the effect found when the report focused on particular groups of occupation.\n\nWhether the immigrant workers had come from inside or outside the EU made very little difference.\n\nThis is a relatively small effect\n\nBetween 2004-2006 and 2012-2014 the ratio of foreign-born to UK-born workers rose by about 8% in low-skilled and semi-skilled service occupations across the UK as a whole. This was the largest change in any of the four occupational groups classified by the report.\n\nSo for a low-skilled or semi-skilled occupation paid £8 per hour, this would work out to a drop of between 1 and 2 pence per hour, each year.\n\nMany issues have an affect on the wages of the lowest paid. Academics commonly list global changes in technology and trade, or national differences in education, attitudes to gender, and union activity as having a much more significant effect than having a higher proportion of immigrants in the workforce.", "lang": "en"}