{"title": "Para Cunha, Câmara trata igualmente demandas da sociedade | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-3911", "url": "https://www.aosfatos.org/noticias/para-cunha-camara-trata-igualmente-demandas-da-soc/", "vclaim": "Porém, ao dizer que os deputados deram igual atenção a reivindicações sociais, omitiu que algumas votações, como a do financiamento de campanhas, contrariavam a maioria da opinião pública. Outras, como a proposta que restringe o acesso legal a substâncias abortivas em caso de estupro, contrariava minorias, foram apresentadas à revelia de grupos feministas, enquanto privilegiava a bancada conservadora. Veja, abaixo, o que checamos — e por que demos o selo EXAGERADO para Cunha.\n\nO presidente da Câmara, Eduardo Cunha (PMDB-RJ), afirmou nesta terça-feira (2) que a Casa que comanda tratou \"com a mesma importância\" as demandas da sociedade ao longo de 2015. Em sua fala durante a cerimônia de retomada dos trabalhos do Legislativo, enumerou matérias aprovadas, mas, ao contrário de seu balanço no primeiro semestre do ano passado, não comemorou votações específicas.\n\nAo aprovar a redução da maioridade penal, é verdade que a Câmara seguiu a vontade da maioria da população: segundo o Datafolha, 87% dos brasileiros são favoráveis à medida. No plenário da Casa, a proposta obteve 320 votos a favor e 152 contra.\n\nNo entanto, a Câmara protagonizou em 2015 momentos que iam contra medições da opinião pública. Exemplo disso é que, conforme o Datafolha sondou em julho passado, 74% dos brasileiros eram contrários ao financiamento empresarial de partidos e políticos. A Câmara, entretanto,aprovou em setembro o financiamento privado de campanha — que seria derrubado posteriormente pelo Supremo Tribunal Federal.\n\nEm junho, o mesmo Datafolha verificou que dois em cada três entrevistados (66%) eram contrários ao voto obrigatório. Outros 32% eram favoráveis. Mas, na minirreforma eleitoral aprovada em setembro no Congresso, a queda da obrigatoriedade foi discutida, mas não foi aprovada.\n\nAlém disso, é verdade também que, em 2015, Cunha e seus aliados trataram de formas diferentes projetos da agenda de movimentos sociais minoritários. O ano passado, aliás, ficou marcado por ver crescer demandas de grupos feministas, que marcharam contra o presidente da Câmara depois que ele apresentou um projeto identificado com camadas mais conservadoras da sociedade. De sua autoria, a proposta pretende criar punições mais severas para quem fornecer substâncias abortivas. Também quer tornar obrigatória comprovação prévia de abuso sexual antes da realização de aborto em gravidezes resultantes de estupro. Ou seja, para atender um grupo social, Cunha deixaria de \"tratar com a mesma importância\" outro.", "lang": "pt"}