{"title": "FACT CHECK: Are White South Africans Banned From Receiving Government Aid During The COVID-19 Pandemic?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-11T20:19:54.000Z", "vclaim_id": "vclaim-id-49025", "url": "http://checkyourfact.com/2020/05/11/fact-check-white-south-africans-banned-receiving-government-aid-coronavirus-pandemic/", "vclaim": "A post shared on Facebook claims white South Africans have been banned from receiving government aid during the coronavirus pandemic.\n\nThe criteria for social grants do not bar white South Africans from applying for or receiving them. A spokesperson from South African Social Security Agency (SASSA) confirmed the claim is “not true.”\n\nSouth African President Cyril Ramaphosa announced in late April a 500 billion rand ($26 billion) coronavirus stimulus package that includes 40 billion rand for unemployment benefits and 50 billion rand for social grants, according to Reuters. SASSA administers social grants to “help improve standards of living in society and are given to people who are vulnerable to poverty and in need of state support,” according to the SASSA website.\n\nThe Facebook post alleges that white South Africans have been barred from receiving such government aid, despite skin color not being listed as a requirement. (RELATED: Did South African President Cyril Ramaphosa Order All Foreigners To Vacate The Country By June 21 Due To COVID-19?)\n\nApplicants seeking Social Relief of Distress grants must be: above the age of 18, unemployed, not receiving any income, not receiving any social grant, not receiving any employment insurance benefit and ineligible to receive such benefit, not receiving a stipend from the National Student Financial Aid Scheme and not a resident in a government-funded or subsidized institution, according to the South African government’s website.\n\n“This is not true,” Kgomoco Diseko, senior manager of media relations for SASSA, confirmed to Africa Check. “It’s actually unconstitutional.”\n\nThe claim appears to stem from an article published on the website ANC Sanctioned Genocide. That undated article makes a similar claim to the Facebook post and asks readers for donations.", "lang": "en"}