{"title": "Donald Trump still does not understand the unemployment rate", "subtitle": "The president-elect continues to spout fiction and misinformation about a fundamental figure about the U.S. economy", "author": "www.washingtonpost.com", "date": "2016-12-12T08:00:21Z", "vclaim_id": "vclaim-id-85176", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/12/12/donald-trump-still-does-not-understand-the-unemployment-rate/", "vclaim": "During the campaign, Trump frequently said the unemployment rate — then hovering around 5 percent — was really 42 percent. He earned Four Pinocchios for that claim. The problem was that he was counting every single adult American who did not have a job, regardless of whether they wanted one. So he said the “unemployed” should include people who are retired, are students or are stay-at-home parents. That’s obviously absurd.\n\nThere are actually six versions of the unemployment rate produced monthly by the department’s Bureau of Labor Statistics. The official unemployment rate is U-3, which reflects people who are actively seeking jobs but cannot find one. Here are the six rates, with the percent unemployed as of November.\n\nAs examples of people not in the labor force, the agency gives this scenario: “Linda is a stay-at-home mother. Last week, she was occupied with her normal household activities. She neither held a job nor looked for a job. Her 80-year-old father who lives with her has not worked or looked for work because of a disability. Linda and her father are not in the labor force.”\n\nThe BLS’s estimates of unemployment are based on a monthly sample survey of 60,000 households conducted by the Census Bureau. People are classified as unemployed if they do not have a job, have actively looked for work in the prior four weeks, and are currently available for work. These answers become part of the U-3 (official) unemployment measure.\n\nThe U-3 measures actually reflects an internationally embraced definition set by the International Labor Organization — that the “unemployed” are people who are not working but have actively searched for work, are available to work and are willing and able to work for pay.\n\nIt’s important that countries agree on a set definition of unemployment because then statistics can be compared with reasonable certainty. Thus, officials know whether the U.S. unemployment rate is better or worse than in Europe and can adjust policies accordingly. In some ways, the actual method is less important than the fact that most countries agree on similar set of principles, which is why a new president would be courting trouble if he abandoned the current formula.\n\nMeanwhile, the Census Bureau asks additional questions to determine whether people are marginally attached to the labor force. These are people without jobs who are not currently looking for work (and, therefore, are not counted as unemployed) but who indicate that they currently want a job, have looked for work in the past 12 months, and are available for work. The answers then are used to calculate the broader U-4, U-5 and U-6 unemployment measures.\n\nTrump, in his remarks, appeared to be referring to people in these measures — someone who gave up looking for work after six months because they could not find a job. But, oddly, he claimed “they consider you statistically employed.” That’s just wrong. The BLS, under the official (U-3) employment rate, considers someone like that to not be in the labor force. But this person would be counted as unemployed under the U-4, U-5 and U-6 unemployment measures. They would not be considered employed, as Trump claimed.\n\nA reasonable case can be made that the broader definitions are more reflective of the current employment situation. The broadest is the U-6, which includes people who are working part time but really want to work full time. (Note that this would not be the person in Trump’s example; that person would be covered in the U-4 and U-5 measures.)\n\nBut, no matter how you slice it, the current unemployment rates are very good. The survey questions for the U-5 and U-6 were revised in 1994, so the data only goes back 22 years. But, again, you can see that the trend line even for the broader unemployment rates has dramatically improved since the Great Recession.\n\nIn claiming that the unemployment rate is “total fiction,” Trump does a disservice to the career professionals he will soon oversee as president. He should take the time to understand the reasons and rationale behind the official unemployment figure, so he does not incorrectly describe it to crowds of supporters. After all, these numbers will soon be released with the imprimatur of his administration.\n\nTrump should also be aware that the BLS offers alternative methods of calculating the unemployment rate that include the example he highlighted. If he took a few minutes to study these alternative rates, he would learn that he is inheriting an economy that is in reasonably good shape.", "lang": "en"}