{"title": "No, this video from 2018 shows forestry officials cutting down apple trees in India", "subtitle": "A video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim that it shows people cutting down apple orchards in Kashmir as part of a new policy implemented by the Indian government after it revoked Jammu and Kashmir's special status. The claim is false; the footage shows local authorities felling trees in the neighbouring", "author": "factcheck.afp.com", "date": "2019-09-04T10:25:06+02:00", "vclaim_id": "vclaim-id-27503", "url": "https://factcheck.afp.com/no-video-2018-shows-forestry-officials-cutting-down-apple-trees-india", "vclaim": "No, this video from 2018 shows forestry officials cutting down apple trees in India\n\nA video has been viewed tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim that it shows people cutting down apple orchards in Kashmir as part of a new policy implemented by the Indian government after it revoked Jammu and Kashmir's special status. The claim is false; the footage shows local authorities felling trees in the neighbouring Indian state of Himachal Pradesh; it has circulated online since at least 2018.\n\nThe three minute 38 second video was shared here in Facebook post on August 23, 2019. It has been viewed more than 88,000 times.\n\nThe Urdu language caption translates to English as: “Modi-led Indian government has crossed all the limits of atrocities in occupied Kashmir after revoking Article 370. They have started cutting down apple orchards of innocent Kashmiris. Please share this video more and more, and like this Facebook page.\n\nModi refers to Indian Prime Minister Narendra Modi. On August 5, 2019, India revoked Article 370 of the constitution, which established a semi-autonomous status of the Indian state of Jammu and Kashmir. This AFP report explains the background of the decision further.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe footage was also shared elsewhere on Facebook with the same claim, for example here, here, here and here, while a shorter version of the video was shared on Twitter here and here with a similar claim.\n\nThe claim is false; the video has circulated online since at least July 2018. It shows forest officials cutting down illegally grown trees in Himachal Pradesh state, which borders Jammu and Kashmir.\n\nA reverse image search on Google using keyframes from the footage extracted using video analysis tool InVID found the same video published here on local YouTube channel Himachal Watcher on July 6, 2018.\n\nThe video’s description states: “A video of the ongoing slaughter of fruit-laden apple trees under the High Court mandated drive to free forest land from encroachers. Thousands of trees have already been felled and a large number of them are to felled under this drive. While it is an appreciable move to free encroached land, the disappearance of thousands of trees in a short period doesn't sound to be an appropriate move considering the impact on ecology.”\n\nAFP spoke to Madan lal, a local journalist in Himachal Pradesh who runs the online news portal Himachal Watcher, which published the YouTube video.\n\nHe said that the footage was captured in Rohru village in Himachal Pradesh, where forest officials cut down trees last year.\n\n“The forest officials are accompanied by local police as the villagers opposed the move. The people can be heard speaking local the Pahadi language and wearing traditional Himachali caps,” he told AFP by phone on September 3.\n\nThis report published by national newspaper The Indian Express on May 10, 2018, explains the background to the Himachal Pradesh High Court’s order to clear apple trees encroaching on a protected forest.\n\nBelow is a screenshot of the report:\n\nThe subsequent felling of the trees was reported by Indian media outlets here, here and here between May 2018 and July 2018.", "lang": "en"}