{"title": "PolitiFact - Chris Christie claims Obama said unemployment would never top 8 percent if the stimulus was passed", "subtitle": "When Gov. Chris Christie began his interview Sunday on CBS News’ \"Face the Nation,\" host Bob Schieffer said he enjoys ha", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-8900", "url": "http://www.politifact.com/factchecks/2012/feb/27/chris-christie/chris-christie-claims-obama-said-unemployment-woul/", "vclaim": "When Gov. Chris Christie began his interview Sunday on CBS News’ \"Face the Nation,\" host Bob Schieffer said he enjoys having him on the show, because the Republican governor has an unusual habit of answering questions.\n\n \n\n But with one of those answers, Christie rehashed an old -- and mostly inaccurate -- GOP talking point about President Barack Obama guaranteeing that the stimulus program would keep unemployment below 8 percent.\n\n \n\n With the next round of Republican primaries set for Tuesday in Arizona and Michigan, Christie continued on Sunday making his pitch that GOP presidential candidate Mitt Romney would ultimately prevail and take on Obama in the Nov. 6 general election.\n\n \n\n Obama will be a very formidable candidate, but the president still has weaknesses, according to Christie.\n\n \n\n \"He said unemployment was never gonna go over 8 percent if we passed the stimulus plan,\" Christie told Schieffer. \"We went up over 10 percent.\"\n\n \n\n PolitiFact National and its state affiliates have debunked similar claims several times before, starting with U.S. Rep. Eric Cantor (R-Virginia) in July 2009. More recently, Romney faced the Truth-O-Meter for repeating that statement earlier this month after winning the Nevada caucuses.\n\n \n\n Each time, the claim has received a Mostly False.\n\n \n\n Here’s what the fact-checks have revealed:\n\n \n\n The American Recovery and Reinvestment Act of 2009, better known as the stimulus, was signed into law on Feb. 17, 2009. The stimulus was meant to dole out billions of dollars as a way to boost the economy.\n\nThe nation’s unemployment rate stood at 8.3 percent in February 2009 and gradually increased before peaking at 10 percent in October 2009, according to seasonally-adjusted data from the U.S. Bureau of Labor Statistics. The unemployment rate has since decreased to 8.3 percent as of last month.\n\nBut PolitiFact has never found evidence of an administration official making a public pledge to hold unemployment below 8 percent.\n\nThe source of the Republican claims is a Jan. 9, 2009 report from Christina Romer, who would soon become chairwoman of the president's Council of Economic Advisers, and Jared Bernstein, who would serve as chief economist and economic adviser to Vice President Joe Biden.\n\n \n\n The purpose of the study was to estimate the potential effects of a stimulus program on job creation. Romer and Bernstein estimated that the recovery package would create between 3 million and 4 million jobs by the end of 2010.\n\n \n\n On one chart, they estimated the unemployment rates both with and without the stimulus plan.\n\n \n\n Without the stimulus, the unemployment rate was projected to top 9 percent in early 2010, the report states. With the stimulus, the unemployment rate would peak at just under 8 percent in 2009, according to the report.\n\n \n\n But throughout the report, the authors cautioned that their estimates are subject to significant \"uncertainty.\"\n\n \n\n Check out this passage from the report:\n\n \n\n \"It should be understood that all of the estimates presented in this memo are subject to significant margins of error. There is the obvious uncertainty that comes from modeling a hypothetical package rather than the final legislation passed by the Congress. But, there is the more fundamental uncertainty that comes with any estimate of the effects of a program.\n\n \n\n \"Our estimates of economic relationships and rules of thumb are derived from historical experience and so will not apply exactly in any given episode. Furthermore, the uncertainty is surely higher than normal now because the current recession is unusual both in its fundamental causes and its severity.\"\n\n \n\n So, the claim about unemployment not exceeding 8 percent was a projection subject to \"uncertainty,\" and far from the guarantee suggested by Christie and other Republicans.\n\nThe governor's office did not respond to an email seeking comment.\n\n \n\n Our ruling\n\n \n\n During his \"Face the Nation\" interview, Christie repeated the GOP talking point that Obama \"said unemployment was never gonna go over 8 percent if we passed the stimulus plan.\"\n\n \n\n As PolitiFact has determined numerous times before, neither Obama personally nor his administration never made such a promise. Two economic advisers offered that projection, but stressed repeatedly that their estimates were subject to considerable \"uncertainty.\"\n\nAlthough Christie's statement represents a gross exaggeration, it contains an element of truth. That's why this claim is rated Mostly False.\n\nTo comment on this ruling, go to NJ.com.", "lang": "en"}