{"title": "Analysis | Booker’s claim that Democrats lost Michigan because of Russian and GOP suppression", "subtitle": "The senator from New Jersey made a bold claim that suppression of African American votes by Russia and the GOP tipped Michigan into Trump's victory column.", "author": "www.washingtonpost.com", "date": "2019-08-02T07:00:14.653Z", "vclaim_id": "vclaim-id-18526", "url": "https://www.washingtonpost.com/politics/2019/08/02/bookers-claim-that-democrats-lost-michigan-because-russian-gop-suppression/", "vclaim": "There is substantial evidence that Russia tried to discourage African Americans from going to polls in 2016 via social media. In some states, Republicans arguably have tried to use tactics such as voter identification laws to prevent or discourage people from voting — especially those who already are marginalized and less likely to vote, such as minority communities.\n\nAfrican American votes, or the lack of them, did make the difference in the state. Bernard L. Fraga, a political scientist at Indiana University, in his 2018 book, “The Turnout Gap: Race, Ethnicity and Political Inequality in a Diversifying America,” calculated that if voter turnout rates by race had been the same in 2016 as in 2012, Michigan would have swung to Clinton. (Instead of losing Michigan by 0.2 percentage points, she would have won by 1.5 percentage points.) He notes, however: “In such a close election, any number of factors could have influenced the result.”\n\nOne big factor: Barack Obama was no longer on the ticket. The New York Times, in its own analysis of turnout data, said black turnout in 2016 was roughly what was expected before the election. “On average, white and Hispanic turnout was 4 percent higher than we expected, while black turnout was 1 percent lower than expected,” adding that “was significantly lower than it was four or eight years ago, when Mr. Obama galvanized record black turnout.”\n\n“Messaging to African Americans sought to divert their political energy away from established political institutions by preying on anger with structural inequalities faced by African Americans, including police violence, poverty, and disproportionate levels of incarceration,” said a 2018 report published by the University of Oxford, which said blacks were the single group targeted most heavily by Internet Research Agency, a Russian “troll farm” linked to the Kremlin. “These campaigns pushed a message that the best way to advance the cause of the African American community was to boycott the election and focus on other issues instead.”\n\nHowever, the Michigan Democratic Party filed suit against the Michigan Republican Party, the Trump campaign and Trump adviser Roger Stone just before the election, alleging an effort to “threaten, intimidate, and thereby prevent minority voters in urban neighborhoods from voting in the 2016 election.” The suit was one of several filed in different states, but it did not have many specifics about Michigan. Instead, it was largely framed around an Oct. 27, 2016, report in Bloomberg News that quoted an unnamed Trump official as saying: “We have three major voter suppression operations under way” targeted at white liberals, young women and African Americans.\n\nThe suit also noted that Trump regularly claimed fraud would occur at the polls and urged his supporters to monitor precincts in minority neighborhoods — an effort echoed by Stone with a website called StopTheSteal.org. The website sought to sign up Trump supporters who would volunteer to fight voter fraud. (A grand jury has indicted Stone on charges of witness tampering, obstructing an investigation and lying to Congress about his contacts with WikiLeaks, but there are signs the Justice Department is still investigating StopTheSteal.)\n\n“There is certainly credibility to the idea that Russians targeted African Americans to suppress their vote. There’s lots of evidence of that from the reports on Russian use of social media (such as in reports submitted to the Senate Intelligence Committee). It is also true that Republican legislatures and election officials in some states have passed laws and enacted procedures that appear aimed at making it harder for likely Democrats to vote, and African Americans are the most reliable Democratic voters,” said Richard L. Hasen, professor of law and political science at the University of California at Irvine. “But I have seen no evidence that the extent of these activities in the state of Michigan were responsible for the depression of turnout in the African American community such that it swung the vote in Michigan to Trump.”\n\nWith a narrow margin of less than 11,000 votes, anything is possible, but election experts say there is no evidence the Russian or GOP efforts were successful. Instead, the most likely explanation for the loss was that Hillary Clinton, not Barack Obama, was on the ballot, so turnout by African American voters returned to pre-Obama levels.", "lang": "en"}