{"title": "Misleading article claiming “flu shots spread the flu” treats opinion as fact", "subtitle": "", "author": "healthfeedback.org", "date": "2019-03-05T09:26:21+00:00", "vclaim_id": "vclaim-id-27789", "url": "https://healthfeedback.org/claimreview/misleading-article-claiming-flu-shots-spread-the-flu-conflates-facts-and-opinions/", "vclaim": "more about the rating framework Conflates facts and opinions: The article claims that the flu vaccine is harmful based on the results of a national survey on parents. While the survey certainly shows that many people think the flu vaccine causes the flu, the article provides no scientific evidence to support this opinion. \n\n Misleading: The article cites data from the Vaccine Adverse Event Reporting System (VAERS) as conclusive evidence of vaccine harm, failing to mention that reports can be made without proof that vaccination did cause the injury . The flu vaccine does come with some side effects, but spreading the flu is not one of them. Flu vaccines are made from inactivated virus particles which are no longer infectious and therefore cannot cause the flu.\n\n\n\n This article by Natural News reports the results of a national survey conducted by Orlando Health, showing that more than half the parents surveyed believed the flu shot can give children the flu. Based on this popular opinion, the article’s headline claims that “30% of parents realize flu shots spread the flu”, implying this opinion is actually correct.\n\nThe idea that the flu vaccine causes the flu is actually a common misconception, as explained in a Q&A by the Centers for Disease Control and Prevention (CDC). In fact, flu vaccines are made using inactivated viral particles which are no longer infectious.\n\nThe article also claims that the flu shot causes other forms of harm, citing data from the Vaccine Adverse Event Reporting System (VAERS) as evidence. This is not a correct use of the data, as VAERS’ guide explains:\n\n“When evaluating data from VAERS, it is important to note that for any reported event, no cause-and-effect relationship has been established. Reports of all possible associations between vaccines and adverse events (possible side effects) are filed in VAERS. Therefore, VAERS collects data on any adverse event following vaccination, be it coincidental or truly caused by a vaccine. The report of an adverse event to VAERS is not documentation that a vaccine caused the event.”\n\nThe misconception behind this false claim may stem from the fact that side effects of the flu vaccine, such as headache, slight fever and muscle aches, are similar to flu symptoms. However, it should be noted that the vaccine’s side effects are shorter-lived and milder compared to the actual flu symptoms.\n\nSome people may find themselves getting a flu-like illness after the vaccination, but this is also not due to the vaccine itself. There are several explanations for this observation. Firstly, the flu vaccine is far from perfect and does not prevent 100% of all flu infections. Its effectiveness depends on the strains used in the vaccine, which may not be the same ones encountered by the individual.\n\nSecondly, it takes time for the flu vaccine to build up a person’s immunity against the flu virus. It is possible to be infected without showing symptoms for up to 4 days post-infection. In addition, flu vaccine-mediated immunity takes about 2 weeks to develop, according to the CDC and the Mayo Clinic. Therefore, a person who has been infected before or shortly after receiving the flu vaccine is not going to be protected from developing the flu.\n\nThirdly, the flu shot does not protect against other viruses which also cause respiratory tract infections and produce symptoms similar to the flu, such as the respiratory syncytial virus and human metapneumovirus. (Health Feedback has published a review on an article covering this issue.) Distinguishing these infections from the flu is only possible through laboratory tests, which most people do not undergo. Therefore, such infections are easily mistaken to be flu infections.\n• 1 – Arriola et al. (2017). Influenza Vaccination Modifies Disease Severity Among Community-dwelling Adults Hospitalized With Influenza. Clinical Infectious Diseases.\n• 2 – Ferdinands et al. (2014). Effectiveness of Influenza Vaccine Against Life-threatening RT-PCR-confirmed Influenza Illness in US Children, 2010–2012. Journal of Infectious Diseases.", "lang": "en"}