{"title": "Na verdade, estas imagens mostram um conflito entre jovens e soldados na Colômbia", "subtitle": "Um vídeo, no qual dois jovens insultam e jogam pedras contra um militar, circula amplamente nas redes sociais desde o último dia 27 de agosto. De acordo com as publicações, as imagens mostram “venezuelanos pró-Maduro” provocando soldados brasileiros. No entanto, a gravação não tem relação nem com o Brasil, nem com a Venezuela: as imagens mostram um confronto entre jovens e", "author": "checamos.afp.com", "date": "2019-09-03T21:56:12+02:00", "vclaim_id": "vclaim-id-36429", "url": "https://checamos.afp.com/na-verdade-estas-imagens-mostram-um-conflito-entre-jovens-e-soldados-na-colombia", "vclaim": "Na verdade, estas imagens mostram um conflito entre jovens e soldados na Colômbia\n\nUm vídeo, no qual dois jovens insultam e jogam pedras contra um militar, circula amplamente nas redes sociais desde o último dia 27 de agosto. De acordo com as publicações, as imagens mostram “venezuelanos pró-Maduro” provocando soldados brasileiros. No entanto, a gravação não tem relação nem com o Brasil, nem com a Venezuela: as imagens mostram um confronto entre jovens e soldados na Colômbia.\n\n“Venezuelanos pró Maduro, estão entrando no BRASIL junto com refugiados, e desafiam soldados do exército brasileiro com o intuído do revide por parte deles. Ai nas mancheres da imprensa lixo vão colocar que BOLSONARO manda exercito agredir refugiados [sic]”, diz uma das postagens, compartilhada mais de 16 mil vezes no Facebook. A alegação também circula em menor escala no Twitter. Uma pesquisa em motores de busca por capturas de tela do vídeo viralizado leva a uma reportagem sobre um confronto entre jovens e soldados colombianos que resultou na morte de um adolescente em 27 de julho passado. A matéria reporta a morte de Rafael Caro, de 16 anos, baleado após invadir a base militar de La Lizama, no departamento colombiano de Santander. O artigo relaciona o vídeo ao confronto entre Caro e os militares, mas não identifica o local, ou os jovens vistos na gravação.\n\nPara confirmar estas informações, a equipe de checagem da AFP na Colômbia procurou Sergio Adrián Martínez, irmão de Caro, mencionado em diversas reportagens (1, 2) sobre o conflito.\n\nMartínez confirmou que o jovem que aparece de boné branco no vídeo viralizado é seu irmão, Rafael Caro, e que as imagens foram gravadas em 26 de julho deste ano em La Lizama, na Colômbia. Segundo Martínez, o vídeo mostra um confronto logo depois que seu irmão e um amigo se recusaram a passar por uma revista solicitada por um dos soldados da base militar.\n\nA morte de Caro foi registrada em nota oficial do Exército da Colômbia e em tuíte do ministro da Defesa do país.\n\nO AFP Checamos pôde confirmar que o vídeo foi gravado próximo à região de La Lizama, na Colômbia, ao identificar um local que possui alguns dos mesmos elementos visuais vistos na gravação, em busca pela área no Google Maps.\n\nApós a morte de Caro, um segundo vídeo - no qual é possível ver o adolescente invadindo a base militar La Lizama e sendo baleado - viralizou na Colômbia.\n\nEm resumo, são falsas as publicações que afirmam que um vídeo, no qual dois jovens insultam e jogam pedras contra um militar, mostra venezuelanos provocando um soldado brasileiro. As imagens mostram um confronto entre jovens e soldados no departamento de Santander, na Colômbia.", "lang": "pt"}