{"title": "May 2 Govt Circular Asked States To Collect Train Fare From Migrants", "subtitle": "Confusion over who pays for the Shramik Special trains has erupted into political blamegame.", "author": "www.boomlive.in", "date": "2020-05-05T13:48:16+05:30", "vclaim_id": "vclaim-id-85688", "url": "https://www.boomlive.in/fact-file/may-2-govt-circular-asked-states-to-collect-train-fare-from-migrants-7960", "vclaim": "Several claims and counter claims have gone viral on social media even as the BJP and the Congress sparred over who will ultimately foot the bill to ferry stranded migrant labourers back home. While the Congress accused the BJP of being insensitive to the plight of migrant workers, the ruling party accused the Congress ruled states of creating a controversy even after they clarified that the migrant commuters will not have to pay for their travel.\n\n1) Migrants were not required to pay the train fare\n\n2) Only non-BJP ruled states asked the migrants to pay train fare despite no such requirement from the railways. - Times Now citing government sources\n\nBOOM looked at both the claims and found them to be false.\n\nEarlier on Monday, taking potshots at the centre for arranging free air travel for Indian citizens stuck abroad even as migrant workers paid for their train travel, Congress President Sonia Gandhi said that the party's state units would pay for the fare of every migrant. \n\n\n\nClearly on the defensive following the announcement by the Congress, the centre stepped in with Health Ministry Joint Secretary Lav Agarwal saying that they never asked states to charge the migrants. Agarwal said that the cost was supposed to be divided as 85 per cent by the centre and 15 per cent by the states.\n\nThe same clarification was earlier offered by the party's spokesperson Sambit Patra and Rajya Sabha MP Subramanian Swamy\n\nThe BJP's general secretary, BL Santhosh also shared a calculation that the '85%' breakup was inclusive of 57% subsidy offered by the railways and another 28% cost borne by the railways due to 1/3rd passengers and empty onward journey.\n\nBut even as the centre clarified that they never asked the migrants to pay, a circular issued by the railways on May 2 clearly outlined that the fare has to be collected from the passengers. Clause 11(c) of the standard operating procedure issued by the railways around the movement of people using the Shramik Special trains had this to say -\n\nThe states were also entrusted with providing security at the stations (both at the sending and at the receiving end), for the medical checkups at the embarkation and disembarkation points and to issue food and water at the originating points. However, the railways will provide a meal for journeys more than 12 hours long. The SOP can be read here. \n\n\n\nThe railways have priced the tickets as:\n\nThis order can be viewed here, and it was put into effect from May 1.\n\nTo add to the confusion, on May 2nd, the railways tweeted an obscure clarification saying, \"No tickets being sold at any station\". It did not explicitly clarify if the workers have the bear the burden of the tickets or not.\n\nBOOM scanned through a cross-section of media reports and found that Maharashtra, Gujarat, Karnataka and Kerala are charging the migrant labourers within their borders the price of their tickets. Bihar granted some relaxation while BJP-ruled Madhya Pradesh made a u-turn after initially charging the migrants .\n\nWhile the migrants have been asked to pay in Maharashtra, Anil Parab, the state's transport minister, said that the centre waiving off the tariffs altogether would make the process much simpler. The state's chief minister, Uddhav Thackeray, made a similar appeal.\n\nNDTV reported on May 3 that In Kerala, migrants lined up to migrate to around 5 states, paid around ₹875 for a ticket.\n\nKarnataka where the BJP is in power too has said that migrants would have to pay as per the norms of the railways. \n\n\n\nContrary to the BJP's claim that their party ruled states were paying for the migrants travel, Ahmedabad Mirror reported that several workers leaving Gujarat had to shell out ₹460 for a train journey to Uttar Pradesh.\n\n\n\nChief Minister Shivraj Singh Chauhan of Madhya Pradesh tweeted that the state would bear the cost of the migrants traveling back to their home states.\n\nHowever, a ground report by ABP News in Bhopal on May 1 suggests that the fare was initially levied by the state.\n\nThe Chief Minister of Bihar, Nitish Kumar has said the while returning students will not have to pay any fare, the government would reimburse the fare to returning migrants after a 21-day quarantine. \n\n\n\nIn an interview to The Indian Express, Chairman of the Railway Board, VK Yadav, has said that the railways had deliberately not kept these services free of charge. \"Problem is once you make services free, everyone is eligible to travel. Then who is coming to the stations; who all are travelling would become a problem to track. This service is for stranded migrant workers, students etc only and they are allowed to travel only after thorough screening. These trains are not for general public... So we are charging just nominal fare.\", Yadav said.", "lang": "en"}