{"title": "MISLEADING: Government offers cash 'incentives' to K-12 honor students", "subtitle": "The cash incentives are for graduating honor students of all public elementary and high schools in Taguig only", "author": "rappler.com", "date": "Apr 3, 2019 8:08 PM PHT", "vclaim_id": "vclaim-id-15401", "url": "https://rappler.com/newsbreak/fact-check/duterte-administration-incentives-k-12-honor-students", "vclaim": "CLAIM: Facebook user Excelry Ma claimed in a post on March 20 that monetary incentives ranging from P2,500 to P30,000 are given to graduating honor students of the K to 12 program.\n\nThe graphic in the post, with a caption that reads “Tatak Digong,” enumerated the supposed incentives of honor students from senior high, junior high, all the way to elementary. \"Digong\" pertains to the nickname of President Rodrigo Duterte.\n\nThe facts: The original version of the graphic was taken from a post by Facebook page Education in Taguig which promotes to its graduating public elementary and high school honor students the city's monetary incentives.\n\nThe city has been extending monetary incentives on top of financial grants to graduating honor students pursuant to its Ordinance No. 1 Series of 2013.\n\nThe Department of Education's (DepEd) guidelines on awards and recognitions for the K to 12 program do not mention any cash being given to honor students. Section 3 of the DepEd Order 36 series of 2016, which details what awardees receive, only indicates certificates, medals, and/or plaques being given to students with the highest honors.\n\n“The grade-level awardees shall receive certificates, medals, and/or plaques from the school, bearing the official seal of the Department,” while \"certificates indicating the specific awards shall be given to all awardees,\" the order says.\n\nThe DepEd's Public Affairs Service told Rappler that \"nowhere in the same, or any issuance of DepEd did it mandate the granting of monetary incentive to any graduates of the basic education system.\" – Addie Pobre/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}