{"title": "Suiza no ha expulsado a 189 inmigrantes por irse de vacaciones a sus países con subsidios públicos", "subtitle": "", "author": "www.newtral.es", "date": "08 agosto 2019", "vclaim_id": "vclaim-id-19410", "url": "https://www.newtral.es/suiza-no-ha-expulsado-a-189-inmigrantes-por-irse-de-vacaciones-a-sus-paises-con-subsidios-publicos/20190808/", "vclaim": "Nos lo desmiente la Secretaría de Estado para las Migraciones de Suiza. Es FALSO\n\nNos habéis preguntado a través de nuestro sistema de verificación de WhatsApp (+34 682 58 96 64) por una publicación que asegura que Suiza ha expulsado a «inmigrantes por irse de vacaciones con los subsidios públicos suizos«. Nos hemos puesto en contacto con la Secretaría de Estado de Migraciones del país helvético y nos niegan que sea así.\n\nEn primer lugar desde el Gobierno suizo explican que este país no expulsa a un inmigrante por este motivo, ya que los inmigrantes en situación legal «no tienen limitaciones para viajar al extranjero ni a sus países de origen». Añaden también que el uso de «los subsidios públicos no tiene un vínculo directo» con cualquier expulsión, ya sean inmigrantes o refugiados.\n\nDe hecho, explican que el único registro similar que tienen al que trata la publicación consiste en expulsión de refugiados por volver a sus países. Pero la motivación de esta expulsión no es el uso de subsidios públicos de los que pueden disponer por su condición de asilado, sino en que «han utilizado voluntariamente la protección de su país de origen«, es decir, que hayan vuelto al Estado del que se refugiaron sin una motivación específica para que Suiza pueda dar su permiso, como puede ser «ir a un funeral de un familiar cercano», caso en el que las autoridades suizas sí permitirían el viaje.\n\nTambién nos han remitido las cifras de personas a las que se les ha retirado el estatus de refugiado por haber vuelto voluntariamente a su país de origen y en sus registros constan 137 casos desde 2015 y otros 19 que están pendientes de resolver.\n• Secretaría de Estado de migraciones de Suiza", "lang": "es"}