{"title": "Donald Trump Endorses False Claim That CDC Cut COVID-19 Death Toll", "subtitle": "The head of the CDC's National Center for Health Statistics said everyone included in the fatalities died from COVID-19.", "author": "www.boomlive.in", "date": "2020-09-01T19:42:35+05:30", "vclaim_id": "vclaim-id-79325", "url": "https://www.boomlive.in/world/donald-trump-endorses-false-claim-that-cdc-cut-covid-19-death-toll-9580", "vclaim": "Social media posts shared thousands of times and retweeted by President Donald Trump claim the US Centers for Disease Control and Prevention cut the national COVID-19 death toll by 94 percent, citing a CDC comorbidity chart. The claim is false; the head of the CDC's National Center for Health Statistics (NCHS) said everyone included in the fatalities died from COVID-19 but the disease usually causes additional conditions, which are also listed.\n\n\n\nThe six percent of death certificates that cite only COVID-19 as a cause may not have been filled out in sufficient detail to include any complications of the disease caused by the novel coronavirus.\n\n\"'This week the CDC quietly updated the Covid number to admit that only 6% of all the 153,504 deaths recorded actually died from Covid That's 9,210 deaths The other 94% had 2-3 other serious illnesses & the overwhelming majority were of very advanced age,'\" says a false August 29, 2020 tweet, later deleted by the platform for violating Twitter's rules.\n\nA day later, the poster tweeted a photo showing the president retweeting her content, with the caption \"Wow! Humbled.\"\n\nAlso Read: Is Facebook Banning Donald Trump's Election Ads? Not Really\n\nSearching the term \"CDC\" for August 30 on Trump Twitter Archive shows the president indeed retweeted the claim. Searching the same day for \"Jenna\" shows Trump also retweeted conservative media outlet Gateway Pundit's version of the claim.\n\nScreenshot indicating US President Donald Trump retweeted false information about COVID-19, taken on August 31, 2020\n\nThe posts came as the US neared six million cases of novel coronavirus, the most in the world, and with the pandemic casting a shadow over Trump's reelection prospects in the November 3 election.\n\nEspecially in the early stages of the pandemic, Trump repeatedly made comments downplaying the danger of the novel coronavirus, and at the Republican National Convention last week he misrepresented measures his administration has taken.\n\nMore versions of the claim are available on Facebook here, here and here and on Instagram here, here and here.\n\nSome posts include a link to CDC information about COVID-19 comorbidity data as evidence for the claim.\n\nAlso Read: Children Are At Risk Of Contracting COVID-19 And Should Wear Masks\n\nNCHS Chief of Mortality Statistics Bob Anderson told AFP by phone that all deaths in the cited data table refer to those where COVID-19 was the underlying cause.\n\n\"It's basically tabulating each of the conditions that are also reported along with COVID-19,\" he said.\n\n\"These data come from death certificates, and the death certificate is designed to only capture information on causes of death,\" meaning COVID-19 is not meant to be recorded as \"an incidental or trivial factor.\"\n\nAnderson clarified that while people can die of pneumonia they developed because of Covid-19, and both illnesses would be noted on their death certificate, their deaths are only counted once, as COVID-19.\n\n\"It's kind of ridiculous, because if they took the time to just read, they'd understand a little better what's going on here,\" he said.\n\nOften, comorbidities -- when a disease or condition exists along with another disease or condition -- are actually complications of COVID-19, Anderson explained.\n\n\"You've got things like acute respiratory failure caused by COVID-19, or pneumonia caused by COVID-19,\" he said. So while these conditions are technically comorbidities, \"COVID-19 is the underlying cause of death, because it caused pneumonia, which caused the person to die.\"\n\nIn all 161,392 cases listed on the CDC comorbidity table below, the underlying cause of death is Covid-19, Anderson explained. The summary indicates that for 94 percent of reported COVID-19 deaths, \"something else was reported as either a complication or as a contributing factor.\"\n\nScreenshot of a CDC chart taken on August 31, 2020\n\nFor the other six percent of cases, \"COVID-19 is the only thing reported on the death certificate.\" This absolutely does not mean all the other deaths in the chart were from something else, he said.\n\nAnderson added that this simplistic method of filling out death certificates \"is not really an appropriate way to report… because you rarely die of COVID-19 without it causing some type of complication.\"\n\n\"We want the sequence of events, we want that causal pathway\" that led to the death, \"and most certifiers understand that. So they're going to report 'pneumonia due to COVID-19',\" he said.\n\nAnderson said tracking comorbidities is important because \"it can give an idea of people who might be at risk.\"\n\nAFP Fact Check has previously debunked false claims about the CDC's COVID-19 death toll here and here, and more than 600 false and misleading claims about the novel coronavirus here.", "lang": "en"}