{"title": "Was Rahul Gandhi Disrespecting EC Officials While Filing His Nomination? A FactCheck", "subtitle": "A viral post claims that the Congress president was sitting while handing over his nomination papers to the collector, who had to stand up to collect them", "author": "www.boomlive.in", "date": "2019-04-26T17:07:21+05:30", "vclaim_id": "vclaim-id-21942", "url": "https://www.boomlive.in/was-rahul-gandhi-disrespecting-ec-officials-while-filing-his-nomination-a-factcheck/", "vclaim": "A photo purporting to show Rahul Gandhi was disrespecting Election Commission officials by handing over his nomination papers while being seated, is misleading and false.\n\nThe viral photo shows two separate images of Rahul Gandhi and Prime Minister Narendra Modi filing their nominations, respectively.\n\nThe photo purports to show Rahul Gandhi being seated when handing over his nomination filing while in contrast the prime minister can be seen standing.\n\nThe photographs of the two leaders have been juxtaposed and a claim has been made that there's a stark difference in the way the naamdaar and kaamdaar filed their nomination papers\n\nPrime Minister Modi has on numerous occasions referred to Rahul Gandhi as naamdar.\n\nYou can view the post here and its archived version can be accessed here.\n\nThe post has gone viral on Facebook.\n\nWhile the photos have not been edited in any way, the one showing Rahul Gandhi has been misrepresented. The photo gives an impression that the Congress president was seated while handing over the nomination papers to the EC official, who had to stand up and reach out to Gandhi to accept the papers.\n\nThe other image is that of Prime Minister Narendra Modi filing his nomination from Varanasi on April 26, 2019.\n\nBOOM accessed the video of Rahul Gandhi filing his nomination at the Amethi collectorate and found that there were no chairs in front of the collector's desk. Thus, the claim of Gandhi filing his nomination while being seated is false.\n\nIt's clear from the video that Rahul Gandhi and those accompanying him including Sonia Gandhi, Priyanka Gandhi Vadra and Robert Vadra were not seated. It is only the angle from which the photo was clicked that makes it appear so.", "lang": "en"}