{"title": "\"Tudo em família!\" O filho de Carlos César vai tornar-se líder parlamentar do PS Açores?", "subtitle": "A página \"Direita Política\" acaba de publicar mais um texto sobre a \"família César\", com destaque para o filho, Francisco César, que \"sobe a líder parlamentar do PS Açores\". E conclui: \"Fica tudo em família… Tudo na família César\". Vários leitores do Polígrafo pediram para verificar esta informação. Francisco César vai mesmo ascender à presidência da bancada parlamentar do PS Açores?", "author": "poligrafo.sapo.pt", "date": "2019-02-23T08:45:36Z", "vclaim_id": "vclaim-id-12321", "url": "https://poligrafo.sapo.pt/fact-check/tudo-em-familia-o-filho-de-carlos-cesar-vai-tornar-se-lider-parlamentar-do-ps-acores", "vclaim": "“Fica tudo em família… Tudo na família César”, ironiza o título da publicação na página “Direita Política”, datada de 22 de fevereiro de 2019. “Como é possível isto ainda acontecer nos tempos atuais? E como é possível isto fazer-se à descarada e com uma legalidade ilegal? Porque todos sabemos que essas pessoas estão em cargos públicos sem concursos e sem quaisquer competências para os cargos”, começa por salientar o texto.\n\n“O pai, a mulher, o filho, a nora e o irmão todos com empregos 'arranjados', todos com empregos públicos, todos a ganharem milhares de euros, pagos pelos contribuintes. Este caso, que não é único, é um bom exemplo da inaceitável impunidade com que atua parte da nossa classe política e do desregramento do Estado”, prossegue.\n\nPara depois concluir: “Carlos César, que parece ter ambições maiores do que a presidência de um Governo Regional (futuro líder do PS?), tem obrigação de explicar pormenorizadamente este caso. Mas já sabemos que sobre esta vergonha não haverá nem uma palavra!”\n\nNo final do artigo surge um meme, como é habitual nas publicações desta página que já por várias vezes foi sinalizada no Polígrafo como origem de informação falsa, imprecisa ou manipulada. Desta vez o meme expõe as imagens de Carlos César e Francisco César, sob a seguinte mensagem: “Tudo em família! Filho de Carlos César sobe a líder parlamentar do PS Açores”.\n\nCarlos César é o atual presidente do Grupo Parlamentar do PS na Assembleia da República, ao passo que o seu filho, Francisco César, é o atual vice-presidente do Grupo Parlamentar do PS na Assembleia Legislativa da Região Autónoma dos Açores (ALRAA). No entanto, já foi noticiado que o atual presidente do Grupo Parlamentar do PS na ALRAA, André Bradford, vai cessar essas funções para integrar a lista de candidatos do PS às eleições para o Parlamento Europeu, agendadas para maio de 2019. As mesmas notícias asseguram que Francisco César será o sucessor de Bradford na presidência do Grupo Parlamentar do PS na ALRAA, tal como indica a publicação em análise.\n\nNessa informação principal, a publicação é verdadeira. Quanto ao restante conteúdo do texto, a maior parte tem uma componente subjetiva e de opinião do autor que não entra no perímetro de fact-checking. De qualquer modo, importa salientar que, no que respeita aos “cargos públicos sem concursos”, não é o caso da vice-presidência ou presidência do Grupo Parlamentar do PS na ALRAA.\n\nPara aceder a esses cargos públicos, Francisco César foi eleito pelos cidadãos da Região Autónoma dos Açores, enquanto candidato da lista do PS. E posteriormente foi eleito pelos restantes deputados do PS na ALRAA para a vice-presidência do respetivo Grupo Parlamentar. O mesmo se aplica à mais recente (ou futura, uma vez que ainda não foi formalizada) ascensão à presidência do Grupo Parlamentar do PS.\n\nQuanto aos “empregos públicos” da “família César” em geral, o Polígrafo já analisou essa matéria (pode ler ou reler aqui). De facto, identificam-se vários familiares diretos de Carlos César, antigo presidente do Governo Regional dos Açores, que exercem (ou exerceram) cargos públicos e políticos.", "lang": "pt"}