{"title": "[] #Verificamos: Homem que agrediu filhas em vídeo que viralizou na web não foi encontrado morto", "subtitle": "Circula nas redes sociais que um homem que espancou as filhas em vídeo que viralizou na web foi encontrado morto com 30 facadas. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado.", "author": "piaui.folha.uol.com.br", "date": "2019-11-29T18:48:14-02:00", "vclaim_id": "vclaim-id-27965", "url": "https://piaui.folha.uol.com.br/lupa/2019/11/29/verificamos-homem-agrediu-filhas-morto/", "vclaim": "Circula nas redes sociais que um homem que espancou as filhas em vídeo que viralizou na web foi encontrado morto com 30 facadas. Nesta semana, um vídeo que se tornou viral nas redes sociais mostrava Carlos Aimar Pereira da Silva, de Indaial, Santa Catarina, torturando três meninas e ameaçando sua ex-mulher. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Homem que espancou as filhas para se vingar da esposa é encontrado morto com 30 facadas”\n\n Título de reportagem publicada nos sites Painel Central e Inusitado que, até as 14h do dia 29 de novembro de 2019, tinham sido compartilhadas por mais de 120 mil pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. Carlos Aimar Pereira da Silva, o homem que aparece no vídeo agredindo suas filhas, não foi encontrado morto com 30 facadas. A Secretaria de Estado da Administração Prisional e Socioeducativa informou, em nota, que ele está preso na Unidade Prisional Avançada de Indaial desde ontem (28). Essas informações também estão presentes no site da Polícia Civil de Santa Catarina.\n\nDe acordo com o site da instituição, o homem se apresentou à polícia na última quarta-feira (27), mas permaneceu em silêncio, e foi liberado. No início da tarde de quinta-feira (28), no entanto, ele foi preso preventivamente. Aimar deve responder pelo crime de tortura, segundo o delegado João Cunha Neto, da Delegacia de Polícia de Indaial. A Polícia Civil informou que as meninas já foram atendidas e recebem atendimento psicológico de profissional da entidade.\n\nOs sites Painel Central e Inusitado utilizaram uma foto antiga, que mostra um homem morto no porta-malas de um carro, para ilustrar o conteúdo falso. A imagem é de 2017, e foi registrada na cidade de Araguari, Minas Gerais. Na ocasião, um homem de 23 anos foi encontrado morto com marcas de espancamento.\n\nA imagem utilizada pelos sites já foi tirada de contexto outras vezes para ilustrar supostos homicídios. Em janeiro deste ano, por exemplo, um homem foi filmado esfaqueando um cachorro de rua. Dias depois, ele teria sido encontrado morto dentro de um porta-malas. Contudo, como mostramos anteriormente, a foto não era desse caso.\n\nA Lupa já constatou que o site Painel Central veiculou notícias falsas no passado, como a falsa prisão de uma menina que matou um homem que invadiu sua casa, no Mato Grosso, e falsos estupros cometidos por um criminoso liberado na “saidinha de Dia das Crianças”, em Goiânia.\n\nEssa informação também foi verificada pelo Boatos.org.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}