{"title": "FALSE: Alcoholic drinks 'reduce coronavirus risk'", "subtitle": "Neither does the World Health Organization nor Saint Luke's Hospital of Kansas City recommend alcohol consumption to reduce the risk of COVID-19", "author": "rappler.com", "date": "Mar 13, 2020 9:13 PM PHT", "vclaim_id": "vclaim-id-55236", "url": "https://rappler.com/newsbreak/fact-check/alcoholic-drinks-reduce-coronavirus-risk", "vclaim": "Claim: Research by the Saint Luke's Hospital of Kansas City found that consuming alcoholic beverages may reduce the risk of infection by coronavirus. Vodka was the most recommended drink.\n\nA photo of a letter dated March 7 with the logo and name of the hospital made the rounds on Facebook.\n\nThe letter read: \"After extensive research, our findings show that consuming alcoholic beverages may help reduce the risk of infection by the novel coronavirus; COVID-19. Vodka is the most recommended for drinking cleaning, and sanitizing.\"\n\nThe claim was sent by a reader to Rappler for verification. Posts containing the claim were also flagged by Facebook Claim Check, a tool that monitors viral posts with potentially false information.\n\nThe facts: The hospital dismissed the claim as false. Further, the World Health Organization (WHO) does not recommend alcohol consumption to prevent the coronavirus.\n\nIn a Facebook post on Thursday, March 12, Saint Luke's Hospital of Kansas City said: \"False reports are circulating that say drinking alcohol can reduce the risk of COVID-19. THIS IS NOT TRUE.\"\n\nInstead, the hospital advises protective measures such as washing hands frequently, maintaining social distancing, avoiding touching the eyes, nose, and mouth, and practicing respiratory hygiene.\n\nIn the Philippines, a lockdown of Metro Manila will be implemented after the confirmed coronavirus cases in the country rose to 64 as of Friday evening, March 13. (READ: Self-quarantine guide amid coronavirus pandemic: When to do it, what to stock up on) – Loreben Tuquero/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}