{"title": "PolitiFact - Florida Gov. Crist says he has suspended 37 public officials", "subtitle": "Some of Florida's public officials have been bad boys and girls, Gov. Charlie Crist says. \"You know, I have had the chal", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65009", "url": "http://www.politifact.com/florida/statements/2010/jan/29/charlie-crist/florida-gov-crist-says-he-has-suspended-37-public-/", "vclaim": "Some of Florida's public officials have been bad boys and girls, Gov. Charlie Crist says.\n\n\"You know, I have had the challenge during this administration to suspend no less than 37 public officials in about 36 months,\" Crist told reporters gathered in Tallahassee on Jan. 27, 2010. \"It's pretty stunning, and it's pretty disappointing.\"\n\nThe Florida Constitution enables Crist, as governor, to suspend any elected public official indicted for a crime and remove public officials from office who are convicted. The governor also can suspend state or county officials -- anyone from people appointed to state or local boards or even public notaries -- for misconduct.\n\nIs Crist really on a suspension-a-month pace?\n\nWe asked the governor's office for a list of people suspended by the governor since he took office in January 2007. Officials provided a seven-page document listing 38 names and titles of people they say the governor has suspended or removed from public office. Each entry includes a corresponding charge and points to an executive order codifying the action. (You can read the governor's document for yourself.)\n\n*No. 28 -- James \"Bob\" Richburg, the former Northwest Florida State College president. Richburg was suspended from the board of directors of Workforce Florida in April 2009 after being indicted in the case involving former House Speaker Ray Sansom. Sansom has been accused of falsely securing $6 million in taxpayer money to construct a college building that would double as an aircraft hangar for a friend and major Republican donor.\n\n* No. 35 -- Scott Rothstein. Rothstein was suspended from a judicial nominating committee after agreeing to be permanently disbarred. A major political fundraiser, Rothstein pleaded guilty on Jan. 27, 2010, to five counts of racketeering, fraud and money laundering as part of a $1.2 billion Ponzi scheme.\n\n* No. 34 and No. 38 -- Miami City Commissioner Michelle Spence-Jones. Spence-Jones was suspended by Crist in November 2009 after being arrested on charges that she redirected $50,000 in county funds to a now-defunct family business. She won her seat back in a special election in January 2010. She was immediately suspended again.\n\nThe list also includes people probably unfamiliar to most, including eight notary publics. The notary publics, who are considered state officers under Florida law, were suspended in most cases for notarizing signatures and documents improperly.\n\nExamining the full list, we found some problems:\n\n* Beverly Gallagher, a member of the Broward County School Board, is listed wrongly both as No. 30 and 32. Her entries point to two different executive orders -- one that removes her from office, and one that removes someone else. Gallagher and Broward County Commissioner Josephus Eggelletion (No. 31 on the governor's list) were arrested in September on federal corruption charges, accused of taking bribes.\n\n* Gregory Burke is both No. 7 and No. 25. Burke, a commissioner of the South Walton County Mosquito Control District, was first suspended from office Dec. 13, 2007, then removed by Crist on Dec. 24, 2008 -- hence the two separate entries.\n\n* Two officials -- Miami City Commissioner Johnny Lee Winton and Hollywood City Commissioner Kenneth Wasserstrom -- were removed from office by Crist but actually suspended by Gov. Jeb Bush.\n\n* Another official, Miramar City Commissioner Fitzroy Salesman, appears on the list twice. The first entry was from March 2007, when he was reinstated into office by Crist (he had been suspended by Bush). Salesman was then suspended by Crist in December 2007 after being arrested.\n\n* No. 20, Johnny Green, was suspended from the Cross City water board after being charged with one count of conspiracy to commit bribery, according to the governor's office. Green's entry appears to note that the suspension was dissolved by Executive Order 08-235, but that order actually acknowledges a judicial vacancy in the 17th Judicial Circuit.\n\nThe governor's list also includes one person who has returned to office and appears to overlook another person the governor suspended in 2008. John Scanlon, a commissioner with the Fort Myers Beach Fire Control District, was suspended after drug charges, but reinstated after completion of a pretrial diversion program. And James Roy Paul, superintendent of the Escambia County School District, was suspended from office by the governor in June 2008 after being charged with driving under the influence. But he was not on the governor's list.\n\nWhere does all of that bring us in the accounting?\n\nFirst, we excluded the double reference to Gallagher and the entry reinstating Salesman. That drops us to 36.\n\nWe then added Paul, who was not on the governor's list. Back to 37.\n\nWe then double-checked that everyone on that list had been in fact suspended. We relied on the governor's online repository of executive orders, and when that didn't help, news accounts. When both options failed, as it did in one case, we asked the governor's office for the executive order directly.\n\nThen there was the case of three officials (Winton, Wasserstrom, Burke) whom Crist removed from office. You can make an argument that reduces the number of suspensions to 34.\n\nCrist told reporters he has had to \"suspend no less than 37 public officials\" since taking office in 2007. He's just about right on. The number actually includes people Crist removed from office, a more severe punishment than suspension. And the final number includes the suspensions of eight public notaries -- not what most people think of when they hear \"public official.\" Crist gets points off for both, and from PolitiFact, a rating of Mostly True.", "lang": "en"}