{"title": "Ni los microondas son peligrosos para la salud ni Japón los ha prohibido", "subtitle": "El bulo surge a partir de una publicación satírica de una página web rusa. Con la ayuda de expertos explicamos por qué los microondas no son perjudiciales", "author": "www.newtral.es", "date": "23 febrero 2020", "vclaim_id": "vclaim-id-32238", "url": "https://www.newtral.es/ni-los-microondas-son-peligrosos-para-la-salud-ni-japon-los-ha-prohibido/20200223/", "vclaim": "Circula un mensaje en redes sociales en el que se asegura que el Gobierno de Japón ha decidido prohibir los microondas. “Todos los ciudadanos y organizaciones que no cumplan con el requisito son amenazados con penas de prisión de 5 a 15 años, dependiendo de la gravedad del delito”, señalan en el texto. Esto es falso.\n\nEl texto empezó a difundirse a partir de una página rusa llamada ‘Panorama’ que publicó el siguiente titular: “Japón finalmente abandonará los hornos de microondas para 2020” junto al mismo contenidoque se ha hecho viral en redes sociales. Sin embargo, en la propia página alertan de que se trata de una revista satírica: “Todos los textos en este recurso web son parodias grotescas de la realidad y no son noticias reales”. También lo indican en el perfil de su cuenta de Twitter, donde compartieron aquella publicación\n\nLos microondas no son peligrosos para los seres humanos\n\nSegún esta parodia, que se comparte en redes como si fuera real, el motivo que llevó a Japón a prohibir estos electrodomésticos fue una investigación “realizada por científicos de la Universidad de Hiroshima” que habrían descubierto que “las ondas radioactivas causaban más daño a la salud de los ciudadanos durante los 20 años de uso del microondas que el bombardeo nuclear de aviones estadounidenses en septiembre de 1945”. Pero esto también es falso.\n\nLos microondas no emiten “ondas radioactivas”, esto es, radiación ionizante, que es la que genera una bomba nuclear. «Ese tipo de radiación es la que tiene tanta energía como para poder interactuar con átomos y moléculas”, explica a Newtral.es Alberto Nájera López, físico y profesor de Radiología y Medicina Física en la Universidad de Castilla-La Mancha.\n\nEn la misma línea se ha pronunciado Francisco Vargas, médico-epidemiólogo y director científico del Comité Científico Asesor en Radiofrecuencias y Salud: “La radiación de un microondas (que es no ionizante) no daña el material genético y mucho menos teniendo en cuenta la dosis a la que estamos expuestos con este electrodoméstico en casa”, explica.\n\nTambién hemos encontrado que la Oficinal Federal de Salud Pública de Suiza ha estudiado los diferentes tipos de radiaciones no ionizantes que producen los electrodomésticos comunes en los hogares de los ciudadanos. En cuanto al microondas aseguran que “no hay ninguna evidencia que demuestre que tienen algún impacto en la salud de las personas”.\n\n¿Afectan de alguna forma a los alimentos?\n\nEl texto del mensaje también afirma que calentar comida en un microondas puede ser perjudicial. De nuevo, se trata de una divulgación falsa.\n\nEl efecto que tiene el microondas sobre nuestro vaso de leche es el mismo que puede experimentar nuestro cuerpo frente a una hoguera en medio de un bosque: calentarse. “El principio físico básico de las ondas de un microondas es aumentar la temperatura de las proteínas o hidratos de carbono que están en los alimentos. Eso produce un movimiento molecular, dando lugar a una transferencia de energía. Así, el alimento se calienta, nada más”, cuenta Francisco Vargas.\n\nSi acaso, solo habría que tener cuidado con electrodomésticos en mal estado\n\nAmbos expertos solo alertan de que hay que evitar acercar el rostro a la puerta del microondas por preocupación ya que si el aparato está dañado puede producir pequeñas fugas de radiación. Sin embargo, esta probabilidad, señalan, es muy remota debido a que los microondas están blindados para que la radiación no salga hacia afuera. Aunque, por ello, es importante utilizar microondas en perfecto estado.\n\nLa Comisión Internacional para la Protección ante la Radiación No Ionizante (ICNIRP por sus siglas en inglés) establece basándose en las evidencias científicas, los niveles a los cuales este tipo de radiación produce efectos y, a partir de esos niveles, fija un factor de seguridad de entre 20 y 50 para estar aún más seguros. “Así fija las recomendaciones de exposición máximos que los diferentes gobiernos usan para establecer sus legislaciones. Por tanto, los dispositivos están diseñados de acuerdo a esas normas y podemos estar completamente seguros”, añaden Alberto Nájera.\n\nLas ondas que emite un microondas son electromagnéticas. “Exactamente iguales a las que vemos con los ojos (luz visible), las del mando de la tele (infrarrojos) o las que se usan para la radiografía (rayos X) entre otras, pero de una frecuencia/energía que las caracteriza como tales: microondas”, añaden el profesor Alberto Nájera.\n\nLa frecuencia de una onda determina el tipo y la energía que portan, “y dentro de todas las radiaciones de la naturaleza que componen el espectro electromagnético [las ondas del microondas] son de las menos energéticas, menos energéticas que las del mando de la tele u muchísimo menos que los rayos X.”, asegura Nájera López.\n\nDe hecho, el WiFi que utilizamos en nuestra casa, lugar de trabajo e incluso en lugares públicos, usa la misma radiación que un microondas, lo único que cambia es la intensidad. El profesor de Radiología y Medicina Física señala que sería como comparar la luz de una vela y la de un foco de un estadio de fútbol: “Ambas fuentes emiten el mismo tipo de radiación pero una emite muchísima más intensidad que la otra”. En el caso del microondas, este electrodoméstico tiene una intensidad aproximadamente un millón de veces mayor que la del móvil y, gracias a esa alta intensidad, puede calentar los alimentos, cosa que con un móvil o una WiFi es imposible.\n\n[La ciencia no ha encontrado peligro en la radiación del 5G]\n\n¿Será un peligro el despliegue del 5G? from Newtral on Vimeo.\n• Alberto Nájera López, director Académico del Vicerrectorado de Investigación y Política Científica y coordinador de la Unidad de Cultura Científica e Innovación\n• Francisco Vargas Marcos, médico-epidemiólogo y director científico del Comité Científico Asesor en Radiofrecuencias y Salud\n• Fact sheet Non-ionising Radiation de la Oficina de Salud Pública de la Confederación de Suiza", "lang": "es"}