{"title": "La desinformación sobre las supuestas medidas tomadas por Donald Trump contra Bill Gates, el 5G, las vacunas y el COVID-19", "subtitle": "“LO PARAN DE CABEZA A BILL GATES. DONALD TRUMP ACTÚA RÁPIDO”, asegura una publicación compartida unas 10.000 veces en redes sociales que enumera 10 supuestas medidas tomadas por el presidente de Estados Unidos. Las entradas afirman que estas acciones de Trump provocaron el enojo de “algunos tiburones” y esto es “lo que hay detrás de los recientes hechos en USA”. Pero en", "author": "factual.afp.com", "date": "2020-06-18T19:14:25+02:00", "vclaim_id": "vclaim-id-47138", "url": "https://factual.afp.com/la-desinformacion-sobre-las-supuestas-medidas-tomadas-por-donald-trump-contra-bill-gates-el-5g-las", "vclaim": "La desinformación sobre las supuestas medidas tomadas por Donald Trump contra Bill Gates, el 5G, las vacunas y el COVID-19\n\nLO PARAN DE CABEZA A BILL GATES. DONALD TRUMP ACTÚA RÁPIDO”, asegura una publicación compartida unas 10.000 veces en redes sociales que enumera 10 supuestas medidas tomadas por el presidente de Estados Unidos. Las entradas afirman que estas acciones de Trump provocaron el enojo de “algunos tiburones” y esto es “lo que hay detrás de los recientes hechos en USA”. Pero en realidad la mayoría de las decisiones que se mencionan no existieron o no son tal como se describen en las publicaciones.\n\nLas entradas, que circulan desde principios de junio en Facebook (1, 2 y 3) y en Twitter (1 y 2), enumeran las supuestas 10 medidas de Trump.\n\nPublicaciones similares circulan en inglés y en francés.\n\nA continuación, la verificación de AFP Factual de cada una de las medidas mencionadas en redes.\n\nanceló el proyecto de Bill Gates conocido como ' ID2020'”.\n\nDe acuerdo a su sitio web, ID2020 o Alianza Digital por la Identidad no es propiedad de Bill Gates, sino una coalición de organizaciones públicas y privadas que nació en 2016 para avanzar en uno de los Objetivos de Desarrollo Sostenible de Naciones Unidas: “proporcionar acceso a una identidad legal para todos”, según el sitio.\n\nEthan Veneklasen, director de comunicación de ID2020, dijo a AFP Factual que “una de cada siete personas en todo el mundo carece de una forma reconocida de demostrar su identidad. Esto significa que no pueden acceder a servicios sociales vitales, ejercer sus derechos como ciudadanos y votantes y participar en la economía moderna”.\n\nEl objetivo de la iniciativa es cerrar esa brecha a través del desarrollo de un sistema digital en el que el individuo tenga control sobre su identificación personal y datos de salud, y pueda acceder a ellos cuando lo desee, según su sitio web.\n\nID2020 está registrada en Estados Unidos como una organización sin fines de lucro, de tipo “501 C3”, según la normativa fiscal de ese país. Según explica su sitio web, se financia con contribuciones del sector privado y de individuos.\n\nEntre sus socios fundadores figura Microsoft, cofundada por Gates, pero también otras como Accenture, la Fundación Rockefeller y Gavi, la Alianza Mundial para las Vacunas e Inmunización, una organización con sede en Suiza y Estados Unidos que recibe un fuerte financiamiento de la Fundación Bill & Melinda Gates para programas de vacunación en los países más pobres.\n\nEl gobierno de Estados Unidos no figura como miembro de la alianza. No hay registros de que Trump haya hecho declaraciones sobre este proyecto ni ninguna mención al respecto en el sitio web de la Casa Blanca.\n\nAdemás, según se puede ver en el sitio web de la iniciativa, al 11 de junio de 2020 ésta sigue activa, e inclusive recibiendo propuestas para nuevos proyectos.\n\n2.- “Decretó que vacunas sean VOLUNTARIAS y no obligatorias, siendo los militares quienes verifiquen su pureza y las distribuyan”.\n\nAunque durante la campaña Trump se mostró en contra de la vacunación, una vez en el poder su discurso cambió en el sentido contrario. Durante un brote de sarampión que afectó al país en 2019, el mandatario instó a los padres a vacunar a sus hijos. “Las vacunas son muy importantes”, aseguró.\n\nDurante la pandemia de COVID-19, Trump se ha convertido en uno de los principales impulsores del desarrollo de una vacuna contra el nuevo coronavirus en Estados Unidos (1 y 2).\n\nEn Estados Unidos la obligación o no de vacunarse es definida por los estados, no por el gobierno federal. “Todos los estados exigen que los niños sean vacunados contra ciertas enfermedades contagiosas para ser inscriptos en la escuela”, explica el sitio web de los Centros para el Control y Prevención de las Enfermedades (CDC), la agencia oficial estadounidense encargada de la prevención en materia sanitaria. Sin embargo, aclara que se “permiten excepciones por motivos médicos” y algunas por razones religiosas o filosóficas.\n\nEn el país no existe a nivel nacional una obligación de vacunarse en la que pudiera intervenir el presidente.\n\nNo hay evidencias de que los militares estadounidenses vayan a “verificar la pureza” de las vacunas en ese país. Sin embargo, en mayo pasado, Trump dijo en una conferencia de prensa que sí estarían involucrados en la distribución de una vacuna contra el COVID-19.\n\nEl Centro de Evaluación e Investigación Biológica (CBER), dependiente de la Agencia de Medicamentos y Alimentación (FDA), es el órgano oficial encargado de examinar y aprobar nuevas vacunas en Estados Unidos, incluyendo las destinadas a prevenir el contagio del nuevo coronavirus.\n\nSegún explican los CDC, para ser aprobada, una nueva vacuna pasa por unas ocho etapas de evaluación, y una vez aceptada, la FDA continúa monitoreando su producción incluso una vez que el fabricante ya obtuvo la licencia para producirla.\n\n3.- Cortó los fondos a la Organización Mundial de la Salud (OMS) y quiere una investigación exhaustiva sobre sus operaciones.\n\nEn un comunicado de prensa, el 15 de abril la Casa Blanca pidió una investigación sobre la “fallida respuesta” de la OMS frente a la crisis del nuevo coronavirus.\n\nEl 29 de mayo, el mandatario puso fin a la relación de Estados Unidos con la OMS, a la que acusa de hacer un mal manejo de la crisis del nuevo coronavirus. \"El mundo necesita respuestas de China sobre el virus. Debemos tener transparencia\", dijo Trump.\n\nLa mayor parte del presupuesto de la OMS viene de contribuciones voluntarias, que van directamente desde los países y otros donantes al destino elegido.\n\nEstados Unidos era hasta el momento el mayor contribuyente de la OMS.\n\nCanceló la propuesta de ley 'H.R.6666' de los demócratas, conocida como Covid-19 TRACE Act [...]”.\n\nEl HR6666, conocido como TRACE Act, es un proyecto de ley presentado en la Cámara de Representantes del Congreso estadounidense el 1 de mayo de 2020 sobre la realización de pruebas diagnósticas de COVID-19 y otras tareas como el rastreo de posibles infectados a través de unidades móviles.\n\nComo detalla el sitio web del Congreso de Estados Unidos, el proyecto solo fue presentado, aún no ha sido tratado, por lo tanto no fue tampoco vetado o “cancelado” por el presidente, ya que éste solo podría hacerlo una vez que el texto fuera convertido en ley por el Poder Legislativo.\n\nBúsquedas en Google tampoco arrojan ningún resultado que indique que Trump haya hecho alguna declaración en este sentido.\n\nEl proyecto de ley “autoriza a los Centros para el Control y la Prevención de Enfermedades (CDC) a otorgar subvenciones para pruebas, rastreo de contactos, monitoreo y otras actividades para abordar el COVID-19”, según el resumen publicado en el sitio web del Congreso. “Entidades como centros de salud calificados federalmente, organizaciones sin fines de lucro, y ciertos hospitales y escuelas son elegibles para recibir tales subvenciones”.\n\nPrevé un fondo de 100.000 millones de dólares a ser gestionados por los CDC, como se explica en un comunicado de prensa.\n\nAbrió una plataforma de informes para que la misma población pudiera denunciar la censura que le aplicaran en Facebook, Twitter y YouTube [...]”.\n\nEn mayo de 2019 la Casa Blanca abrió una plataforma en línea para recibir quejas de los usuarios que se consideren víctimas de censura por parte de las redes sociales. Su lanzamiento fue reportado por la AFP.\n\nSin embargo, como indica el propio sitio web, en la actualidad no recibe nuevos reclamos y asegura que la “Casa Blanca recibió miles de respuestas”.\n\nTrump, quien utiliza frecuentemente su cuenta de Twitter, acusa a la empresa de “censurar” a los usuarios conservadores. En mayo de este año, su enfrentamiento se convirtió en una guerra abierta contra la tecnológica y derivó en la firma de un decreto para limitar la protección legal de las redes sociales.\n\n6.- “Detuvo el lanzamiento de 5G en todo el país”.\n\nEstados Unidos ha prohibido a la empresa china Huawei el despliegue de la 5G en su territorio debido a la preocupación de que la empresa quedara bajo el control de Pekín, y pudiera así ejercer influencia y acceder a datos sensibles.\n\nPero lejos de oponerse a esta tecnología, que promete multiplicar por 20 la velocidad de las telecomunicaciones, en varias oportunidades Trump ha hecho un llamamiento para que Estados Unidos se convierta en “líder” en el desarrollo y despliegue del 5G.\n\n“La tecnología inalámbrica de quinta generación, o 5G, será el principal impulsor de la prosperidad de nuestra nación y de la seguridad en el siglo XXI”, asegura un documento publicado por la Casa Blanca en marzo de 2020.\n\nA la fecha, la cobertura 5G está disponible solo en algunas ciudades de Estados Unidos, ofrecida por algunas compañías (1, 2 y 3), mientras se profundizan los debates sobre el despliegue de estas redes.\n\n7.- “Emitió una orden ejecutiva para reabrir la actividad comercial y laboral en todos los estados de EEUU al punto en que los gobernadores que se nieguen serán procesados”.\n\nSegún el registro federal oficial, el presidente de Estados Unidos no ha emitido ningún decreto (orden ejecutiva) para la reapertura económica en los estados del país.\n\nUn experto explicó a la AFP que si Trump presentara demandas contra los gobernadores por sus órdenes de confinamiento durante la pandemia, probablemente no ganaría. \"Trump no ha emitido tal orden ejecutiva que levante las restricciones de cada estado a la pandemia. Su poder para afectar las restricciones estatales a las actividades durante una emergencia de salud pública es bastante limitado\", dijo Keith Whittington, profesor de política de la Universidad de Princeton.\n\nEl 13 de abril, Trump tuiteó: “Con el fin de crear conflicto y confusión, algunos en los medios de fake news están diciendo que abrir los estados es decisión de los gobernadores, no del presidente de los Estados Unidos y el gobierno federal. Que quede claro que esto es incorrecto” y agregó: “Es la decisión del Presidente”.\n\nPero Whittington explicó que \"la autoridad constitucional de los estados es bastante amplia cuando se trata de responder a una emergencia de salud pública, y los estados están bastante bien posicionados para ganar la mayoría de esos desafíos legales\". El presidente no tiene ninguna autoridad constitucional o estatutaria independiente para levantar las órdenes de salud pública emitidas por los funcionarios de cada estado.\n\nBúsquedas en Google con palabras claves no arrojan ningún resultado relacionado con gobernadores que hayan sido procesados por negarse a abrir la actividad económica de su estado durante la pandemia.\n\n8.- “Ejecutó la orden de que la Casa Blanca se haga cargo de todas las redes eléctricas que incluyen: servidores de Internet, sistemas de transmisión y sistemas electrónicos”.\n\nEl 1 de mayo, Trump firmó una orden ejecutiva para proteger el sistema eléctrico de Estados Unidos y reducir su vulnerabilidad frente a posibles ataques extranjeros, mediante la prohibición de la adquisición de cierto equipamiento para la red eléctrica nacional que sea de origen extranjero.\n\nEsto, sin embargo, no significa que “la casa Blanca se haga cargo de todas las redes eléctricas” del país, como aseguran en redes sociales.\n\nLa decisión prohíbe a agencias federales e individuos la “adquisición, transferencia o instalación de equipo del sistema eléctrico en el que cualquier país extranjero o ciudadano extranjero tenga algún interés y la transacción plantee un riesgo inaceptable para la seguridad nacional o la seguridad de los ciudadanos estadounidenses”. El gobierno pone bajo la órbita del Departamento de Energía el control de estas operaciones.\n\nEsta decisión incluye a artículos utilizados en subestaciones de energía, salas de control o centrales eléctricas, incluidos reactores nucleares, condensadores, transformadores, grandes generadores, generadores de reserva y otros equipos; pero no servidores de internet ni sistemas de transmisión.\n\n9.- Declaró 'Servicios esenciales' a los lugares de culto. Algunos alcaldes están multando a las personas por ir a la iglesia.\n\nEl 22 de mayo pasado, Trump exhortó a los gobernadores del país a abrir los lugares de culto, que permanecían cerrados por las medidas contra la pandemia de COVID-19, a los que calificó de “servicios esenciales”.\n\n\"[...] Estoy reparando esta injusticia al declarar que los lugares de culto son esenciales\", expresó el mandatario. “Los gobernadores deben hacer lo correcto y permitir que estos lugares de fe esenciales muy importantes reabran ahora mismo, para este fin de semana”, agregó.\n\nSin embargo, esta declaración no implicó que se abrieran los lugares de culto. En Estados Unidos, determinar qué constituye servicios esenciales ha sido una prerrogativa de los funcionarios de cada estado y locales, en lugar del gobierno federal, y muchos han restringido la celebración de servicios grupales en las casas de culto para frenar la propagación del nuevo coronavirus.\n\nSegún un documento publicado por la organización sin fines de lucro Family Research Council, en abril pasado unos 40 estados del país habían impuesto restricciones para prevenir el contagio del COVID-19. De ese total, 12 habían designado los lugares de culto como “esenciales”.\n\nDurante la pandemia, el escenario en el país ha sido muy dispar. En algunas áreas, las iglesias se han abierto, en otras, los pastores y sacerdotes han celebrado servicios al aire libre.\n\nEn muchos puntos del país, como reflejaron los medios estadounidenses, la decisión fue cerrar los templos y el inclumpimiento de esta medida derivó en multas (1, 2 y 3) y en órdenes de arresto contra fieles, templos y líderes religiosos.\n\nLa declaración de Trump no definió este conflictivo escenario. La decisión de reabrir los templos y cómo hacerlo sigue siendo definida por los estados federales (1 y 2).\n\n10.- “Aplaudió a Australia y a 116 países por insistir en una estricta y rigurosa investigación a China por haber propagado el supuesto ‘COVID-19’, a pesar de varias amenazas de China por rechazar exportaciones críticas”.\n\nEl 19 de abril de 2020, el gobierno australiano pidió una investigación independiente sobre los orígenes y la gestión del nuevo coronavirus surgido en Wuhan, China. El mismo día, Trump advirtió a China que habría “consecuencias” si se demostraba que el país había sido responsable de la pandemia.\n\nSegún reportes de la prensa australiana, el primer ministro de ese país, Scott Morrison, mantuvo diálogos al respecto no solo con Trump sino con la canciller alemana, Angela Merkel, y el presidente francés, Emmanuel Macron, entre otros líderes mundiales.\n\nLa respuesta china a la iniciativa de Australia no se hizo esperar e incluyó una serie de sanciones económicas, incluyendo la posibilidad expresada por el embajador chino en Canberra, Cheng Jingye, de boicotear productos australianos.\n\nEl 18 de mayo el presidente de Estados Unidos retuiteó un artículo periodístico australiano que informa sobre “la coalición de 116 países que respalda el impulso de Australia a una investigación independiente sobre el coronavirus”.\n\nLa Asamblea General de la OMS, en una resolución, finalmente hizo un llamado a “iniciar, en el momento más temprano posible y en consulta con los Estados Miembros, un proceso gradual de evaluación imparcial, independiente y exhaustiva” sobre el manejo de la pandemia.\n\nEl texto fue respaldado por China, que se manifestó abierta a una investigación independiente, liderada por la OMS y que tenga lugar tras el fin de la pandemia.\n\n“China está abierta a trabajar con la comunidad científica internacional para identificar el origen del virus\", dijo el 24 de mayo el ministro de Relaciones Exteriores, Wang Yi, en una conferencia de prensa.\n\nAFP Factual ha verificado otra serie de supuestas medidas tomadas por Trump.\n\nEn suma, la mayoría de las diez supuestas medidas tomadas por Donald Trump no existieron o bien no son tal como se describen en las entradas en redes sociales.", "lang": "es"}