{"title": "This image on the costs of Brexit is very misleading", "subtitle": "The government modelled the impact of different post-Brexit trade deals on the economy. They expect slower growth under each model, but the exact details remain unclear.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-14268", "url": "https://fullfact.org/online/brexit-costs-image-wrong/", "vclaim": "This image on the costs of Brexit is very misleading\n\nThis Facebook post—claiming to show the cost of different Brexit deals—has been shared almost 4,000 times.\n\nAlthough this post was published in March 2019, it’s not a new claim. We first checked the same graphic back in July 2018.\n\nIt’s based on government analysis, produced in January 2018, of three fairly broad possible post-Brexit trade scenarios with the EU. The analysis compares how each deal might affect the economy.\n\nNot only is this analysis now over a year old, the graphic’s reporting of it is highly misleading. For a start, the government report explicitly stated that it was based on hypothetical modelling and should not be used to make economic forecasts for each trade deal. This means it can’t be used—as the graphic does—to estimate the future size of GDP, or number of jobs.\n\nEven if we ignore this, most of the figures reported by the graphic were still incorrect. The GDP figures were roughly accurate at the time, but the phrasing may have been confusing—the government analysis still expected GDP to grow in each scenario, just more slowly. So “8% lower GDP” under “no deal” meant GDP would still have grown, but more slowly than on the Office for Budget Responsibility’s (OBR) latest economic forecasts at the time, over a fifteen year period.\n\nThe “less per year” figures were wrong, as they referred to how much less the economy might grow by over fifteen years, not every year. And there was no evidence for the estimated job losses they reported, in either the government analysis or wider research.\n\nYou can read the full assessment we made back in 2018 here.", "lang": "en"}