{"title": "FACT CHECK: Did Harriet Tubman Say She Could Have Freed More Slaves ‘If Only They Knew They Were Slaves’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-05-20T17:50:20.000Z", "vclaim_id": "vclaim-id-22825", "url": "http://checkyourfact.com/2019/05/20/fact-check-did-harriet-tubman-say-she-could-have-freed-more-slaves-if-only-they-knew-they-were-slaves/", "vclaim": "An image shared on Facebook claimed that abolitionist Harriet Tubman said, “I freed a thousand slaves. I could have freed a thousand more if only they knew they were slaves.”\n\n“Harriet Said It Best!!” the caption proclaims.\n\nThere is no evidence that Tubman ever said this remark.\n\nWhile Tubman was renowned for her work in leading slaves to freedom via the Underground Railroad, she did not actually make this statement. Rapper Kanye West also attributed the quote to her in 2018 and was criticized for it.\n\nThere is no historical record of Tubman ever saying or writing this. The image did not provide a year or source, but according to etymologist Barry Popik, the quote only first began to appear in print in the 1990s.\n\n“This quote, all of it, is bogus,” Milton Sernett, professor emeritus at Syracuse University and author of “Harriet Tubman: Myth, Memory and History,” told The Daily Caller in an email. “Has been floating around the Internet, but is in none of the primary sources.”\n\n“From my research this is not an accurate quote and one that surfaced only recently,” Professor Kasi Lemmons, who is directing a biopic on Tubman, told the Caller.\n\nWhile it’s commonly said that Tubman helped free around 300 slaves, American historian Kate Larson puts the number closer to 70. “We can name practically every person Tubman helped,” she wrote in a blog post. “In addition to the family and friends, Tubman also gave instruction to another 70 or so freedom seekers from the Eastern Shore who found their way to freedom on their own.”", "lang": "en"}