{"title": "Capitanich: “El gobierno nacional ha incorporado casi 10 mil megavatios en los últimos 10 años”", "subtitle": "<img class=\" size-full wp-image-3623\" src=\"http://new.chequeado.com/wp-content/uploads/2013/12/capitanich consumo electricidad.png\" width=\"490\" height=\"220", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-424", "url": "https://chequeado.com/ultimas-noticias/capitanich-el-gobierno-nacional-ha-incorporado-casi-10-mil-megavatios-en-los-ultimos-10-anos/", "vclaim": "“La República Argentina, a través de la inversión que realiza el Estado, promueve el incremento de la oferta energética (…). Prácticamente, en los últimos 10 años hemos tenido un incremento de casi 10.000 megavatios de inversión para aumentar la oferta energética”, el jefe de Gabinete, Jorge Capitanich, al referirse a los cortes de luz que afectaron distintas ciudades del país y agregó que las inversiones en distribución “son responsabilidad estricta de los empresas prestadoras del servicio”. De esta manera buscó destacar la tarea del Estado en la generación de energía eléctrica y lo eximió de culpa por la falta de inversión en la distribución.\n\nEl incremento en la generación de energía eléctrica es inferior al mencionado por Capitanich e incluso representa un incremento menor que en la década del ‘90. Y aunque la distribución es formalmente responsabilidad de las empresas privadas en la región metropolitana, el Ente Nacional Regulador de la Electricidad (ENRE), organismo estatal que debe monitorear a las empresas concesionarias, fue cuestionado por falencias en el control.\n\nEn el período mencionado por el Jefe de Gabinete, el incremento en la generación fue de 8.414 megavatios, de acuerdo con los de la Compañía Administradora del Mercado Mayorista Eléctrico Sociedad Anónima (Cammesa). En 2003 la potencia instalada era de 22.979 megavatios (MW). El último dato publicado por la empresa mixta (pública-privada) corresponde a octubre de 2013, mes en el que se alcanzó una potencia de 31.393 MW.\n\nEsta cifra no representa una mejora sustancial en comparación con épocas anteriores. Si se considera el período 1992-2002, el incremento de la generación de energía fue de 9.571 MW (ver ).\n\nSi se toma en cuenta además el aumento en la demanda, el incremento en la producción es menor. Entre 1992 y 2001 la potencia instalada creció un 68% y la demanda subió un 59 por ciento. Entre 2003 y 2012, en cambio, la potencia se incrementó un 35%, mientras que la demanda de electricidad aumentó un 45 por ciento.\n\nMás allá de las cifras, hay disidencias sobre si la capacidad de producción de energía es suficiente: “El problema está en los tres sectores: la generación, el transporte y la distribución”, explicó Félix Herrero, especialista en energía e integrante del Movimiento por la Recuperación de la Energía Nacional Orientadora, organización creada por Pino Solanas en 2001. “Si no hubiera problemas de generación no se importaría energía desde Brasil o Uruguay”, agregó.\n\nOscar Dores, director de la Fundación para el Desarrollo Eléctrica (Fundelec), institución que estudia y difunde la actividad del sector, no coincide: “Normalmente en el verano el problema no es la generación porque suele haber plena disponibilidad de gas y las centrales térmicas funcionan más eficientemente con gas. Habiendo gas, las centrales térmicas entregan más producción”.\n\nDistintos especialistas coinciden en que la causa principal de los cortes de luz no pasa por la generación de energía, sino por la distribución, que es el último paso del proceso.\n\n“Lo que vemos es un problema en la red de distribución por tramos, por eso vemos zonas donde las distribuidoras no son capaces de sostener la demanda máxima”, Jorge Lapeña, presidente del Instituto Argentino de Energía (IAE) y secretario de Energía durante el gobierno de Raúl Alfonsín.\n\nSegún Capitanich, la responsabilidad de los problemas en la distribución corresponde a las empresas concesionarias. Edenor y Edesur tienen a cargo la prestación del servicio en el área metropolitana y son las únicas que están reguladas por el ENRE.\n\nEl presidente de la Auditoria General de la Nación (AGN), el radical Leandro Despouy, en 2010 que “lo que muestran los informes de Auditoría es que hay mucha debilidad y que no ha habido por parte de la administración de los últimos años una preocupación equivalente entre el fenómeno de reestatización y el de fortalecer los mecanismos para controlar”, y puso al ENRE como ejemplo de esta falencia.\n\nUn del ENRE señala que entre 2007 y 2011 ese organismo aplicó 4.074 sanciones a las distribuidoras del área metropolitana (Edenor, Edesur y Edelap -que hoy depende de la Provincia de Buenos Aires-). El valor total de esas multas superó los $820 millones, de los cuales $629 millones figuran como “saldo pendiente”, es decir, que aún no fueron pagadas por las empresas. El documento explica que las empresas “han recurrido la mayor parte de las sanciones aplicadas por el ENRE”.\n\nDe acuerdo con un de la AGN, el ENRE “dispone en algunos casos la suspensión del pago de la multa y en otros exige el pago de la sanción aplicada. Por lo tanto, no surge con claridad el criterio adoptado por el ENRE para disponer o no el cobro de las sanciones impuestas a las distribuidoras”.", "lang": "es"}