{"title": "Lutte contre le Covid-19 : attention, le décret publié le 15 mars ne concerne pas le recours à l'armée", "subtitle": "Alors que la rumeur d'un confinement total en France continue d'enfler lundi 16 mars, des posts sur les réseaux sociaux estiment que la publication d'un décret au Journal officiel dimanche 15 mars, prépare le recours à l'armée dans la lutte contre le Covid-19. Si un recours aux militaires est tout à fait possible, il n'a rien à voir avec ce décret selon le ministère des", "author": "factuel.afp.com", "date": "2020-03-16T13:53:08+01:00", "vclaim_id": "vclaim-id-36470", "url": "https://factuel.afp.com/lutte-contre-le-covid-19-attention-le-decret-publie-le-15-mars-ne-concerne-pas-le-recours-larmee", "vclaim": "Lutte contre le Covid-19 : attention, le décret publié le 15 mars ne concerne pas le recours à l'armée\n\nAlors que la rumeur d'un confinement total en France continue d'enfler lundi 16 mars, des posts sur les réseaux sociaux estiment que la publication d'un décret au Journal officiel dimanche 15 mars, prépare le recours à l'armée dans la lutte contre le Covid-19. Si un recours aux militaires est tout à fait possible, il n'a rien à voir avec ce décret selon le ministère des Armées, mais simplifie la gestion des militaires partant travailler pour d'autres organismes.\n\n\"#Décret un peu passé inaperçu du 13 mars qui, sauf erreur, prépare un #confinement sous bonne garde....(liste des organismes susceptibles d’accueillir des militaires en affectation temporaire)\", écrit l'une des personnes relayant le décret sur Twitter.\n\nQue dit le décret ?\n\nIl prévoit notamment l'inscription dans la partie réglementaire du code de la défense (modifiable par décret) d'un certain nombre \"d'organismes\" dans lesquels un militaire peut être affecté temporairement, c'est-à-dire en restant employé et rémunéré par l'Armée. Dans le contexte actuel, le décret a donné l'impression qu'il s'agissait d'une nouveauté destinée à aider à combattre l'épidémie de Covid-19, en permettant par exemple des médecins militaires d'être affectés à des hôpitaux.\n\nLa liste de tous ces organismes est détaillée à l'article 1 (voir liste à droite ci-dessus).\n\nEst-ce que ces affectations sont nouvelles ?\n\nNon. Ces organismes, dans leur grande majorité, figuraient déjà depuis plusieurs années dans ce code de la défense, mais dans sa partie législative, qui nécessite de passer par une loi pour être modifiée (voir ci-dessous, notez le L précédant le numéro de l'article par opposition au R de \"réglementaire\").\n\nLes militaires pouvaient donc déjà être affectés temporairement à \"un établissement de santé public ou privé\", bien avant le décret du 15 mars 2020.\n\nOnt été ajoutées toutefois à cette liste \"les autorités administratives indépendantes\" (Autorité de sûreté nucléaire, CNIL, Haute autorité à la transparence de la vie publique,...) et \"les groupements d'intérêt public\".\n\nDans un tweet publié le 16 mars 2020, le ministère des Armées a affirmé que le nouveau décret découlait d'une loi de simplification datant du 6 août 2019.\n\nDans son article 69, cette loi prévoyait effectivement de définir la liste des organismes auprès desquels pouvaient être affectés des militaires par \"décret en Conseil d'Etat\".\n\n\"Cela ne change rien aux faits, c'est purement juridique\", affirme le Ministère des Armées, joint par l'AFP le 16 mars.\n\nEn conclusion, le décret paru le 15 mars 2020 permet de modifier par décret, donc plus rapidement, les organismes auprès desquels peuvent être affectés temporairement des militaires, mais cette disposition était prévue dans une loi d'août 2019, avant l'épidémie actuelle de Covid-19.\n\nUn recours à l'armée face au Covid-19 ?\n\nC'est possible. Face à l'accélération de l'épidémie de coronavirus, qui alimente les rumeurs de confinement total du pays, Emmanuel Macron doit s'adresser de nouveau aux Français lundi 16 mars à 20H00, après un conseil de défense à la mi-journée autour d'un exécutif. On ne sait pas à l'heure actuelle quelle sera la teneur de ce discours.\n\nUn potentiel confinement total est-il imminent? L'Elysée a démenti lundi 16 mars au matin, et la porte-parole du gouvernement Sibeth Ndiaye a qualifié de \"fake news\" la rumeur qui courait dimanche soir d'un confinement immédiat à l'issue du premier tour des municipales.\n\nMais, a-t-elle aussi dit, alors que la situation sur le front de l'épidémie \"se dégrade\", le gouvernement prendra \"toutes les mesures\" qui permettront de \"modifier en profondeur les comportements\" des Français face au coronavirus. Car leur \"prise de conscience\" n'est pour l'heure \"pas au rendez-vous\", a-t-elle jugé.", "lang": "fr"}