{"title": "PolitiFact - Did Pope Francis' namesake St. Francis reach out to Muslims?", "subtitle": "Pope Francis has shown an unusual readiness to take on divisive issues. He has spoken forcefully about the twin threats", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-74803", "url": "http://www.politifact.com/punditfact/statements/2015/sep/22/matthew-dowd/did-popes-namesake-st-francis-reach-out-muslims/", "vclaim": "Pope Francis has shown an unusual readiness to take on divisive issues. He has spoken forcefully about the twin threats of global warming and runaway consumerism. The pope has decried the gulf between the haves and the have-nots.\n\nABC News analyst Matthew Dowd said there’s no way to separate the pope’s visit to the United States from the ideological conflicts that dominate the American political scene.\n\n\"He's coming in as basically not only a spiritual leader, but a political leader that everybody is going to have to, in the course of that, respond to,\" Dowd said on ABC’s on Sept. 20, 2015.\n\nThen, Dowd made passing reference to tensions between the West and the Islamic world and brought up an historical point about Pope Francis.\n\n\"He took the name of a saint who basically reached out to Muslims,\" he said.\n\nThis piqued our curiosity. St. Francis of Assisi lived in the early 1200s during the Crusades, so he might have had contact with the Arab world. The order he founded - the Franciscans -- embraced poverty and service to the poor as the purest expression of Christ’s teachings. He saw animals as his brothers and sisters and is the patron saint of the environment. We decided to dig in on the Muslim angle.\n\nDowd told us he learned this about St. Francis from a number of biographies and articles he’s read over the years.\n\n\"St. Francis journeyed to see the sultan in the midst of the Crusades,\" Dowd said.\n\nThat fits with the historical record, we found. But what St. Francis did during his time with the sultan and the aim of his visit is far less certain. That said, the meaning of \"reaching out to Muslims\" is broad enough to cover Dowd’s statement.\n\nAs interesting as anything else, we learned that in invoking this episode, Dowd joins a long line of people who have applied various interpretations to this moment in the life of St. Francis.\n\nFrom 1217 until about 1229, various Catholic leaders launched forays into the Middle East. In 1219, Cardinal Pelagius led a crusade against al-Kamil the Sultan of Egypt. The cardinal’s forces seized the city of Damietta and were able to hold it for a time, but not do much more.\n\nSt. Francis made it to Damietta in July or August 1219.\n\nJohn Tolan is a professor of medieval history at the University of Nantes in France, and the author of . Tolan’s book provides this description of what St. Francis did next, taken from a letter written in early 1220 by Jacques de Vitry, the bishop of Acre who was in the Damietta encampment at the time.\n\n\"He was so inflamed with zeal for the faith that he did not fear to cross the lines to the army of our enemy. For several days he preached the Word of God to the Saracens and made little progress. The Sultan, king of Egypt, privately asked him to pray to the Lord for him, so that he might be inspired by God to adhere to that religion which most pleased God.\"\n\nWe found no dispute that St. Francis indeed spent a few days with the sultan. Another historian, Lawrence Cunningham, professor emeritus of theology at the University of Notre Dame and the author of Francis of Assisi: Performing the Gospel of Life , said in a that there’s other evidence of the meeting.\n\n\"My book mentions an Arabic inscription in stone in a Cairo museum that recounts the caliph spoke to Western holy men,\" Cunningham said. \"You also can see in Assisi a gift from the caliph to Francis: a piece of ivory horn on a gold stand.\"\n\nIf meeting with the sultan falls within the meaning of reaching out, then St. Francis reached out to the Muslims.\n\nBeyond that, the story gets murky.\n\nTolan told us no one knows much more than that St. Francis spent time with the sultan and returned safe and sound.\n\n\"What the two men said to each other has been a matter of speculation ever since the meeting itself in 1219,\" Tolan said. \"St. Francis has indeed come to represent, for 21st-century Catholics -- especially but not only Franciscans -- a voice for peace and in particular for dialogue with Islam. This was not always so. For his 13th-century Franciscan hagiographers, he went to Egypt principally because he was hoping to obtain the crown of martyrdom. It is all of course a matter of interpretation, all the more so as Francis himself never wrote anything about Islam.\"\n\nThere are apocryphal stories that the sultan had St. Francis walk over a bed of crosses, or even challenged him to walk over a bed of coals. These are later embellishments to the tale.\n\nIn his book and , Tolan wrote that over the centuries, St. Francis has been cast as \"a scholastic theologian proving the truth of Christianity, a champion of the crusading ideal, a naive and quixotic wanderer, a crazed religious fanatic, or a medieval Gandhi preaching peace, love and understanding.\"\n\nPaul Moses, a professor of English at Brooklyn College, wrote the book The Saint and the Sultan: The Crusades, Islam and Francis of Assisi's Mission of Peace . Moses agrees with other researchers that St. Francis’s main goal was to convert the sultan to Christianity. That was certainly the presumption at the time, based on the letter from the bishop of Acre. Cunningham at Notre Dame also assumes that was the goal.\n\nBut Moses sees evidence that St. Francis represented more.\n\n\"Upon his return home, Francis advocated a revolutionary new way for his friars to interact with Muslims, Moses said. \"Rather than preach at them, he said, they could just live peacefully among them and even ‘be subject’ to them. So here he is reaching out not just to the sultan but to Muslims in general.\"\n\nMoses pointed us to the , St. Francis’s first recorded guide for members of his order. In it, St. Francis says friars who go to the land of \"the Saracens and other nonbelievers\" can choose to act in two ways:\n\n\"One way is not to engage in arguments or disputes but to be subject to every human being for God's sake and to acknowledge that they are Christians. The other way is to announce the Word of God, when they see it pleases the Lord, in order that (unbelievers) may believe in almighty God, the Father, the Son and the Holy Spirit, the Creator of all, the Son, the Redeemer and Savior, and be baptized and become Christians because no one can enter the kingdom of God without being reborn of water and the Holy Spirit.\"\n\nFor Moses, the first option in particular speaks to a sort of religious tolerance.\n\nIn contrast, Tolan describes the relevant section as \"basically a string of gospel citations\" that is \"quite ambiguous.\"\n\nDowd said that Pope Francis’ namesake, St. Francis, reached out to Muslims. The historical record tells us that indeed, St. Francis, likely at great personal risk, left the safety of the crusaders’ camp and spent a few days with the Sultan of Egypt.\n\nNo one actually knows what the two men said to each other. From all that we read and heard from historians, the presumption is that St. Francis tried to convert the sultan. Over the centuries, depending on the point a person wanted to prove, the story has been presented in different ways. In some versions, St. Francis challenges the Muslims. In others, he is attempting to bridge a religious gulf.\n\nThe word \"outreach\" can have different meanings. The record doesn’t clarify the nature of the outreach, but, taken broadly, it does confirm that some kind of meeting took place. We rate the claim Mostly True.", "lang": "en"}