{"title": "Checamos se a PEC 241 reduz garantias constitucionais em educação e saúde", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-9194", "url": "https://apublica.org/2016/08/truco-checamos-se-a-pec-241-reduz-garantias-constitucionais-em-educacao-e-saude/", "vclaim": "“[A PEC 241] retrocede os direitos constitucionais já garantidos, inclusive referidos às áreas da educação e da saúde que já têm previsão constitucional.” – deputado Aliel Machado (Rede-PR), durante reunião da CCJ, no dia 9\n\nA polêmica proposta de emenda à Constituição (PEC) 241/2016, que trata da limitação dos gastos públicos e integra o pacote de medidas econômicas do governo interino de Michel Temer, foi alvo de ataques durante a sessão da Comissão de Constituição e Justiça (CCJ) da Câmara na terça-feira (9). De acordo com a equipe econômica, a PEC tem o objetivo de controlar a despesa pública da União. A admissibilidade da proposta foi aprovada depois de seis horas de reunião na CCJ. Agora, uma comissão especial será instalada para analisar o mérito. Depois, caberá ao plenário aprovar, em dois turnos, o teor da matéria.\n\nAnunciada em maio, a PEC 241 estabelece regras que valem para os três poderes, além do Ministério Público da União, da Defensoria Pública da União e do Tribunal de Contas da União. Todos esses órgãos deverão limitar os gastos seguindo a variação inflacionária do ano anterior. O ponto gerou grande atrito entre os parlamentares. Ou seja, se a PEC for aprovada neste ano pelo Congresso, o gasto de 2017 se limitará às despesas de 2016, corrigidas pela inflação deste ano. A preocupação gerou contestações também de movimentos sociais e sindicatos ligados aos trabalhadores.\n\nO Truco no Congresso – projeto de fact-checking da Agência Pública, feito em parceria com o Congresso em Foco – checou a frase do deputado Aliel Machado (Rede-PR), que acusa a PEC 241 de retroceder “direitos constitucionais já garantidos”. Concluímos que isso realmente vai ocorrer se a proposta não for modificada. Isso porque o texto define que acaba a atual vinculação de receitas para gastos com saúde pública e educação, já previstas na Constituição.\n\nEstão preservados apenas os gastos destinados à Justiça Eleitoral para a realização de eleições, as transferências constitucionais a estados e municípios, recursos de complementação do Fundo de Desenvolvimento da Educação Básica (Fundeb) e despesas de capitalização de estatais não dependentes.\n\nNa época do anúncio da medida, o ministro da Fazenda, Henrique Meirelles, afirmou que as despesas com saúde e educação seriam preservadas e defendeu que passarão a obedecer o mesmo critério dos demais gastos. Serão reajustadas de acordo com a variação da inflação no ano anterior, não mais de acordo com o crescimento da arrecadação – como é atualmente. “O total de gastos com educação em 2016 tem um limite mínimo fixado pela Constituição. Esse limite mínimo será corrigido pela inflação para 2017”, explicou o ministro, ao destacar que nada impede que o Congresso destine mais recursos para as áreas de saúde e educação, se julgar necessário.\n\nMesmo assim, um estudo técnico realizado (veja abaixo) pela Câmara dos Deputados avalia que os impactos na educação, por exemplo, podem gerar perdas na ordem de R$ 17 bilhões para o setor em 2025. Já no acumulado dos primeiros 10 anos, a perspectiva é de aproximadamente R$ 58,5 bilhões, o que comprometeria todas as metas do Plano Nacional de Educação (PNE). O estudo também avalia que a PEC vai impedir qualquer aumento de matrículas na educação infantil e em qualquer outra etapa da educação básica, como a construção e a abertura de novas escolas, novas turmas e contratações de profissionais da área.\n\nEm artigo recente, a assessora política do Instituto de Estudos Socioeconômicos (Inesc), Grazielle David, avalia que a “PEC 241 é uma bomba contra os direitos constitucionais da população brasileira”. Ela explica que para garantir os direitos à saúde, à Previdência e Assistência Social, foi definida a Seguridade Social no artigo 194 da Constituição, que “representa uma forma de organizar a sociedade com base no princípio da fraternidade e na garantia constitucional dos direitos”. Para Grazielle, a PEC faz com que as despesas primárias, aquelas realizadas com as políticas públicas que garantem os direitos, tenham seu planejamento orçamentário com base apenas na variação inflacionária, desconsiderando o que deveria ser sua base: as necessidades da população brasileira.\n\n“Para piorar o cenário, a PEC 241/16 prevê também que não haverá aumento real do que é investido nos direitos sociais, nas políticas públicas e na seguridade social por 20 anos. Tomando a saúde como exemplo: como a população brasileira crescerá 9% e dobrará sua população idosa em 20 anos, de acordo com as previsões do IBGE, isso exigiria um aumento real do valor destinado para a saúde; entretanto, isso não ocorrerá. Em valores reais, o mesmo montante de recursos aplicado em 2017 será aplicado em 2037, havendo apenas uma correção monetária. O resultado será uma aplicação per capita cada vez menor no SUS, já que a demanda por serviços aumentará e o financiamento não, o que implicará uma piora da oferta e da qualidade dos direitos à saúde para os brasileiros. Esse exemplo da saúde é real para todos os demais direitos: educação, previdência, assistência, transporte, todos serão cada vez mais sucateados. Se a PEC 241/16 estivesse em vigor desde 2003, por exemplo, a saúde teria sofrido uma perda acumulada de R$ 318 bilhões”, detalha a assessora política no documento.\n\nOutra preocupação gira em torno das sanções estabelecidas pelo texto da PEC 241 aos estados e municípios que descumprirem o teto. Entre elas estão a proibição de criação de cargos, emprego ou função que implique aumento de despesa, a proibição da concessão de reajustes de salários de servidores públicos (com exceção daqueles derivados de sentença judicial ou de determinação legal anteriores à publicação da PEC) e o impedimento de realização de concursos públicos e da alteração de estruturas de carreiras que se traduzam em aumento de despesa.\n\nPara o poder Executivo, as sanções incluem ainda a proibição da concessão de subsídios, subvenções superiores aos do ano anterior, além do impedimento de concessão ou ampliação de incentivos fiscais.", "lang": "pt"}