{"title": "VERA FILES FACT CHECK: 'Exposé' on specifics of Trillanes' 'hidden wealth' FAKE NEWS", "subtitle": "A Dec. 2 story by website philippine-news.net that claims to have \"dug up\" and exposed Sen. Antonio Trillanes IV's alleged hidden wealth is fake news.", "author": "verafiles.org", "date": "Mar 23, 2019, 12:38 PM", "vclaim_id": "vclaim-id-14687", "url": "http://verafiles.org/articles/vera-files-fact-check-expose-specifics-trillanes-hidden-weal", "vclaim": "A Dec. 2 story by website philippine-news.net that claims to have \"dug up\" and exposed Sen. Antonio Trillanes IV's alleged hidden wealth is fake news.\n\nBearing the headline, \"PANOORIN! HINALUNGKAT AT PINAKITA SA PUBLIKO MGA NAKATAGONG YAMAN NI TRILLANES (Watch! Trillanes' hidden wealth, dug up and exposed to the public),\" the story carried a dubious photo that looks like a thumbnail of a video showing Trillanes, a big house and three luxury cars, and a September 2017 UNTV video report about President Rodrigo Duterte linking the senator's backchannel talks with China in 2012 to the alleged hidden wealth.\n\nThe UNTV report only discussed Duterte's speculations and does not elaborate or claim to expose what constituted the senator's \"hidden wealth.\" \n\n\n\nPhilippine-news.net also misleadingly spliced together in the dubious thumbnail a 2017 ABS-CBN photo of Trillanes with a January 2012 photo of three Lamborghinis uploaded on image hosting service Flickr by a user named Nicholas Tan.\n\nThe fabricated story was published three days after a Makati Regional Trial Court judge granted on Nov. 29 Trillanes' plea to allow him to travel to the United States and Europe for speaking engagements in early 2019.\n\nThe senator is currently being tried for rebellion after the same Makati RTC ruled Duterte's Proclamation 571 - which voided the amnesty granted to Trillanes in 2011 – had factual basis. Then a Navy lieutenant, Trillanes led the 2003 Oakwood mutiny and 2007 Manila Peninsula siege against the Macapagal-Arroyo administration.\n\nThe fake news could have reached more than 374,000 people, with traffic largely coming from the pages Duterte Forever, Duterte Solid Army and Solid Duterte Supporters.", "lang": "en"}