{"title": "No, Sinéad O’Connor Has Not Converted To Hinduism Days After Converting To Islam", "subtitle": "No, Sinead O'Connor did not convert to Hinduism after realising Muslims don't drink.", "author": "www.boomlive.in", "date": "2018-10-29T16:54:03+05:30", "vclaim_id": "vclaim-id-11042", "url": "https://www.boomlive.in/no-sinead-oconnor-has-not-converted-to-hinduism-days-after-converting-to-islam/", "vclaim": "An article saying the Irish singer formerly known as Sinéad O’Connor has converted to Hinduism on finding out Muslims don't drink alcohol, is from a satire website. The satire piece by the website Ireland on Craic includes fictitious quotes attributed to the singer and photoshopped image of her sporting a red bindi on her forehead, is being shared online with many believing it to be true.\n\nClick here to read an archived version of the satire story.\n\nHowever, the website Ireland on Craic's (pronounced as 'crack') 'About Us' section clearly identifies it as a satire website. \"All our stories are made up and completely untrue. If you read something on here you’re not supposed to believe it,\" the site's disclaimer states.\n\nNetizens did not know how to respond to the singer's announcement earlier this month about renouncing Catholicism for Islam. The 51-year old who is no stranger to controversy has taken name of Shuhada' Davitt. (Read more about it here)\n\nSinéad O’Connor is best known for her rendition of Prince's 'Nothing Compares 2 U' in 1990. In the past, she has been outspoken about organised religion, Catholicism, women's rights and child abuse. In 1999, she was ordained as priest by the Irish Orthodox Catholic and Apostolic church, a group that is not affiliated to the Catholic church in Ireland, that does not allow women to be ordained as priests.\n\nMore recently she has documented her struggles with depression. In 2017, ishe admitted to having suicidal thoughts, in a Facebook video.\n\nIn India, her new faith became news after Shehla Rashid quote tweeted a video of the artist reciting the Azan.\n\nRashid was trolled by some users citing the satire piece.", "lang": "en"}