{"title": "PolitiFact - Trump claims he got rid of the Johnson Amendment. Is that true?", "subtitle": "Responding to compliments about his election victory and support from evangelical voters, President Donald Trump told Ch", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-20915", "url": "http://www.politifact.com/factchecks/2017/jul/18/donald-trump/trump-claims-he-got-rid-johnson-amendment-true/", "vclaim": "Responding to compliments about his election victory and support from evangelical voters, President Donald Trump told Christian Broadcasting Network’s founder Pat Robertson that he had signed an order to empower religious leaders to speak up politically.\n\n\"We've really helped because I've gotten rid of the Johnson Amendment, now we are going to go try to get rid of it permanently in Congress, but I signed an executive order so that now people like you that I want to hear from, ministers and and preachers and rabbis and whoever it may be, they can speak,\" Trump said in a July 12 interview with Robertson. \"You know, you couldn’t speak politically before; now you can. And I want to hear from you and others that we like.\"\n\nDuring the campaign Trump accurately said that an amendment pushed by Lyndon B. Johnson threatened religious institutions with the loss of their tax-exempt status if they openly advocated their political views. Trump then said he would repeal that language.\n\nSo Trump’s comments to Robertson left us wondering if in fact Trump had \"gotten rid of the Johnson Amendment\" and if because of his executive order religious leaders were able to speak up politically.\n\nPolitics and religion experts told us Trump’s remarks were misleading on several grounds: He does not have the constitutional authority to eliminate the law, and religious leaders have been speaking up politically even before Trump’s order, despite the legal restriction.\n\nWe noted in a previous fact check of Trump’s remarks about the \"Johnson Amendment\" that the restriction comes from the Internal Revenue Code, and that it applies to all 501(c)(3) organizations, known as charitable organizations.\n\nThe term \"Johnson Amendment\" derives from America’s 36th president, Lyndon B. Johnson, who became president when John F. Kennedy was assassinated in 1963. Johnson championed the restriction in 1954 when he was a U.S. senator running for re-election. A conservative nonprofit group that wanted to limit the treaty-making ability of the president produced material that called for electing his primary opponent, millionaire rancher-oilman Dudley Dougherty.\n\nIn response, Johnson, then Senate Democratic minority leader, introduced an amendment to section 501(c)(3) of the federal tax code dealing with tax-exempt charitable organizations, including groups organized and operated exclusively for religious, charitable, scientific, literacy and educational purposes, or to prevent cruelty to children or animals. The objective was to restrict the involvement in partisan politics of organizations that wanted to be exempt from paying taxes.\n\nThe law says: \"Under the Internal Revenue Code, all section 501(c)(3) organizations are absolutely prohibited from directly or indirectly participating in, or intervening in, any political campaign on behalf of (or in opposition to) any candidate for elective public office. Contributions to political campaign funds or public statements of position (verbal or written) made on behalf of the organization in favor of or in opposition to any candidate for public office clearly violate the prohibition against political campaign activity. Violating this prohibition may result in denial or revocation of tax-exempt status and the imposition of certain excise taxes.\"\n\nTrump told Robertson that he had \"gotten rid of the Johnson Amendment.\"\n\nBut that’s misleading. Trump cannot get \"rid of\" a law because a president does not have that constitutional authority. Trump needs Congress to take action; he even referenced that process when he added to his statement, \"now we are going to go try to get rid of it permanently in Congress.\" (A bill on this topic introduced by Rep. Steve Scalise, R-La., is in the Ways and Means Committee.)\n\nWe asked the White House for more information on Trump’s comments but did not get a response.\n\nWhat Trump has done is sign an executive order that tells the Treasury Department to be lenient in its enforcement of current law against religious organizations.\n\nSpecifically, the May 4 order said:\n\n\"The Secretary of the Treasury shall ensure, to the extent permitted by law, that the Department of the Treasury does not take any adverse action against any individual, house of worship, or other religious organization on the basis that such individual or organization speaks or has spoken about moral or political issues from a religious perspective, where speech of similar character has, consistent with law, not ordinarily been treated as participation or intervention in a political campaign on behalf of (or in opposition to) a candidate for public office by the Department of the Treasury.\"\n\nThe order defines adverse action as the imposition of any tax or tax penalty, delay or denial of tax-exempt status, disallowance of tax deductions for contributions made to the charitable organizations, \"or any other action that makes unavailable or denies any tax deduction, exemption, credit, or benefit.\"\n\nAn array of experts and groups said Trump's order doesn't achieve much.\n\n\"As of right now, Trump's comments that he got rid of the Johnson amendment are inaccurate and an overstatement,\" said Jeanine Kraybill, who researches politics and religion and is an assistant professor of political science at California State University-Bakersfield.\n\nTrump did not get rid of the Johnson Amendment, \"he just ordered that apparently it not be enforced,\" said Kenneth D. Wald, a distinguished professor of political science at the University of Florida.\n\nThe American Civil Liberties Union expressed concerns about Trump’s executive order based on a leaked draft, but later said it had \"no discernible policy outcome.\"\n\nThe conservative group Alliance Defending Freedom, which advocates on behalf of pastors and churches and against the Johnson Amendment, said Trump’s order came up short and described it as just \"vague instructions\" with wiggle room to be ignored.\n\n‘You couldn’t speak politically before, now you can’\n\nExperts also told us that it's inaccurate to suggest religious leaders could not speak politically.\n\n\"The regulations have never been designed to prevent ministers or other church officials from speaking in church about social and political issues,\" said Wald, the University of Florida professor. What they are forbidden from doing is formally endorsing candidates, Wald said.\n\nAlso, the Johnson Amendment has not been strongly enforced over the years, and preachers and pastors have openly challenged it, said Kraybill, the professor at California State University-Bakersfield.\n\nKraybill said that since 2008 the \"Pulpit Freedom Sunday\" movement, which began with the Alliance Defending Freedom, has led pastors of primarily conservative churches to intentionally preach about candidates and encourage their congregations to vote a certain way. A pastor in San Diego told CNN last year that his church records sermons and sends them to the Internal Revenue Service \"in the hopes of provoking a lawsuit,\" and that those efforts have been fruitless.\n\n\"It has been quite rare as matter of practice for the IRS to enforce that rule,\" said Kent Greenfield, a law professor at Boston College.\n\nPew Research Center in August 2016 published survey results that said about two-thirds of Americans who had attended religious services had heard clergy at their church speak about social and political issues. Some churchgoers had even heard clergy speak in support or opposition of a specific presidential candidate, Pew found.\n\nWith that context, Trump’s executive order in many ways attempts to codify the status quo. But it doesn’t eliminate the Johnson Amendment.\n\nTrump said, \"I've gotten rid of the Johnson Amendment … I signed an executive order so that now ... ministers and and preachers and rabbis and whoever it may be, they can speak. You know, you couldn’t speak politically before, now you can.\"\n\nExperts say Trump’s claim is an overstatement because his executive order merely directed the Treasury Department to be lenient in its enforcement of the law. The president does not have constitutional authority to eliminate laws. In practice, the law has rarely been enforced, experts said, and clergy members have spoken about social and political issues, or even spoken in favor or against candidates.\n\nTrump’s statement contains an element of truth but ignores critical facts that would give a different impression. We rate it Mostly False.", "lang": "en"}