{"title": "Apesar de ter dito \"participem\", Bolsonaro diz que não convocou para atos", "subtitle": "O presidente Jair Bolsonaro (sem partido) afirmou nesta tarde que não disse algo que, na verdade, disse: afirmou que não convocou manifestantes para os atos do último domingo (15) ao", "author": "www.bol.uol.com.br", "date": "24/03/2021 02h24", "vclaim_id": "vclaim-id-42519", "url": "https://www.bol.uol.com.br/noticias/2020/03/18/apesar-de-ter-dito-participem-bolsonaro-diz-que-nao-convocou-para-atos.htm", "vclaim": "O presidente Jair Bolsonaro (sem partido) afirmou nesta tarde que não disse algo que, na verdade, disse: afirmou que não convocou manifestantes para os atos do último domingo (15) ao se defender das críticas de que foi imprudente ao quebrar a quarentena cumprimentar apoiadores.\n\nMas hoje, Bolsonaro disse que os atos foram espontâneos e negou que os tenha incentivado.\n\nA verdade, no entanto, é outra. Vídeo mostra que em 7 de março, em escala em Boa Vista (RR) durante viagem para os Estados Unidos, ele convocou os brasileiros a participarem das manifestações.\n\n\"É um movimento que quer mostrar para todos nós, para o Executivo, Legislativo e Judiciário que quem dá o norte para o Brasil é a população. Não somos nós políticos que dizemos para onde o Brasil deve ir. Nós apenas conduzimos. E o povo que diz para onde o Brasil deve ir. O movimento de rua é muito bem-vindo porque, dessa forma, estamos submissos a lei como diz o artigo 5º da Constituição. Participem e cobrem de todos nós o melhor para o Brasil. Nós temos obrigação de atendê-los\".\n\nBolsonaro foi alvo de críticas por desobedecer a instruções do próprio ministério da Saúde e da Organização Mundial de Saúde (OMS).\n\nAs autoridades recomendam que pessoas que voltaram do exterior — como era o caso de Bolsonaro, que havia retornado dos EUA havia quatro dias — ficassem uma semana em casa, em quarentena, para evitar o risco de contagiarem outras pessoas com o coronavírus.\n\nOs exames mostraram que Bolsonaro não havia contraído a doença, mas ao menos 12 pessoas que viajaram com o presidente foram infectadas.\n\nO ministério da Saúde estima que se os brasileiros não interromperem os contatos sociais, os casos de infecções no país, na casa dos 300, duplicarão a cada três dias.", "lang": "pt"}