{"title": "Rossi: La ley de “superpoderes” “está vigente desde 2006 y nunca ningún jefe de Gabinete la utilizó en más del 1,5 o 1,8% del monto total del presupuesto”", "subtitle": "<img class=\" size-full wp-image-3258\" src=\"http://new.chequeado.com/wp-content/uploads/2012/09/rossi-1.jpg\" width=\"490\" height=\"220\" /><br /><br /><span cl", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6818", "url": "https://chequeado.com/ultimas-noticias/rossi-la-ley-de-superpoderes-esta-vigente-desde-2006-y-nunca-ningun-jefe-de-gabinete-la-utilizo-en-mas-del-15-o-18-del-monto-total-del-presupuesto/", "vclaim": "En el marco de la discusión del proyecto de presupuesto 2013, el diputado nacional Agustín Rossi (FpV) se refirió, en una en el programa “Wake Up”, a las facultades delegadas en el jefe de Gabinete de Ministros, y afirmó: “Se modificó en el año 2006 la ley de administración financiera y le permite al jefe de Gabinete reasignar partidas (…). Es una ley que está vigente que nunca ningún jefe de Gabinete de todos los que pasaron del 2006 en adelante la ha utilizado en más del 1,5 o 1,8% del monto total del presupuesto”.\n\nLos montos que la Jefatura de Gabinete de Ministros (JGM) puede reasignar por ley representan desde el año 2006 porcentajes similares a los mencionados por el diputado, quien no contestó a las consultas de este sitio respecto de la fuente de sus datos. Sin embargo, Rossi omitió referirse a las ampliaciones del presupuesto y los decretos de necesidad y urgencia (DNU), que alcanzan valores considerables respecto del presupuesto inicial.\n\nEl Poder Ejecutivo tiene la atribución, , de elaborar el presupuesto, que luego debe ser aprobado o modificado por el Congreso. Sin embargo, el artículo 1º de la , que modificó la en 2006, le otorgó al jefe de Gabinete la potestad de reasignar partidas de la “ley de leyes” tras el tratamiento parlamentario (los llamados “superpoderes”). Por otra parte, el jefe de Gabinete suele utilizar las disposiciones establecidas por la ley modificatoria “no sólo para reasignar partidas presupuestarias, sino también para aumentar el presupuesto, aun cuando el mismo texto de la norma aclara que las reestructuraciones sólo se pueden realizar dentro del total aprobado por cada ley de presupuesto emitida por el Congreso”, explicó Estefanía Casadei, investigadora del Programa de Política Fiscal del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC).\n\nEl mismo texto de la ley aclara: “Quedan reservadas al Congreso Nacional las decisiones que afecten el monto total del presupuesto y el monto del endeudamiento previsto”. Sin embargo, “hay artículos de las leyes de presupuesto que también le permiten llevar a cabo ampliaciones”, agregó Casadei. Es decir que este tipo de ampliaciones no se hacen en el marco de los “superpoderes”.\n\nSegún realizados por Chequeado.com, en base a datos de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP) y el Ministerio de Economía de la Nación, la reasignación de recursos de la Jefatura de Gabinete representó en 2011 el 0,75% del presupuesto inicial. Ese porcentaje alcanzó el valor máximo en 2006 (5%), pero luego se mantuvo en valores cercanos al 1%, como dijo Rossi.\n\nSi se incluyen las ampliaciones, en cambio, el porcentaje de recursos que puede estar fuera del alcance de la aprobación del Congreso representa un porcentaje mayor, oscilando entre el 2,5 y el 15 por ciento. Los incrementos se relacionan con gastos corrientes no contemplados en los presupuestos, como es el caso de los aumentos salariales y en las jubilaciones y pensiones, como así también para asegurar la continuidad de los planes de inversiones y de las políticas de subsidios.\n\nPor otra parte, el Poder Ejecutivo realiza ampliaciones al presupuesto mediante DNU. En los elaborados por este sitio, donde se detallan las modificaciones al presupuesto por medio de DNU, puede verse que más de la mitad (y hasta un 89%) de las ampliaciones se llevan a cabo por este medio.\n\nEl aclara que se debe utilizar este recurso “cuando se hiciera imposible seguir con el tratamiento normal para la sanción de las leyes”. En este sentido, la analista presupuestaria Casadei remarcó: “A priori, la aprobación de recursos que amplíen el presupuesto, no debería ser siempre de carácter urgente o de emergencia”.\n\n“Esto le quita calidad institucional al tratamiento del presupuesto y saltea la atribución del Congreso para decidir el destino de una parte importante del gasto público”, subrayó la abogada Delia Ferreira Rubio, miembro de Trasparencia Internacional y consultora del Programa Ética Parlamentaria de la ONU, quien presentó en 2008 un proyecto para derogar los “superpoderes”. Para ella, la eliminación de los DNU como las facultades delegadas no implican una pérdida de gobernabilidad. “La gobernabilidad no es sinónimo de poder hegemónico, sino de ejercicio del poder dentro de los límites establecidos por la Constitución”, consideró.\n\nLa ASAP también marcó la importancia de respetar las atribuciones del Poder Ejecutivo y el Legislativo, al preguntarse sobre la “rigidez que presenta la administración presupuestaria”. En un , luego de la sanción de la ley que otorga los “superpoderes” al jefe de Gabinete, subrayó: “Las situaciones de emergencia justificaban trasladar facultades legales en forma transitoria, en tanto pasara la emergencia. Lo que nos preocupa es que la modificación planteada tiene carácter permanente”.", "lang": "es"}