{"title": "MUSIC-CHECK: “Looking for the Magic” é o grande êxito da Dwight Twilley Band?", "subtitle": "Não foi a canção que notabilizou Dwight Twilley mas é, de entre os muitos temas que escreveu e interpretou, aquele que, mais recentemente, regressou à ribalta. Tudo por causa de um filme de terror.", "author": "poligrafo.sapo.pt", "date": "2020-08-16T12:15:26+01:00", "vclaim_id": "vclaim-id-51687", "url": "https://poligrafo.sapo.pt/fact-check/music-check-looking-for-the-magic-e-o-grande-exito-da-dwight-twilley-band", "vclaim": "Foi logo ao primeiro single que Dwight Twilley conseguiu destacar-se. Em 1975, a canção “I’m on Fire” chegou ao 16º posto da tabela Hot 100 da Billboard e é assumidamente o seu maior êxito. Passados 9 anos, em 1984, Twilley regressou à tabela, com “Girls”, e precisamente à mesma posição. Nesse mesmo ano conseguiu escalar novamente a Billboard Hot 100, mas o tema “Little Bit of Love” não foi além de uma modesta 77ª posição.\n\nNão foi, contudo, nenhuma destas canções que acabaria por ganhar nova vida, em 2011, e iria recuperar o rótulo “Power Pop”, que tinha sido colado a Twilley.\n\nNaquele ano estreava-se “You’re Next”, da dupla Adam Wingard (realizou) e Simon Barrett (escreveu), um filme de terror criado em torno da história de uma reunião de família num cenário bucólico e que acaba - claro - num banho de sangue, mas com um final algo surpreendente…\n\nNão é, todavia, o guião do filme nem a realização que nos trazem aqui. É a música, em especial a canção “Looking for the Magic”, que se destaca no filme. É irresistível, orelhuda e não nos deixa ficar indiferentes. Até porque o contraste entre o ambiente sonoro e a tensão frenética da ação dificilmente poderia ser maior. De um lado, uma canção bem disposta, que nos faz bater o pé aos primeiros acordes e nos leva a disparar a aplicação Shazam para saber o que estamos a ouvir. Do outro, a iminência/inevitabilidade da morte violenta.\n\nTudo começa quando, escreve o “The Washington Post”, “uma das vítimas coloca a canção ‘Looking for the Magic’ em repeat. Toca no que resta do filme, embora nem sempre muito perceptível (uma bela estratégia para manter o orçamento musical baixo).”\n\nA canção surge logo no início do filme e, sublinha a “Entertainment Weekly”, todo o caos que se segue tem como pano de fundo o som deste hit que nunca chegou a sê-lo.”\n\nEm entrevista àquela publicação, Adam Wingard explica que “Simon tinha escrito no guião que existiria uma canção em repeat, mas não foi específico”. O realizador ainda não tinha encontrado a melodia ideal, até que “Kyle McKinnon, o compositor do filme, me enviou uma lista de mp3 e ‘Looking for the Magic’ estava entre aquelas canções” E, fez-se luz. “É isto! E as cenas foram matematicamente desenhadas para bateram com o início da canção”, revelou à Entertainment Weekly.\n\nUm filme que, apesar das críticas não muito simpáticas, como a do “The Guardian”, consegue trazer à tona uma música que - fica bem evidente - não teve o reconhecimento merecido em 1977, quando foi editada. E acaba por ser, também, esta música a responsável pelo ritmo de “You’re Next\", como escreve o “Los Angeles Times”: “Embora a história esteja cheia de picos de adrenalina e medo, ela é, também, impulsionada pelo uso repetido da pérola power pop da Dwight Twilley Band, ao mesmo tempo divertida e arrepiante.”\n\nMas o que tem de tão especial esta canção já com 43 anos? Nada melhor do que ouvir “Looking for The Magic” tocada ao vivo por Dwight Twilley, Philip Seymour (seu companheiro de composições) para percebermos os seus encantos. Neste vídeo publicado no YouTube temos, ainda, oportunidade para descobrir, no baixo, um grande amigo e cúmplice de Dwight: Tom Petty.", "lang": "pt"}