{"title": "The Suspension of the Chief Justice of Nigeria Is Constitutional! But Also Questionable!", "subtitle": "", "author": "dubawa.org", "date": "2019-02-07T14:54:08+00:00", "vclaim_id": "vclaim-id-27022", "url": "https://dubawa.org/the-suspension-of-the-chief-justice-of-nigeria-is-constitutional-but-also-questionable/", "vclaim": "Claim: The suspension of the Chief Justice of Nigeria (CJN) Walter Onnoghen is constitutional – says Itse Sagay\n\nEvidence: Although Section 292 of the 1999 Constitution states that a judicial officer cannot be removed without approval of two-thirds of the senate or recommendation of the National Judicial Council, the law also provides – through an ex parte order of the Code of Conduct Tribunal – that the President can actually suspend the CJN while his trial is ongoing. Nevertheless, the unusual speed of the suspension, alongside the wrong procedure used makes this action questionable!\n\nPresident Muhammadu Buhari, shocked not a few Nigerians, when on Friday, January 25, 2019, he announced the suspension of the Chief Justice of Nigeria (CJN), His Lordship, Justice Walter Onnoghen and promptly swore in the most senior judge on the Supreme Court Bench, Justice Tanko Muhammed as the Acting Chief Justice of Nigeria.\n\nAccording to the President, he took the action following an order from the Code of Conduct Tribunal (CCT) directing him to suspend the embattled CJN, who was on trial at the CCT for failure to declare some of his assets in foreign currency. The suspension will remain in force, pending the determination of the trial of Onnoghen which could be long after the presidential elections.\n\nThe CJN had been accused of receiving into and retaining in many bank accounts huge sums of money in foreign and local currencies, without disclosing them in his asset declaration forms and documents submitted to the Code of Conduct Bureau (CCB).\n\nThe Chairman of the Presidential Advisory Committee against Corruption, Prof Itse Sagay (SAN), swiftly came to the defence of the President, same day, in a telephone interview with the Punch Newspaper.\n\nSagay, a former Dean of the Faculty of Law at the University of Benin and author of the widely-read law text, Law of Contract said that the suspension of the Chief Justice of Nigeria, Walter Onnoghen is constitutional.\n\nAccording to him: “Morally, he should not be in that office considering what has happened. Legally, the President has powers to remove him. It is constitutional. If you look at Section 292 of the constitution, Paragraph 1 clearly makes provision for that where the Chief Justice is guilty of a code of conduct. The provision is very clear. It states that where the Chief Justice is guilty of a breach of the code of conduct, he can be removed by an address; there is only one person who can do that and that is the President.”\n\nIs the learned Professor correct? Does the 1999 constitution as amended support the Professor?\n\nThe main feature of the constitutional democracy which Nigeria copied from the American system of government is the doctrine of separation of powers. Under this doctrine, the political authority of the country is divided into what has been famously described as the three arms of government: the executive, the legislature and the judiciary. The reason is to prevent any arm from exercising the core functions of the other and perhaps more importantly, to prevent the concentration of power into the hands of a single individual.\n\nHere is the provision of the constitution as it concerns the removal of a judicial officer:\n\nSection 292 (1): A judicial officer shall not be removed from his office or appointment before his age of retirement except in the following circumstances-\n\n(i) Chief Justice of Nigeria, President of the Court of Appeal, Chief Judge of the Federal High Court, Chief Judge of the High Court of the Federal Capital Territory, Abuja, Grand Kadi of the Sharia Court of Appeal of the Federal Capital Territory, Abuja and President, Customary Court of Appeal of the Federal Capital Territory, Abuja by the President acting on an address supported by two thirds majority of the Senate.\n\n“Praying that he be so removed for his inability to discharge the functions of his office or appointment (whether arising from infirmity of mind or of body) or for misconduct or contravention of the Code of Conduct;\n\n(b) in any case, other than those to which paragraph (a) of this subsection applies, by the President or, as the case may be, the Governor acting on the recommendation of the National Judicial Council that the judicial officer be so removed for his inability to discharge the functions of his office or appointment (whether arising from infirmity of mind or of body) or for misconduct or contravention of the Code of Conduct,\n\nA cursory reading of the section quoted above shows that the constitution does not make provision for the suspension or removal of the CJN by the president acting alone. Indeed, section 292 of the constitution guarantees a security of tenure for the CJN and other judicial officers. The President can only take such an action on the recommendation of the National Judicial Council and an address supported by two-thirds majority of the Senate.\n\nLEGAL MINDS OFFER DIVERSE VIEWS ON THE LEGALITY OF THE CJN’S REMOVAL\n\nThe Legal adviser at the Youth Anti-Corruption Network (YANET), Chris Ugwuala, explained that the decision to suspend the CJN threatens Nigeria’s democracy as it is against the principle of separation of powers.\n\nHe added, “The issue was never taken to the National Judicial Council for their input before the decision was taken. We need to protect the constitution of this country, the constitution must the respected otherwise there will be anarchy.”\n\nHuman rights lawyer, Frank Tietie also claims that it is constitutional. According to him, the CJN, just like the President is not an ordinary public officer, which is why there are constitutional provisions protecting him unlike any public officer.\n\nHe argues, “I don’t believe it is constitutional because the provisions are clear with regards to the removal or disciplinary measures that can be taken against a sitting CJN, the CJN is not above the law, he does not have any immunity but there are constitutional provisions in applying disciplinary measures against him but those constitutional provisions have not been complied with, on that note, it falls short of constitutional compliance.\n\n“Elementary law tells you that every law is subject to the constitution, the constitution is the fundamental law of the land, it is the grundnorm, every law to the extent of its inconsistency with the constitution is null and void, so do not attempt to cite any law whatsoever when talking about the constitution.\n\n“There are several other reasons why the CJN on several other grounds should be removed or suspended, however, just like the President, he is not an ordinary public officer that is why there are constitutional provisions protecting him unlike any public officer.”\n\nHowever, a lecturer in the Faculty of Law, University of Abuja, Nuhu Abdulsalami argues in support of the constitutionality of the President’s action. According to him, the Civil Service Rule which stated that assets must be fully declared supersedes the provision of Section 292 of the constitution, especially because Section 290 of that same constitution talks about assets declaration by judicial officers.\n\n“Although section 292 which has to do with removal which needs to be two-thirds of the National Assembly, in this scenario, the law will not interpret it because under the civil service rule, if there is any element of misconduct, such a person could be suspended pending investigation, so if you want to view it from that angle, it is purely constitutional.”\n\nAbdulsalami further argued: “The law on the declaration of assets states that ‘subject to the provisions of the Constitution, every public officer shall within three months after coming into office, at the end of every four years and the end of his term of office submit to the Code of Conduct Bureau a written declaration of all his properties, assets, and liabilities and those of his unmarried children under the age of eighteen.”\n\nHe concluded: “any statement in such declaration that is found to be false by any authority or person authorised in that behalf to verify it shall be deemed to be a breach of this Code.“\n\n“Because of wrong procedure, the suspension is patently illegal and unconstitutional. It is disingenuous for anyone to argue to the contrary…And it is puerile to argue that the mode of suspending or removing the CJN from office, as clearly defined by the Constitution can be circumvented by reliance on the provisions of Section 11 of the Interpretation Act, Cap 123, Vol. 8, LFN, 2004, an inferior statute, compared to the Constitution, the Supreme Law of the land.”, says Jiti Ogunye in an analysis posted on Premium Times.\n\nWhile the CCT is not vested with any power under the Constitution or the Code of Conduct Tribunal Act to order the Executive Branch of Government to suspend a public officer who is undergoing trial before it, from office; the rules of procedure of the CCT is the Administration of Criminal Justice Act which provides for an ex parte or interlocutory order which the President used. However, being a quasi-criminal tribunal, that ex parte MAY NOT be validly sought or even granted.\n\nMoreover, the security of tenure for judicial officers was placed in the constitution to prevent abuse of powers by the Executive and such an action by the president could be setting a “scary precedent”. The cases against the CJN, albeit valid, were filed, processed, assigned and heard on the same day, when a number of corrupt cases are still pending in court. The case was also brought by an NGO, and not the CJN or the NJC.\n\nSection 153 of the constitution established the federal executive bodies, of which the National Judicial Council (NJC) is one of them. These bodies are listed in the Third Schedule to the constitution. Paragraph 21 (b) of the Third Schedule states clearly that the NJC “shall have power to recommend to the President the removal from office of the judicial officers specified in sub-paragraph (a) of this paragraph and to exercise disciplinary control over such officers.”\n\nThis is, of course, in line with Section 292 of the 1999 Constitution which states that a judicial officer cannot be removed without approval of two-thirds of the senate or recommendation of the National Judicial Council. But in contrast, the law also provides – through an ex parte order of the Code of Conduct Tribunal – that the President can actually suspend the CJN while his trial is ongoing.\n\nHence, one can say that the suspension of the Chief Justice of Nigeria is legally defensible and constitutional, however, the unusual speed of the suspension, alongside the wrong procedure used by the President makes this action questionable!", "lang": "en"}