{"title": "Macri: “Uno de cada tres empleos se genera en forma directa o indirecta por el campo argentino”", "subtitle": "Un estudio coincide con la frase del Presidente, luego de incluir empleos indirectos como los generados por el pago de impuestos o el consumo del sector. E", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-9109", "url": "https://chequeado.com/ultimas-noticias/macri-uno-de-cada-tres-empleos-se-genera-en-forma-directa-o-indirecta-por-el-campo-argentino/", "vclaim": "Un estudio coincide con la frase del Presidente, luego de incluir empleos indirectos como los generados por el pago de impuestos o el consumo del sector. Existen críticas a esta metodología, y otros trabajos calculan porcentajes menores.\n\n“El campo es el gran motor que tiene este país”, sostuvo el presidente de la Nación, Mauricio Macri, durante su discurso de apertura de la exposición Rural. “Uno de cada tres empleos se generan en forma directa o indirecta por el campo argentino”, ejemplificó.\n\nLa cifra difundida por Macri coincide con un estudio de 2004 realizado por los economistas Juan Llach, Marcela Harriague y Ernesto O’Connor para la Fundación Producir Conservando, en el que concluyen que “en 2003 el empleo total generado por las cadenas agroindustriales fue de 5.592.300 puestos, un 35,6% del total de ocupados”. Ese número incluye el empleo directo, más dos tipos de empleo indirecto: el primero, vinculado con los insumos y servicios demandados en la cadena, y el segundo, generado por el pago de impuestos o consumo del sector.\n\nDe esta manera, señalan, “sólo 27,6% del empleo total generado por las cadenas agroindustriales pertenece al sector primario”, mientras un “28,1%, pertenece al sector secundario o manufacturero”, y “el restante 55,7% se ubica en el sector terciario o de servicios, incluyendo aquí un 4% de empleo público y 6,9% de planes jefes y jefas de hogar”. Tres cadenas (frutas y verduras, carnes y textiles) generan la mitad del empleo, si se considera solo el directo y el primer tipo de empleo indirecto.\n\nEsta metodología, sin embargo, fue criticada, y el economista del Centro de Estudios para el Desarrollo Argentino (CENDA) Javier Rodríguez realizó un documento específico para refutarlo. En el trabajo, se apunta a la existencia de un doble conteo de actividades, ya que “muchísimos puestos de trabajo directos e indirectos de los otros sistemas se cuentan como puestos de trabajo del Sistema Agroindustrial”. Por esto, agrega, “los complejos agroindustriales no generan un tercio de los puestos de trabajo mientras todas las demás actividades generan los dos tercios restantes”, y pone como ejemplo que si se toma un cálculo similar para el sector de los servicios el resultado es un 90% de los trabajos.\n\nConsultado por Chequeado, Llach, uno de los autores del estudio, respondió que “si bien no puede afirmarse categóricamente que sigan vigentes los resultados de 2004, sí puede decirse que ellos son robustos dado que se trata de variables cuyos valores tienden a mantenerse en el tiempo”. Además, señaló que su estimación se realizó con dos métodos que coinciden en la participación del empleo rural en alrededor de un tercio del total, lo que “otorga una mayor validez a los resultados”. Un método es el ya señalado, “por matriz de insumo-producto, y el otro es de acuerdo con la población de las regiones agroindustriales a nivel de departamento‎”, dijo Llach, quien destacó la participación del agro en “el 50% de las divisas comerciales del país”.\n\nRodríguez se opone al segundo método utilizado, ya que considera que son “variables considerablemente diferentes (…) empleo y población no son sinónimos”. El autor realiza un cálculo propio según el cual el sector agrario y alimentario generan directamente un 11,4% del empleo, que alcanza el 18,1% si se le agregan los trabajos de transporte y comercialización.\n\nA un porcentaje similar, el 17,1% (2,7 millones de puestos de trabajo), llegó la Fundación Agropecuaria para el Desarrollo de Argentina (FADA) con datos para 2013. Este cálculo incluye los datos oficiales de empleo directo del sector agropecuario (350 mil puestos), de la agroindustria (700 mil), y de trabajadores informales (320 mil), a los que suma el trabajo “indirecto generado en la comercialización, transporte, exportación y empleo golondrina/transitorio”. Los datos de FADA para 2014 son similares (16,8%).\n\nEl director del Centro de Estudios e Investigaciones Laborales del Conicet, Guillermo Neiman, coincidió con que la metodología utilizada en el trabajo de Llach da lugar a un doble conteo de trabajadores. En diálogo con este medio mencionó que además “hay dos problemas que afectan cualquier estimación del empleo en el sector: el alto nivel de empleo en negro y la estacionalidad”, y sostuvo que más que discutir la participación hay que considerar la calidad del empleo generado.\n\nJuan Manuel Villulla, investigador del Centro Interdisciplinario de Estudios Agrarios (CIEA), respondió al sitio que “las principales actividades que generan empleo en el campo son las menos mecanizadas, y que demandan trabajo manual, como la cosecha de limón, yerba, frutas, hortalizas, esquila, el olivo o la vid”.\n\n“En general podemos decir que las producciones de las economías regionales son las que generan mayor empleo, porque no han atravesado procesos importantes de mecanización y hay todavía relevante presencia de trabajo familiar, entre otras razones”, señaló en línea Neiman. “Por eso, la crisis de las economías regionales es una crisis del empleo agrícola (y también una crisis social) mientras que la crisis de la agricultura extensiva es más bien una crisis económica”, explicó.\n\nVillulla agregó que el aumento en el volumen de producción del sector no siempre está acompañado por un aumento del empleo. “En el caso de la zona pampeana -concluyó- entre 1988 y 2001 la producción agrícola se duplicó, pero fruto del cambio tecnológico y las condiciones laborales que ofrecía el agro, dejaron el campo 86.000 obreros y a nivel nacional se fundieron 85.000 chacareros, todos debajo de las 500 hectáreas”.", "lang": "es"}