{"title": "El Sabueso: ¿En verdad Pemex y CFE recortaron su gasto en 2015?", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-16928", "url": "https://www.animalpolitico.com/elsabueso/el-sabueso-en-verdad-pemex-y-cfe-recortaron-su-gasto-en-2015/", "vclaim": "Frase a revisión: Pemex y CFE realizarán un recorte de 62 mil millones de pesos y de 10 mil millones de pesos, respectivamente.\n\nLugar y Fecha: Intervención ante la Comisión de Presupuesto y Cuenta Pública de la Cámara de Diputados. 2 de febrero de 2015.\n\nDurante su intervención el 2 de febrero de 2015 ante la Comisión de Presupuesto y Cuenta Pública de la Cámara de Diputados, el subsecretario de Hacienda, Fernando Aportela, aseguró que Pemex y la Comisión Federal de Electricidad (CFE) realizarían en 2015 un recorte de 62 mil millones de pesos y de 10 mil millones, respectivamente.\n\nEl Sabueso olfateó la Cuenta Pública y concluyó que la frase del funcionario es discutible, ya que –en efecto- lo recortes se quedaron sólo en el papel. Al finalizar 2015, Pemex y CFE terminaron gastando más.\n\nEl ajuste, por tanto, se quedó en promesa.\n\nEn el caso de la CFE, sí hubo una reducción al gasto de 13 mil 696 millones de pesos. Es decir, el gasto pagado (315 mil 260 millones) fue inferior al presupuesto aprobado (328 mil 956 millones). Hasta ahí la frase del funcionario es verdadera.\n\nSin embargo, la CFE hizo compromisos de pago por 62 mil 894 millones de pesos, que tendrá que pagar tarde o temprano. Esta cifra terminará “comiéndose” el ahorro de 13 mil 696 millones de pesos.\n\nEn el caso de Pemex, se hizo un recorte preventivo por 18 mil 611 millones.\n\nNo obstante, pasa lo mismo que en el caso de la CFE, ya que Pemex también adquirió compromisos de pago –que en la Cuenta Pública se le conoce como gasto devengado- que superan en 16 mil 987 millones de pesos el presupuesto aprobado.\n\nEn ambos casos, los recortes se dieron en gasto de inversión. Es decir, en gastos destinados a infraestructura, principalmente.\n\nSin embargo el gasto corriente, esto es, pagos en salarios y gastos de operación, aumentaron en ambas empresas. En CFE se incrementó en 74 mil 079 millones de pesos y en Pemex aumentó 48 mil 023 millones.\n\nEn conclusión, CFE y Pemex recortaron gastos en infraestructura, pero aumentaron en servicios personales y operaciones.", "lang": "es"}