{"title": "Hydroxychloroquine For COVID-19: All You Need To Know", "subtitle": "Health experts say that Hydroxychloroquine is supposed to be taken as a prescription drug only and after ruling out pre existing health conditions", "author": "www.boomlive.in", "date": "2020-04-06T15:27:30+05:30", "vclaim_id": "vclaim-id-85657", "url": "https://www.boomlive.in/coronavirus-outbreak/hydroxychloroquine-for-covid-19-all-you-need-to-know-7560", "vclaim": "Anti-malarial drug Hydroxycholoroquine, has come under the spotlight after US President Donald Trump mentioned it twice recently in the fight against COVID-19, but so far there has been one death associated with it in India, and Indian doctors BOOM spoke to warn it should only be taken under strict medical supervision.\n\nA death was also reported in the US after a person consumed chloroquine phosphate, another anti-malarial drug as a precautionary measure after President Trump mentioned it.\n\nThe World Health Organization (WHO) has included the anti-malarial drugs in their clinical trials after small scale studies showed that they helped in fighting the virus.\n\nThe Indian government recommended this drug for two categories of people (asymptomatic people with travel histories, in close proximity of positive people and asymptomatic health workers), but the first announcement led to mass buying of the medicine in the country by people who were not in close proximity of positive cases and were not exhibiting symptoms. The government then listed hydroxychloroquine as a H1 medicine or a drug that can only be sold on a doctor's prescription.\n\nHydroxychloroquine is a drug used in the treatment of malaria and is a less toxic version of chloroquine, another malaria drug. It binds to melanin receptors such as skin and eyes and is also actively absorbed in the upper intestinal tract.\n\nSeveral experimental studies across the world showed that this drug had an effect in delaying and inhibiting the spread of SARS-COV-2, the virus that causes COVID-19. However, the study samples for these studies were quite small.\n\nThe side effects of this drug include headaches, dizziness, stomach pain, weight loss and mood changes.\n\nThe Indian Council of Medical Research prescribed hydroxychloroquine as prohylactic action after going through published studies for two categories of individuals. The two categories are:\n\n1. Asymptomatic healthcare workers involved in the care of suspected or confirmed cases of COVID-19\n\nHowever, after this notification, the sale of the drug increased and the stocks started depleting. The Ministry of Health and Family Welfare issued a gazette notification classifying the drug as a H1 drug that cannot be sold without a prescription.\n\nMany of the hospitals involved with treating COVID-19 patients have been using the anti-malarial medicine for patients. They have been using this drug along with anti-HIV drugs and anti- flu drugs on a case-to-case basis.\n\nAlso Read: Anti-HIV Drugs For COVID-19: What It Really Means\n\nThis notification has had its own set of repercussions too. A doctor in Guwahati passed away after consuming two doses of the prescribed anti-malarial. He had pre-existing heart conditions which were aggravated due to these medicines.\n\nHow Did Hydroxychloroquine Come Into Limelight?\n\nOn March 21, 2020, US President Donald Trump tweeted and touted anti-malarial drugs along with azithromycin as potential 'game changers' in the treatment of COVID-19. He had also mentioned this combination in an earlier press conference.\n\nFollowing this a man in Arizona and his wife consumed chloroquine phosphate, an additive used to clean fish tanks that is also found in the anti-malaria treatment promoted by Trump. The man died and his wife was in a critical condition. The woman stated that they consumed this medicine as Trump was talking about its effectiveness, reported The Guardian.\n\nTrump's tweet was based on findings of French and Chinese studies. His tweet received flak on social media by medical practitioners. One of them even put out the negative effects of the medicine on people with pre-existing health conditions. These drugs only need to be consumed under a doctor's prescription.\n\nTrump has further tweeted that he asked the Indian Prime Minister Narendra Modi to send supplies of hydroxychloroquine to the USA. India has around 100 pharmaceuticals that can manufacture the drug but most of them depend on China for the key active pharmaceutical ingredient. India has further banned the export of hydroxychloroquine from April 4, 2020.\n\nFollowing President Trump's request, the Indian government on April 7, 2020 lifted the ban on the export of hydroxychloroquine. The Ministry of External Affairs said the drug would be licensed in appropriate quantities to nations badly affected by the pandemic but only after meeting India's consumption needs.\n\nBOOM's founder Govindraj Ethiraj spoke to various physicians involved in the treating COVID-19 patients.\n\nDr. Karan Madan, pulmonologist at All India Institute of Medical Institute Sciences, Delhi, Dr. Hemant Thacker, physician at Jaslok Hospital, Mumbai, and Dr. Sudhir Bhandari, Principal, SMS College Jaipur all stated that they have been using some amounts of hydroxychloroquine as studies suggest that they are helping in tackling COVID-19.\n\nDr Bhandari further stated that he felt the discussion of medicine names created a sense of anxiety in the common populace.\n\nDr. Bhandari's statement was echoed by another chest physician Dr. Prashant Chhajed, director, The Lung Care and Sleep Centre, BOOM contacted. Dr Chhajed emphasized that the names created confusion in the normal populace and the medical fraternity should prescribe them as per the situation.\n\nDr. Chhajed further emphasized that the health workers who are permitted to consume these medicines should be aware about their medical history as all drugs have some or the other side effects. \"When prescribed and asked, the healthcare workers should clarify their medical histories so as to keep themselves safe from any repercussions.\"\n\nThe WHO has included chloroquine in drugs undergoing clinical trials for treating COVID-19. The body reached this decision after France and China published studies showing the effects of the drug on the virus.\n\nA French study undertaken with the treatment and control model showed that on day 6 of the the treatment, more patients who received hydroxychloroquine had recovered as compared to patients who did not receive hydroxychloroquine.\n\nAnother Chinese study showed that invitro settings, the growth of SARS-COV-2 cells were inhibited by chloroquine and hydroxychloroquine.\n\nAlso Read: Morphed Screenshots Of Aaj Tak Make False Claims About Coronavirus Cure", "lang": "en"}