{"title": "90 % des maires du Sénégal ont-ils des indemnités mensuelles de moins de 300 000 francs CFA ? (Actualisé)", "subtitle": "Le Maire de Ngoundiane, au Centre du Sénégal, a déclaré que 90 % des maires au Sénégal ont un salaire de moins de 300 000 francs CFA. C’était le 28 mai 2019, lors de l’ouverture du « dialogue  national » au Palais présidentiel.  Qu’en est-il exactement ? Africa Check a vérifié.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-28997", "url": "https://fr.africacheck.org/reports/90-des-maires-du-senegal-ont-ils-des-indemnites-mensuelles-de-moins-de-300-000-f-cfa/", "vclaim": "Le maire de Ngoundiane, une commune du centre du Sénégal, a récemment affirmé que 90 % des maires du pays ont un salaire de moins de 300 000 francs CFA.\n\n\n\n Il a aussi souligné que les revenus des adjoints de ces maires étaient de 50 000 francs CFA par mois. Mbaye Dione, qui parlait au nom de l’Association des maires du Sénégal (AMS), déplorait ainsi le manque de moyens de la grande majorité de ses collègues qui, à ses yeux, ont un « rôle éminemment social ».\n\nQue dit la loi sur la rémunération des maires ?\n\n\n\n Dans l’Article 101 de la Loi n° 2013-10 du 28 décembre 2013 portant Code général des Collectivités locales, consulté sur le site du Journal Officiel, il est indiqué que « les fonctions de maire, de membres du bureau, de conseiller municipal, de président et de membre de délégation spéciale, donnent lieu au paiement d'indemnités ou remboursement des frais que nécessite l'exécution des mandats qui leur sont confiés ».\n\n\n\n L’article 102 du même Code, ajoute que « les conseils municipaux peuvent voter sur les ressources ordinaires de la commune, des indemnités aux maires et adjoints, pour frais de représentation. En cas de dissolution, ces indemnités sont attribuées au président et au vice-président de la délégation spéciale ».\n\n\n\n Quant à l’article 103, il renchérit qu’« un décret fixe les modalités d'attribution ainsi que les taux maxima des indemnités et frais visés aux articles 101 et 102 du Code ».\n\nCe que dit le décret qui fixe les indemnités des maires\n\n\n\n Africa Check a parcouru le Décret N°2014-1225 fixant les maxima des indemnités et frais alloués aux membres du bureau municipal et aux membres de la délégation spéciale de la ville et de la commune.\n\n\n\n L’article premier du décret signé par le président Macky Sall fixe les indemnités allouées aux maires de ville et de commune.\n\n\n\n Ainsi, les maires de ville et de commune chef-lieu de région bénéficient d’indemnités mensuelles de 900 000 francs CFA. Les maires de commune chef-lieu de département ont des indemnités mensuelles de 500 000 francs CFA, tandis que les maires des autres communes perçoivent 300 000 francs CFA.\n\n\n\n Cet article premier nous renseigne aussi sur les indemnités complémentaires accordées aux maires des communes chefs-lieux de département, des autres communes et des présidents de délégation spéciale ainsi que les indemnités allouées aux adjoints aux maires de commune et aux vice-présidents de délégation spéciale. Le tout variant en fonction de l’importance du budget de leur commune.\n\n\n\n Il ressort de ce texte que dans les communes dont le budget ne dépasse pas 500 000 000 francs CFA, le maire n’a pas droit à une indemnité complémentaire.\n\n\n\n Lesdites indemnités complémentaires vont de 100 000 à 400 000 francs CFA pour des budgets variant entre 500 000 001 à plus de 10 milliards de francs CFA.\n\n\n\n Pour ce qui est des adjoints aux maires, leurs indemnités vont de 50 000 à 125 000 francs CFA.\n\nQui sont les maires du Sénégal ?\n\n\n\n Une fiche d’identification des maires du Sénégal est téléchargeable sur le site du ministère de la gouvernance territoriale, du développement et de l’aménagement du territoire.\n\n\n\n Mais elle n’est pas réactualisée car on y retrouve toujours le nom de Khalifa Sall, l'ancien édile de Dakar, qui a été révoqué par décret le 31 août 2018.\n\n\n\n La liste fait état d’un total de 569 maires dans l’ensemble du pays.\n\n3 maires ont des indemnités mensuelles de 1 250 000 francs CFA\n\n\n\n Le décret 2014-1223 du 24 septembre 2014 fixant les taux maxima des indemnités et frais alloués aux membres du bureau du conseil départemental, aux conseillers et aux membres de la délégation spéciale explique dans son Article premier : « le président du conseil départemental perçoit une indemnité mensuelle fixée à 1 250 000 francs CFA nets par mois ».\n\n\n\n Le même article ajoute que le « maire de la ville perçoit la même indemnité mensuelle allouée au président du conseil départemental si le périmètre de la ville correspond au territoire du département ».\n\n\n\n Au Sénégal, les maires dont le périmètre correspond au territoire de leur département sont au nombre de trois. Il s’agit de Dakar, Guédiawaye et Pikine, précise à Africa Check, Professeur Aliou Sow, président de commission au Haut Conseil des Collectivités territoriales (HCCT) et auteur, en 2016, d’une « Etude sur le statut de l’élu local et la Fonction publique territoriale du Sénégal ».\n\n\n\n « Ces maires sont des présidents de conseil de ville dont l'étendue équivaut à celui du département, en l’absence du conseil départemental », renchérit l’ex-ministre de la Décentralisation et des Collectivités locales du Sénégal, sous l’ancien président Wade.\n\n\n\n 14 maires perçoivent 900 mille francs CFA. Il s’agit des 13 autres maires chefs-lieux de région.\n\n\n\n Le maire de Dakar, n'étant plus du décompte, de même que les maires de Guédiawaye et de Pikine. On y ajoute le maire de Rufisque qui ne fait pas partie des maires de ville dont « le périmètre correspond au territoire de leur département », comme le stipule le décret 2014-1223.\n\n\n\n Pour ce qui est des maires à la tête des communes chefs-lieux de département, il faut soustraire les quatre édiles à la tête des quatre départements de la région de Dakar et les 13 autres maires des chefs-lieux de région qui sont également des chefs-lieux de département. Cela fait un total de 28 maires qui bénéficient de 500 000 francs CFA d’indemnités.\n\n\n\n Ce qui fait que, de tous les 569 maires que compte le Sénégal, ce sont 45 d’entre eux qui ont des indemnités mensuelles supérieures à 300 000 francs CFA.\n\n92 % des maires du Sénégal ont une indemnité mensuelle de 300 mille francs CFA bruts\n\n\n\n Selon les calculs de l’économiste Mady Cissé qui s’est basé sur les chiffres fournis par Africa Check, les maires qui perçoivent 300 000 francs CFA par mois représentent 92 % du nombre total de maires.\n\n\n\n On pourrait ainsi dire que 92 % des maires du Sénégal ont un salaire de 300 000 F CFA. Ce qui est un peu plus au-delà des estimations de Mbaye Dione. Sur la base des mêmes chiffres, il ressort que ce sont environ 0,5% des maires sénégalais qui ont 1 250 000 francs CFA nets d'indemnités mensuelles, 2,5 % des maires ont 900 000 francs CFA de salaire mensuel et environ 5 % d'entre eux touchent 500 000 francs CFA le mois.\n\nConclusion : le chiffre avancé par Mbaye Dione est même légèrement sous-estimé\n\n\n\n Mbaye Dione, le Maire de Ngoundiane (au Centre du Sénégal), a récemment déclaré que 90 % des maires au Sénégal ont un salaire de moins de 300 000 francs CFA. Il a aussi ajouté que les revenus mensuels de leurs adjoints sont de 50 000 francs CFA.\n\n\n\n Africa Check a consulté le décret présidentiel fixant les maxima des indemnités et frais alloués aux membres du bureau municipal et aux membres de la délégation spéciale de la ville et de la commune.\n\n\n\n Celui-ci indique que les maires de ville et de commune chef-lieu de région bénéficient d’indemnités mensuelles de 900 000 francs CFA, mais le décret 2014-1223 fixant les taux maxima des indemnités et frais alloués aux membres du bureau du conseil départemental, aux conseillers et aux membres de la délégation spéciale, nous apprend que les édiles de Dakar, de Guédiawaye et de Pikine ont le même statut que les présidents de conseils départementaux. Ils ont des indemnités mensuelles de 1 250 000 francs CFA net.\n\n\n\n Les maires de communes chefs-lieux de département ont des indemnités mensuelles de 500 000 francs CFA, tandis que les maires des autres communes reçoivent 300 000 francs CFA.\n\n\n\n La fiche d’identification des maires du Sénégal montre que 92 % des édiles du pays émargent à la catégorie des maires ayant une indemnité mensuelle de 300 000 francs CFA, avant prélèvement des impôts.", "lang": "fr"}