{"title": "Does Texting 'USPS' to 50409 Send a Letter to Your Political Representatives?", "subtitle": "A political crisis surrounding the Postal Service inspired some novel campaigning techniques in August 2020.", "author": "www.snopes.com", "date": "2020-08-18T14:34:00+00:00", "vclaim_id": "vclaim-id-57354", "url": "https://www.snopes.com/fact-check/usps-50409/", "vclaim": "Texting \"USPS\" to 50409 engages a service called \"Resistbot\" and generates a letter of support for the Postal Service that is sent to a user's political representatives.\n\nIn August 2020, amid an ongoing political crisis in the U.S. surrounding the Postal Service and mail-in ballots, readers asked Snopes to examine widespread claims that by texting “USPS” to the number 50409, an individual could send a letter to their local political representatives expressing support for the Postal Service.\n\nThe COVID-19 coronavirus pandemic prompted millions of Americans to consider voting by mail, rather than in person, in 2020. But cuts at the Postal Service caused a slowdown in deliveries that meant millions of ballots were at risk of not being counted. U.S. President Donald Trump admitted he was pushing back against a fresh infusion of funding for the Postal Service, on the basis that mail-in ballots would disproportionately favor the presumptive Democratic presidential nominee Joe Biden, fueling a partisan battle, with Democrats demanding a properly funded, well-functioning Postal Service.\n\nOn Aug. 15, 2020, Democratic Congressional candidate Allen Ellison tweeted that “If you text USPS to 50409 they will send letters to your senators and representative in support of the postal service. It literally takes under a minute.”\n\nA similar exhortation posted on Facebook read: “Pushback pressure is working. Text USPS to 50409. This one-word text will automatically send a letter to your local representatives using Resistbot and urge them to take action. Thanks.”\n\nThe process is not quite as straightforward as described in the meme above, but it is true that texting “USPS” to 50409 does begin a relatively quick process under which, on your behalf, a bot sends letters to your federal political representatives based on the mailing address you provide.\n\nWe tested the bot on Aug. 18, 2020, using the SMS utility on a cellphone and providing a real name and address in Pennsylvania’s 8th Congressional District. (The creators of “Resistbot” state that the same process works on Apple’s iMessage, Facebook’s Messenger, Twitter, and the encrypted text message app Telegram.) The following is a step-by-step breakdown of how the bot works:\n\nFirst, the user texts “USPS” to 50409. The bot automatically and immediately replies, asking if the user wants to electronically sign a “Support the USPS” letter and send it to the user’s political representatives. It also offers to show a sample of what the letter will look like:\n\nWhen the user replies with “SAMPLE,” the bot replies with a link to a screenshot of the form letter and asks if the user would like to sign it:\n\nAfter the user confirms, the bot then asks for a first and last name and a mailing address:\n\nThe bot adds the user’s name to the petition and the mailing address allows it to identify the user’s congressional district. The bot then automatically sends the letter via email to the corresponding members of the U.S. House of Representatives and Senate:\n\nFrom start to finish, the process took around five minutes with the only significant delay coming when the user awaits a verification code sent to their email address.\n\nSnopes could confirm that the letter was sent to the representatives in question because the office of one of them, U.S. Rep. Matt Cartwright, D-Pennsylvania, happened to respond later on with an acknowledgement that explicitly addressed the topic of the letter, the Postal Service:\n\nClaims that “Resistbot” allowed users to quickly send letters to their political representatives were true, although it should be noted that the user is, for obvious reasons, required to actively provide a valid name, mailing address, and email address, and the letter is sent to federal representatives only, not state legislators.\n\nAccording to the Resistbot website, the bot is a “product of the Resistbot Action Fund, a 501(c)(4) social welfare organization” with an address in Florida. The group’s Executive Director Jason Putorti sent Snopes a copy of the Resistbot Action Fund’s certificate of incorporation, showing that it was registered as a non-profit organization in the state of Delaware in February 2018.", "lang": "en"}