{"title": "Der angebliche Brief von Otto Schily ist eine Fälschung", "subtitle": "dpa-Faktencheck - Berlin (ots) - Der damalige Bundesinnenminister Otto Schily soll in einem Schreiben aus dem Jahr 2004 die Bundesrepublik für «völkerrechtlich de jure erloschen» erklärt haben. Das jedenfalls ist der Inhalt eines Briefes, der ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-34243", "url": "https://www.presseportal.de/pm/133833/4446284", "vclaim": "Der angebliche Brief von Otto Schily ist eine Fälschung\n\nDer damalige Bundesinnenminister Otto Schily soll in einem Schreiben aus dem Jahr 2004 die Bundesrepublik für «völkerrechtlich de jure erloschen» erklärt haben. Das jedenfalls ist der Inhalt eines Briefes, der seit Jahren online kursiert. (https://perma.cc/YRE9-VC52)\n\nBEWERTUNG: Der Brief ist eine Fälschung.\n\nFAKTEN: Der Sozialdemokrat Otto Schily war von 1998 bis 2005 Innenminister in der rot-grünen Regierung. Einen Brief wie den vorliegenden hat er allerdings nie verfasst.\n\nAuf eine Anfrage der Deutschen Presse-Agentur antwortete ein Sprecher des Bundesinnenministeriums: «Bei dem Brief handelt es sich offensichtlich nicht um ein echtes Schreiben des ehemaligen Bundesministers des Innern. Auch für Außenstehende dürfte nach Inhalt und Stil des Schreibens daran eigentlich kein Zweifel bestehen.» Der Brief enthalte vielmehr Gedankengut der «Reichsbürger»-Bewegung.\n\nNeben dem kruden Text ist auch das Datum des Schreibens ungewöhnlich. Der 14. Februar 2004 war kein Werktag, sondern ein Samstag. Wer auch immer auf die Idee käme, einen solchen Brief zu verschicken: Er täte das wohl nicht dann, wenn die Mehrheit der Angeschriebenen gar nicht im Dienst ist.\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}