{"title": "Tiempo Argentino: “En los últimos tres años YPF duplicó la inversión y la actividad”", "subtitle": "Los datos que la compañía presenta ante la Comisión de Valores de los Estados Unidos confirman esta evolución desde el inicio de la gestión estatal.", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4969", "url": "https://chequeado.com/ultimas-noticias/tiempo-argentino-en-los-ultimos-tres-anos-ypf-duplico-la-inversion-y-la-actividad/", "vclaim": "Los datos que la compañía presenta ante la Comisión de Valores de los Estados Unidos confirman esta evolución desde el inicio de la gestión estatal.\n\n“Durante los tres años de gestión del Estado al frente, la rescatada petrolera YPF logró duplicar la inversión y la actividad productiva, lo que permitió revertir el decline y aumentar la producción en forma sostenida”, destacó una nota publicada en el diario Tiempo Argentino, que cita como fuente a la propia empresa petrolera.\n\nEfectivamente, los datos oficiales de la compañía a tres años del inicio de la actual gestión muestran que esa información es correcta.\n\nEn 2011, último año de la gestión Repsol al frente de la compañía, YPF invirtió unos US$ 2.197 millones. En 2014 y a tres años de la llegada de Miguel Galuccio, luego de la estatización de 2012, la inversión fue de US$ 6.077 millones, un 177% más. Quiere decir que el dinero casi se triplicó.\n\nUna evolución similar se puede encontrar en los balances oficiales que la empresa presenta en la Comisión Nacional de Valores de los Estados Unidos (SEC, por sus siglas en inglés), ya que YPF cotiza en la bolsa de ese país.\n\nUna de las razones que explican este aumento es la decisión de la empresa de distribuir un menor porcentaje de dividendos entre los directores que en los años previos a la estatización, lo que dejaba pocos ingresos para reinvertir.\n\nEn 2008, YPF dispuso que comenzaría a repartir dividendos por el 90% de las ganancias de la empresa. Este acuerdo fue firmado por Repsol y Petersen Energía (Grupo Esquenazi), empresa que en febrero de ese año adquirió el 14% de las acciones de la petrolera.\n\nUn informe del economista y experto en energía Alieto Guadagni señala que en 2008 y 2009 se repartieron dividendos incluso por encima de las utilidades (un 255% y un 141%, respectivamente), y en 2010 otro 77 por ciento.\n\n“La gestión de Galuccio en YPF implementó una estrategia para revertir la caída de la producción y ser sustentable a largo plazo, para la que necesitaba grandes niveles de inversión. Esta se pudo financiar por dos vías: por un lado, del flujo de caja de la empresa (cash flow), que aumentó por el crecimiento de la producción y los precios, junto con un cambio drástico en la política de dividendos, que dejaron de distribuirse como en la etapa Repsol para reinvertirse; por otro lado, con un programa de endeudamiento prudente”, repasó Nicolás Gadano, economista del Centro de Implementación de Políticas Públicas para el Equidad y el Crecimiento (Cippec).\n\nEn línea con el primero de los puntos señalados, en el último tiempo YPF fue de las empresas que más aumentó sus combustibles, aunque aún así sus precios siguen por debajo de su competidora Shell. Sobre el segundo, la compañía emitió diferentes bonos y títulos de deuda para conseguir inversores.\n\nPara Sebastián Scheimberg, Economista de Fundación Pensar (PRO) y del Estudio Montamat y Asociados, otro punto relevante es el de la regulación de los precios. “Durante la última etapa de Repsol al frente de YPF los precios del petróleo y los combustibles líquidos en la Argentina estaban por debajo del precio internacional, por lo que había una transferencia de recursos de los productores hacia los consumidores. Con la gestión estatal, los precios crecieron incluso por encima del valor internacional, y permitieron mayores ingresos que fueron en parte para inversión. Pero lo cierto es que actualmente son los consumidores quienes transfieren recursos a los productores”.\n\nAdemás, continuó el especialista, “el incremento de la inversión y de la actividad se vincula con una decisión de la gestión de invertir más, pero también con una política de financiamiento no sólo con créditos internacionales, sino también con dinero de la Anses, ya que el organismo estatal compró parte de los bonos con dinero del Fondo de Garantía de Sustentabilidad”, y aclaró que “la inversión incremental tuvo una baja productividad. Eso significa que no fue óptimamente invertida. Con lo que se ha invertido en la producción No Convencional se hubiera podido obtener mucho mejor rendimiento en áreas convencionales”.\n\nLa actividad, por otro lado, se vincula con los equipos de perforación que están siendo utilizados y los pozos perforados. Los equipos en actividad “pasaron de 25 en 2011 a 74 en 2014, lo que representa un crecimiento del 196%”, como informa YPF. Los pozos perforados exploratorios, por su parte, crecieron un 106%, y los que se encuentran en desarrollo un 42 por ciento. Así, la mayor inversión tuvo repercusión en el nivel de actividad.\n\nEn el mismo lapso, la producción de YPF cambió una tendencia negativa y aumentó luego de varios años, pero estuvo lejos de duplicarse. De acuerdo con los datos de la compañía, la producción de gas creció un 25% y la de petróleo, un 10 por ciento. Los números de la Secretaría de Energía de la Nación muestran la misma tendencia: un 12% y un 16%, respectivamente.\n\nGadano explicó que se debe a que “los yacimientos argentinos están maduros, tienen menores rendimientos y demandan más dinero; y a que la explotación no convencional (shale) está en un momento inicial de grandes inversiones que tendrán resultados a mediano y largo plazo”.\n\nEl crecimiento de la producción de YPF no consiguió, sin embargo, revertir la caída del total del sector en el país. En el mismo período 2011-2014, descendió un 3,4% en petróleo, y un 8,9% en gas.\n\n“YPF no tiene un monopolio del mercado energético argentino, por lo que para que no caiga la producción en general es necesario que también aumente la inversión y la actividad del resto de las empresas del sector”, concluyó Gadano.", "lang": "es"}