{"title": "Personalidades que contribuyen a desinformar sobre la Amazonia", "subtitle": "Madonna, Ricky Martin, Cristiano Ronaldo, Novak Djokovic, Leonardo DiCaprio y hasta Emmanuel Macron: muchas personalidades buscaron alertar sobre la situación actual de la Amazonia y los incendios que sufre, pero usando a menudo imágenes antiguas, muy antiguas, o incluso de lugares alejados, alimentando la desinformación.", "author": "factual.afp.com", "date": "2019-08-23T17:50:26+02:00", "vclaim_id": "vclaim-id-25505", "url": "https://factual.afp.com/personalidades-que-contribuyen-desinformar-sobre-la-amazonia", "vclaim": "Personalidades que contribuyen a desinformar sobre la Amazonia\n\nMadonna, Ricky Martin, Cristiano Ronaldo, Novak Djokovic, Leonardo DiCaprio y hasta Emmanuel Macron: muchas personalidades buscaron alertar sobre la situación actual de la Amazonia y los incendios que sufre, pero usando a menudo imágenes antiguas, muy antiguas, o incluso de lugares alejados, alimentando la desinformación.\n\nSegún el Instituto Nacional de Investigación Espacial (INPE), 76.720 incendios forestales se registraron en Brasil desde enero hasta el 22 de agosto, es decir 85% más que en el mismo periodo del año pasado. El 52,6% ocurren en la región amazónica.\n\nAnte esta situación, algunos políticos y famosos publicaron mensajes en redes sociales -donde tienen influencia en sus millones de seguidores-, pero no siempre mostrando lo que estaba sucediendo.\n\nCaptura de pantalla de una publicación en Twitter, realizada el 23 de agosto de 2019 \"Nuestra casa arde. Literalmente\", dijo en Twitter y en Instagram el presidente de Francia, Emmanuel Macron, quien alcanzó los 200.000 \"me gusta\" con su llamado a los miembros del G7 a discutir sobre \"esta urgencia\" en la próxima reunión del grupo este fin de semana en Biarritz, suroeste de Francia. Pero una búsqueda inversa de la imagen que usó muestra que es antigua. Fue tomada por el fotógrafo estadounidense Loren McIntyre, conocido por su trabajo para National Geographic y, aunque se desconoce el año de publicación, se sabe que tiene al menos 16 años, ya que McIntyre falleció en 2003. El presidente de Brasil, Jair Bolsonaro, denunció luego la \"mentalidad colonialista\" de Macron por su posición sobre la Amazonia. Por su parte, el primer ministro canadiense, Justin Trudeau, retuiteó el mensaje de Macron con la imagen descontextualizada.\n\nA su vez, el presidente de Chile, Sebastián Piñera, usó una imagen del fotógrafo Nacho Doce, de Reuters de 2013, tomada en Novo Progresso, estado de Pará, para alertar sobre \"los incendios forestales en #Amazonas\" y ofrecer ayuda a Brasil y Bolivia.\n\nCaptura de pantalla de una publicación en Instagram, realizada el 23 de agosto de 2019 El estadounidense Leonardo DiCaprio publicó dos fotos que tampoco muestran hechos actuales, pero al momento acumulan más de 6,3 millones de \"me gusta\". Una es la misma que compartió Emmanuel Macron y la segunda es de 2016. Fue tomada en la selva amazónica de Perú, en Puerto Maldonado, aunque el actor sólo habla de la Amazonia brasileña en su mensaje. Las figuras de la popular serie Game of Thrones Maisie Williams y Jason Momoa replicaron en sus cuentas las publicaciones de DiCaprio. El actor Jaden Smith, hijo del también actor Will Smith, compartió una foto de 1989 para ilustrar que \"la Amazonia está en llamas\", alcanzando 1,5 millones de \"me gusta\".\n\nY la actriz y cantante argentina Martina Stoessel (\"Violetta\") tuiteó: \"Que tristeza ver esto... Mientras el Amazonas se incendia, la indiferencia de muchos nos lleva a la extinción del planeta\". La foto que acompaña su mensaje es de 2014; fue tomada por el fotógrafo Mario Toma para Getty Images en la región de Ze Doca, estado de Maranhao (Brasil).\n\nLa actriz y modelo británica Cara Delevingne con más de 43 millones de seguidores en Instagram también se hizo eco de la situación empleando fotos descontextualizadas.\n\nCaptura de pantalla de un tuit, realizada el 23 de agosto de 2019 El tenista serbio Novak Djokovic también compartió en Twitter la imagen que muestra la selva amazónica en 1989. El piloto británico Lewis Hamilton en Instagram eligió la misma imagen de la Amazonia que el presidente francés, anterior a 2003, al igual que el capitán de la selección brasileña de fútbol y lateral derecho del Sao Paulo Dani Alves. El futbolista portugués de la Juventus Cristiano Ronaldo alertó en Instagram que \"la selva amazónica produce más del 20% del oxígeno del mundo y se ha estado quemando durante las últimas 3 semanas\", superando los 9 millones de \"likes\". Sin embargo, la foto no muestra la selva amazónica. Otra búsqueda inversa arrojó que fue tomada el 29 de marzo de 2013 por Lauro Alves, de la agencia brasileña RBS, en la reserva ecológica de Taim en Rio Grande del Sur, que no es parte de la Amazonia.\n\nEl delantero uruguayo del FC Barcelona Luis Suárez compartió a su vez una foto del Bosque Nacional de Bom Futuro en Porto Velho, en el estado de Rondonia, tomada por el reportero gráfico de Reuters Nacho Doce en 2015.", "lang": "es"}