{"title": "Verdades y falsedades de una publicación que compara a la precandidata argentina Ofelia Fernández con una cadete de la Armada", "subtitle": "Se hizo viral una publicación que compara a la militante estudiantil a legisladora por la Ciudad de Buenos Aires con una mujer militar. Algunos datos de la publicación son falsos, como que Ofelia Fernández no terminó el secundario, y otros son verdaderos, como que una cadete cobra 13.000 pesos argentinos brutos.", "author": "factual.afp.com", "date": "2019-07-03T17:22:22+02:00", "vclaim_id": "vclaim-id-41304", "url": "https://factual.afp.com/verdades-y-falsedades-de-una-publicacion-que-compara-la-precandidata-argentina-ofelia-fernandez-con", "vclaim": "Verdades y falsedades de una publicación que compara a la precandidata argentina Ofelia Fernández con una cadete de la Armada\n\nSe hizo viral una publicación que compara a la militante estudiantil a legisladora por la Ciudad de Buenos Aires con una mujer militar. Algunos datos de la publicación son falsos, como que Ofelia Fernández no terminó el secundario, y otros son verdaderos, como que una cadete cobra 13.000 pesos argentinos brutos.\n\nEn los últimos días, circuló por Facebook y WhatsApp una imagen de la precandidata a legisladora provinicial por la Ciudad Autónoma de Buenos Aires de la coalición de centroizquierda Frente de Todos, Ofelia Fernández, junto a una placa con el siguiente texto: “19 años. Candidata a Legisladora por el Kirchnerismo. Secundario Incompleto. Experiencia en toma de edificios públicos. Salario de un legislador 230 mil pesos (unos 5.300 dólares)” .\n\nLa imagen de la joven candidata fue comparada con otra de una mujer en uniforme militar que supuestamente sería “una Cadete de la Armada Argentina” con “secundario completo”, “sin causas judiciales por requisito para ingresar a la fuerza” y con un “sueldo de 13 mil pesos (unos 300 dólares)”.\n\nLa publicación se encuentra en al menos dos páginas de Facebook (1 y 2) y fue compartida más de 47.000 veces en total. Circuló también entre usuarios de WhatsApp, que la enviaron al número del proyecto colaborativo Reverso para ser verificado.\n\nPero, ¿son verdaderos los datos de la publicación?\n\nLas publicaciones y las cadenas de WhatsApp dicen que Ofelia Fernández tendría el “secundario incompleto”, pero esto es falso. Tras la consulta de Reverso, la candidata a legisladora por el Frente de Todos confirmó que terminó la educación secundaria en la Escuela Superior de Comercio Carlos Pellegrini y envió a esta redacción el documento oficial que lo certifica.\n\nFernández señaló también que en la actualidad está cursando el Programa de Educación a Distancia de la Universidad de Buenos Aires UBA XXI para completar las materias del Ciclo Básico Común (CBC).\n\nSueldo de legisladores y cadetes de las Fuerzas Armadas\n\nLas publicaciones también mencionan que un legislador provincial de la Ciudad de Buenos Aires -puesto que podría llegar a ocupar Fernández tras los comicios- cobra un sueldo de 230.000 pesos, mientras que una cadete de las Fuerzas Armadas cobra 13.000.\n\nRespecto a la cifra que percibe un legislador de la capital argentina, Reverso pudo acceder a un recibo de sueldo y corroborar que un legislador cobraba -en mayo de 2019- 210.000 pesos brutos -próximo a lo que señala lo publicado- aunque, luego de los descuentos, recibe aproximadamente entre 134.000 y 140.000 pesos neto (en el recibo puesto como ejemplo se registra una asignación extraordinaria).\n\nPor otro lado, desde el Estado Mayor Conjunto de las Fuerzas Armadas confirmaron a Reverso que el sueldo de un cadete promedio para todas las Fuerzas -en concepto de beca para su estudio- es, para los de primer a tercer año, 13.150 pesos en bruto y 10.200 pesos netos, mientras que para los de cuarto año asciende a 21.668 pesosbruto y 16.522 pesos en mano. Al mismo tiempo, aseguraron que, dentro de los requisitos para ingresar a las Fuerzas Armadas, está no tener causas judiciales, lo que coincide con la publicación viral.\n\nPor último, la entidad corroboró que la mujer de la foto es una cadete, pero indicó que pertenece a la Fuerza Aérea y no a la Armada, como señala la imagen viral. Al hacer una búsqueda inversa* de la imagen, Reverso llegó a la foto original, que fue tomada en 2016 para Infobae durante el desfile por el Bicentenario de la Independencia.\n\n*La búsqueda inversa puede realizarse después de instalar la extensión InVid en el navegador Chrome. Se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}