{"title": "Old hoax over consumption of Bengal currants recirculates online in Thailand", "subtitle": "A claim that eating Bengal currants can cause harmful side effects such as pregnancy complications and fainting has been shared tens of thousands of times in multiple Facebook posts. The claim was published on social media in the past and had recently recirculated online since May 2020. The claim is misleading; health experts maintain that eating Bengal currants is safe and", "author": "factcheck.afp.com", "date": "2020-06-11T06:45:30+02:00", "vclaim_id": "vclaim-id-46306", "url": "https://factcheck.afp.com/hoax-recirculates-thailand-about-consumption-bengal-currants", "vclaim": "Old hoax over consumption of Bengal currants recirculates online in Thailand\n\nA claim that eating Bengal currants can cause harmful side effects such as pregnancy complications and fainting has been shared tens of thousands of times in multiple Facebook posts. The claim was published on social media in the past and had recently recirculated online since May 2020. The claim is misleading; health experts maintain that eating Bengal currants is safe and can provide long-term health benefits when consumed in an appropriate amount.\n\nThe claim was published on Facebook here on May, 31, 2019. The post has been shared more than 40,000 times.\n\nThe Facebook post's Thai-language caption translates to English in part as: “Just a reminder, if you want to eat Bengal currents;\n\n\"- For those who are not pregnant, they will be pregnant, but if you are already pregnant (in an early stage) you might have an abortion (blood release)\n\n\"- Not suitable for those who have low-blood pressure, because you might faint\n\n\"- Not suitable for those with heart problems\".\n\nThe white text overlaid in the photo on the bottom left reads: “Nopparat Farm”, which is a Bengal currant farm located in the northeastern Thai province of Nakhon Phanom.\n\nSimilar claims were also shared on Facebook in 2019 here and recirculated online in 2020 here, here and here.\n\nHowever, the claims are misleading and have been dismissed by experts.\n\n“Bengal currants do not have the harmful effects like the misleading post claims. You can eat it normally just like any fruits with a moderate amount. Plus, there are vitamins and antioxidants which can help prevent you from flu and cancer,” Dr. Duangkaew Panyapoo, Head of Academic Group and Knowledge Base Department of Traditional and Alternative Medicine at Thailand’s Ministry of Public Health told AFP via phone on June 12.\n\nDr. Kanitha Tananuwong, an associate professor at Chulalongkorn University’s Department of Food Technology, echoed that in a telephone conversation with AFP on June 8: “This post is a hoax, and there is no truth in it. Bengal currants, just like berries, purple cauliflowers and butter pleas which have antioxidant benefits that are good to your body.\" \n\n\n\nTananuwong added that consuming foods high in antioxidants may help reduce the risk of diabetes, cancer and other immune and brain dysfunctions. “Scientifically, everything should be eaten in a moderate amount to avoid toxicity. However, I confirm that Bengal currants do not have any harmful effects if eating in an appropriate amount.\"\n\nThe misleading claim was also debunked by Thai fact-checking group Sure and Share Centre in this video report posted to Facebook on April 22, 2019.", "lang": "en"}