{"title": "Fact check: Claims prison guards switched off Ghislaine Maxwell’s security cameras are satirical", "subtitle": "Social media users are circulating posts and images claiming prison guards switched off security cameras to give Ghislaine Maxwell, longtime associate of late financier Jeffrey Epstein, privacy during a ‘difficult time’. The claim originally stems from a satirical article.", "author": "www.reuters.com", "date": "2020-07-21T14:36:28Z", "vclaim_id": "vclaim-id-1257", "url": "https://www.reuters.com/article/uk-factcheck-ghislaine-maxwell-cameras/fact-check-claims-prison-guards-switched-off-ghislaine-maxwells-security-cameras-are-satirical-idUSKCN24M20R", "vclaim": "Social media users are circulating posts and images claiming prison guards switched off security cameras to give Ghislaine Maxwell, longtime associate of late financier Jeffrey Epstein, privacy during a ‘difficult time’. The claim originally stems from a satirical article.\n\nExamples of the claim being interpreted as truth, not satire, are visible here , here and here .\n\nThe posts come days after Maxwell forcefully denied charges she lured underage girls for Epstein to sexually abuse and said she deserves bail, citing the risk she might contract the coronavirus in jail ( here ).\n\nThe original claim can be found in an article on the website “The Daily Squat” ( here ) where the front page reads, “Dumping a steaming pile of news on you daily” ( www.dailysquat.com/ ).\n\nRelated articles on the site are entitled, “Johnny Depp killed me and now I’m a ghost, claims Amber Heard” and “Mark Zuckerberg accused of wearing whiteface”.\n\nDespite these red flags, some social media users believe the story is authentic, making comments like, “Sounds like something similar that happened to someone who didn’t hang himself,” in reference to the conspiracy theories surrounding the circumstances of Epstein’s death while in prison ( here ).\n\nThe article includes fabricated content encouraging conspiracy theories, such as “[r]umours that two shady men belonging to an unknown agency have been circling the prison are unsubstantiated at this time.”\n\nOn July 14, U.S. District Judge Alison Nathan in Manhattan rejected Maxwell’s bid for bail, agreeing with prosecutors that the wealthy socialite posed a flight risk. Maxwell had “demonstrated sophistication in hiding her resources and herself” the judge said during a hearing lasting more than two hours.\n\nProsecutors have accused Maxwell, 58, of helping Epstein recruit and eventually abuse girls as young as 14 from 1994 to 1997 and lying about her role in depositions in 2016. Nathan set a trial date for July 12, 2021 ( here ).\n\nMaxwell has been held in a Brooklyn jail since July 6.\n\nFalse. Prison guards did not switch off security cameras to give Ghislaine Maxwell privacy during ‘difficult time’. This claim stems from a satirical article.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}