{"title": "No, estas fotos no muestran a un hombre incendiando un camión de ayuda humanitaria", "subtitle": "Dos fotos que supuestamente muestran a un hombre vertiendo gasolina sobre un camión en llamas han sido compartidas al menos 11.000 veces en Facebook y otras miles de veces en Twitter. Ambas fueron presentadas como prueba de que manifestantes opositores al gobierno de Nicolás Maduro incendiaron un vehículo con ayuda humanitaria el 23 de febrero de 2019 en la frontera entre", "author": "factual.afp.com", "date": "2019-03-11T18:18:08+01:00", "vclaim_id": "vclaim-id-29175", "url": "https://factual.afp.com/no-estas-fotos-no-muestran-un-hombre-incendiando-un-camion-de-ayuda-humanitaria", "vclaim": "No, estas fotos no muestran a un hombre incendiando un camión de ayuda humanitaria\n\nDos fotos que supuestamente muestran a un hombre vertiendo gasolina sobre un camión en llamas han sido compartidas al menos 11.000 veces en Facebook y otras miles de veces en Twitter. Ambas fueron presentadas como prueba de que manifestantes opositores al gobierno de Nicolás Maduro incendiaron un vehículo con ayuda humanitaria el 23 de febrero de 2019 en la frontera entre Venezuela y Colombia. Sin embargo, tras acceder a los archivos originales y con la evaluación de expertos, la AFP pudo establecer que el hombre no usaba líquido inflamable.\n\nEl 23 de febrero, a las 17H01 de Colombia, Madelein García, una periodista venezolana que trabaja para la cadena Telesur, publicó dos fotos en su cuenta de Twitter presentadas como obtenidas en “exclusiva”. Según García, las imágenes son “las evidencias de [que] quienes quemaron el camión con supuesta ayuda humanitaria en Ureña, fueron los mismos guarimberos [manifestantes]”. La publicación acumula desde entonces unos 3.800 retuits.\n\nEse día la oposición venezolana organizó, en vano, el ingreso al país de varios camiones cargados con alimentos e insumos médicos donados por Estados Unidos para paliar la severa crisis que atraviesa el país. El operativo terminó en disturbios en los que murieron siete personas y cientos más resultaron heridas en las fronteras de Venezuela con Colombia y Brasil.\n\nEn el Puente Internacional Francisco de Paula Santander, limítrofe entre la ciudad colombiana de Cúcuta y la localidad venezolana de Ureña, se produjo el incendio de dos camiones.\n\nTres días después, el canciller venezolano Jorge Arreaza presentó en el Consejo de Seguridad de Naciones Unidas las mismas imágenes que García divulgó como prueba de que manifestantes opositores usaron “los métodos incendiarios de las bombas molotov” para prender fuego al cargamento con ayuda.\n\nEl equipo de verificación de la AFP investigó el origen y la veracidad de las imágenes viralizadas.\n\n1. El origen de las fotos\n\nPoco después que las imágenes comenzaran a circular en redes sociales se desató una disputa en torno a su autoría y cuestionamientos sobre el contenido del bidón que aparece.\n\nAunque las imágenes circulaban en internet desde las 15H50 del 23 de febrero, en su tuit de las 17H01 la periodista Madelein García las presentó como imágenes de “último minuto” obtenidas en “exclusiva” por Telesur.\n\nAl día siguiente, la también periodista venezolana Karla Salcedo, quien trabaja para la emisión internacional del canal colombiano Caracol Televisión, publicó en Twitter un hilo en el que asegura que las fotos fueron tomadas por ella y que los jóvenes “intentaban apagar el fuego y en los bidones tenían agua”. Salcedo también publicó las imágenes en su cuenta en Instagram.\n\nPara verificar cuál de las dos versiones sobre el origen de las fotos es correcta, la AFP solicitó a ambas periodistas que enviaran los archivos originales de las imágenes para ver en los metadatos la fecha, la hora y el modelo de cámara con el que fueron tomadas, datos que no figuran en las fotos que circulan en redes sociales.\n\nGarcía se limitó a responder: “son nuestras”, refiriéndose al equipo periodístico de Telesur. Hasta la fecha, la AFP no ha recibido los archivos que permiten corroborar esta afirmación.\n\nLa AFP también consultó a la cadena Telesur respecto al origen de las imágenes, pero hasta la fecha no ha obtenido respuesta.\n\nPor su parte, Salcedo envió por correo electrónico a la AFP seis imágenes, entre las que se encontraban las dos viralizadas y una tercera que no publicó, en la que aparece el mismo bidón. Todas las imágenes de la serie registran hora y modelo de cámara con el que fueron capturadas.\n\nSegún los metadatos extraídos de los archivos, las dos imágenes virales fueron tomadas con un Iphone 6s el 23 de febrero a las 14H27, dos horas y media antes de que fueran publicadas por García en Twitter.\n\nAl ser consultada acerca de la razón por la que las fotos comenzaron a circular un día antes de que ella las publicara en sus propias cuentas, Salcedo respondió: “las compartí en un grupo de periodistas” en WhatsApp.\n\nUn periodista de AFP que hace parte de ese grupo de WhatsApp, integrado por 195 cronistas y creado para la cobertura del concierto Venezuela Aid Live organizado en la frontera el día anterior, corroboró que Salcedo compartió las dos imágenes viralizadas el 23 de febrero a las 14H27, hora exacta en la que fueron tomadas.\n\nSalcedo también publicó el 23 de febrero en Instagram un video que tomó 8 minutos después de las fotos y en el que se puede apreciar el mismo bidón que aparece en las imágenes que circulan en redes.\n\nLa siguiente cronología muestra el orden en el que sucedieron los hechos ese día, y deja en evidencia que la fuente original de las fotos viralizadas es la periodista venezolana Karla Salcedo, quien pudo proporcionar los archivos originales que había compartido ese día.\n\nEn su publicación, la periodista de Telesur Madelein García asegura que las fotos son “evidencias de [que] quienes quemaron el camión con supuesta ayuda humanitaria en Ureña, fueron los mismos guarimberos [manifestantes]”. Sin embargo, Salcedo sostiene que “intentaban apagar el fuego y en los bidones tenían agua”.\n\nA pedido de la AFP, dos expertos observaron las tres imágenes proporcionadas por Salcedo y les preguntó si era posible que el contenido del bidón fuera gasolina o algún tipo de líquido inflamable.\n\nIván Valenzuela, jefe del cuerpo de bomberos del estado colombiano de Cundinamarca, consideró: “si [el contenido del bidón] fuera un líquido inflamable, la llama aumentaría inmediatamente y tendríamos mucha más llama en la última foto que en la primera. Pero [en las fotos] no se ve un aumento del fuego, sino que se suaviza la llama. Parece como si alguien le hubiera echado un poco de agua para bajarle la intensidad”.\n\nValenzuela también notó que una de los fotos muestra el bidón sin tapa a poca distancia del fuego. Según él, esto indica que no contenía gasolina: “Si ese bidón tuviera combustible hubiera podido entrar en combustión por la temperatura que irradia el fuego. Si hubiera estado vacío sería mucho más peligroso ya que [el residuo de combustible] se hubiera gasificado y esos gases son más inflamables que el mismo combustible”.\n\nPara el capitán Óscar Fernando Mejía, jefe del cuerpo de bomberos de Riosucio, en el estado colombiano de Caldas, el contenido del bidón “no es gasolina”. Mejía coincide con su colega en señalar que los vapores de la gasolina y la cercanía de las llamas hubieran desencadenado una reacción que no se aprecia en las imágenes. “Si eso fuera gasolina, el individuo que está manipulando el galón se incendia”, explicó el capitán.\n\nEn conclusión, la AFP pudo establecer que las imágenes virales que circulan son de la periodista Karla Salcedo, y su testimonio y el de dos expertos bomberos permiten determinar que no muestran a un hombre vertiendo gasolina sobre uno de los camiones en llamas durante los incidentes del 23 de febrero en la frontera entre Colombia y Venezuela.", "lang": "es"}