{"title": "Fake News: Coast Guard Employee Did NOT Tell Cops She Was Forced Into Prostitution By Government Shutdown | Lead Stories", "subtitle": "Did Coast Guard employee Marleen Freeman tell the cops who arrested her for prostitution that she was forced into it...", "author": "leadstories.com", "date": "2019-01-10T11:26:21-07:00", "vclaim_id": "vclaim-id-37425", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-coast-guard-employee-told-cops-she-was-forced-into-prostitution-to-cope-with-government-sh.html", "vclaim": "Did Coast Guard employee Marleen Freeman tell the cops who arrested her for prostitution that she was forced into it to cope with the effects of the recent government shutdown. No, that's not true: the story was made up by a Canadian entertainment website that makes a living by publishing fictional stories often involving weird crimes, bizarre sex acts or strange accidents and sometimes political topics. It is not real.\n\nThe story originated from an article published by World News Daily Report on January 10, 2019 titled \"Coast guard employee told cops she was forced into prostitution to cope with government shutdown\" (archived here) which opened:\n\nA Maine Coast Guard employee arrested during a prostitution sting operation last night claims she was forced into prostitution to pay her bills and feed her family because of the government shutdown. Marleen Freeman, 38, a Coast Guard employee for the past 12 years, told South Portland police officers that the government shutdown left her with no other choice but to prostitute herself to put food on the table. Freeman was also found in the possession of crystal meth, crack cocaine, anabolic steroids, PCP and methamphetamines which she also admitted to selling to take care of her unemployed husband as well as her three young children.\n\nUsers on social media only saw this title, description and thumbnail:\n\nBut the woman pictured with the story was not a Coast Guard employee at all. Her name is also not Marleen Freeman but Adria Regn and she admitted to human trafficking in 2017:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes worldnewsdailyreport.com as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Chinese Lunar Rover Finds No Evidence of American Moon Landings (Exactly As Expected...)\n• Fake News: United Airlines Pilot and Copilot NOT Fired, Did NOT Have Loud Sex During Flight\n• Fake News: American Tourist NOT Arrested in Costa Rica For Having Sex With Endangered Sea Turtles\n• Fake News: Man Did NOT Get Plastic Surgery And Name Change to Date Ex-girlfriend After Restraining Order\n• Fake News: Mother Did NOT Force Son to Swallow Semen After Catching Him With Gay Porn", "lang": "en"}