{"title": "FACT CHECK: Did A Man Die ‘After Taking Malaria Medication Touted By Trump As Possible Cure For Coronavirus’?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-03-26T22:03:39.000Z", "vclaim_id": "vclaim-id-38740", "url": "http://checkyourfact.com/2020/03/26/fact-check-man-died-chloroquin-fish-tank-coronavirus/", "vclaim": "A screen grabbed tweet shared on Facebook claims that a man died “after taking malaria medication touted by Trump as possible cure for coronavirus.”\n\nThe man died after ingesting a fish tank solvent containing chloroquine phosphate. Though the fish tank solvent has the same active ingredient as the anti-malaria drug chloroquine, they are formulated differently and not the same.\n\nBanner Health, an Arizona-based health care company, announced Monday that a husband and wife were hospitalized after consuming a solvent containing chloroquine phosphate that they thought would protect them from the new coronavirus. The husband died shortly after arriving at the hospital.\n\nThe story was picked up by numerous media outlets, including The Hill, which originally tweeted its article out with the caption, “Man dies after taking malaria medication touted by Trump as possible cure for coronavirus.” However, the tweet from The Hill was quickly deleted, likely because it was factually inaccurate.\n\nThe Arizona couple ingested a parasite treatment containing a non-medical form of chloroquine that they had previously used to treat their koi fish. The wife of the deceased man told NBC News that they mixed a small amount of the additive with liquid and drank it after hearing President Donald Trump mention that the anti-malaria drug chloroquine may be effective in combating COVID-19.\n\n“I just saw it sitting on the back shelf and said, ‘Hey, isn’t that that stuff they’re talking about on TV?'” his wife recounted, per NBC News. (RELATED: Did Trump Call The Coronavirus A ‘Hoax’ At His South Carolina Rally?)\n\nThe fish tank additive that the couple drank is different from the chloroquine medication used to treat malaria in humans. Dr. Daniel Brooks, Banner Poison and Drug Information Center medical director, noted in a statement from Banner Health that while the additive used to fight aquarium parasites has the same active ingredient as the drug chloroquine, it is formulated differently.\n\nFood and Drug Administration (FDA) Commissioner Dr. Stephen Hahn also confirmed on Twitter that the two substances aren’t the same.\n\n“The chloroquine phosphate used for treating aquarium fish is not the same as the FDA-approved chloroquine being studied as a possible treatment for #COVID19,” Hahn tweeted. “Do not take any form of chloroquine unless prescribed to you by a health care provider & obtained from legitimate sources.”\n\nThe anti-malaria drug is prescription-only and tightly regulated by the FDA, which is currently conducting clinical trials to see if it can combat the disease caused by the new coronavirus. (RELATED: Did Nostradamus Predict The Coronavirus Outbreak?)\n\nTrump’s comments were about that anti-malaria medication, not any sort of fish tank solvent. He referred to the medication in a press conference last week as a “common malaria drug” that had shown “encouraging early results” when tested for treating patients with COVID-19. But Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, has said there is only anecdotal evidence so far that it would be effective.\n\nThe Hill did not respond to a request for comment.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}