{"title": "Infobae: “La Argentina ya es uno de los países con mayor índice de pobreza de América Latina”", "subtitle": "El sitio publicó la conclusión de un informe que omite que la definición de quién es pobre varía enormemente de país a país, ya que cada instituto n", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-20343", "url": "https://chequeado.com/ultimas-noticias/infobae-la-argentina-ya-es-uno-de-los-paises-con-mayor-indice-de-pobreza-de-america-latina/", "vclaim": "El sitio publicó la conclusión de un informe que omite que la definición de quién es pobre varía enormemente de país a país, ya que cada instituto nacional de estadísticas lo define de un modo diferente. Si se utiliza una metodología adecuada, la Argentina está entre los mejores de la región, junto con Uruguay, Chile y Costa Rica.\n\nEl sitio Infobae publicó la semana última una nota cuyo titular fue: “La Argentina ya es uno de los países con mayor índice de pobreza de América Latina”. Para llegar a esta conclusión, el medio se nutrió de un informe de coyuntura del Centro de Estudios de la Nueva Economía (CENE) de la Universidad de Belgrano, que dirige el economista Víctor Beker.\n\nEl informe del CENE sostiene: “Las cifras dadas a conocer por el INDEC implican que la Argentina se ubica como uno de los países con mayor índice de pobreza en toda América Latina. Con un nivel de pobreza que alcanza al 30,3% de la población, se ubica próxima a Bolivia, República Dominicana, El Salvador y Nicaragua, todos ellos en el rango entre 30 y 40% de la población en tal situación. Sólo quedan por encima del 40% México, Guatemala y Honduras, en base a las cifras oficiales de cada país. La Argentina está más próxima a América Central que a Europa”.\n\nEl gran problema de la nota de Infobae y del informe del CENE es que omiten que la definición de quién es pobre varía enormemente de país a país, ya que cada instituto nacional de estadísticas lo define de un modo propio. De tal modo, se comparan peras con manzanas, como también señaló acá el profesor de la Universidad de San Andrés e investigador del Conicet, Walter Sosa Escudero.\n\nPrimero, hay que aclarar que la nota y el informe remiten a la pobreza monetaria, es decir, la que refiere a la insuficiencia de ingresos. La pobreza monetaria es sólo una forma de abordar la problemática, ya que existen otras metodologías (por ejemplo, la pobreza multidimensional) en donde se combinan distintas carencias, como el acceso a la salud, a la educación o a una vivienda digna, entre otras.\n\nSegundo, en lo que concierne a la pobreza por ingresos, es fundamental tener en cuenta que las canastas básicas (que contienen gastos alimentarios y no alimentarios) de cada país son muy distintas entre sí en su contenido y tamaño. A modo de ejemplo, la canasta alimentaria chilena toma 2.000 calorías per cápita por día, en tanto que la Argentina hoy toma 2.750 por adulto varón entre 30-60 años con actividad física moderada, lo que es igual a 2.200 calorías per cápita si se considera al conjunto de la población.\n\nA su vez, también varía mucho entre países cuán grande es el componente no alimentario de la canasta total (recordemos que indigencia implica no cubrir ingresos para comprar lo que un país define como canasta básica alimentaria, en tanto que pobreza es una definición más amplia que también abarca a gastos no alimentarios, como indumentaria, salud, vivienda, transporte, etcétera). En general, los países más ricos tienden a tener un mayor peso de los rubros no alimentarios en lo que ellos definen como “necesidad básica”.\n\nTercero, hay países como Chile y Uruguay que introducen criterios de “economías de escala” al interior del hogar (por ejemplo, el precio de un alquiler por persona suele ser más barato en un dos ambientes para dos personas que en un monoambiente para una persona), que hacen que la canasta básica se encarezca proporcionalmente menos a medida que hay más miembros en el hogar. Ello no ocurre en la metodología argentina. Dado que los hogares pobres tienen más miembros que los no pobres, la aplicación de este criterio rebaja por definición las cifras de pobreza.\n\nEn cuarto lugar, países como Colombia, Perú, Chile o Uruguay utilizan lo que se conoce como renta implícita de la vivienda propia, a diferencia de la Argentina. La renta implícita de la vivienda propia implica que los propietarios de los hogares (la mayor parte de la población de todos estos países, al igual que la Argentina) tienen un ingreso extra por el hecho de no pagar alquiler. Lógicamente, el corolario de ello es que de utilizarse este criterio metodológico también bajarían los guarismos de pobreza.\n\nDesde hace varios años, instituciones como el Banco Mundial (BM) o el Centro de Estudios Distributivos, Laborales y Sociales (Cedlas) de la Universidad Nacional de La Plata han intentado volver comparables las cifras internacionales de pobreza, homogeneizando los distintos criterios metodológicos de cada país. La famosa “línea de pobreza de US$ 1,9 por día” del BM es expresión de ello, y sirve para dar cuenta de la pobreza extrema en el mundo. Vale aclarar que esos US$ 1,9 son “a paridad de poder adquisitivo” o PPA, teniendo en cuenta que un dólar no compra lo mismo en todos los países.\n\nPor su parte, el Cedlas -que trabaja en cooperación con el BM- puso el foco en la pobreza en América Latina. En un informe reciente, el Centro calculó cuánto sería la pobreza si todos los países de la región usaran la vara del INDEC actual, estimada en US$ 9,8 por día a PPA. Los resultados dan algo sideralmente diferente a lo que comunicó Infobae: más allá de los vaivenes macroeconómicos, la Argentina está hoy entre los mejores de la región, con cifras similares a Chile, Costa Rica y Panamá, y sólo superada por Uruguay (20% de pobres). En contraste, países como Honduras, Guatemala, El Salvador o Nicaragua superan ampliamente los 60 puntos de pobres si usaran la metodología argentina.\n\nEn este sentido, los datos del Cedlas son consistentes con una multiplicidad de indicadores de desarrollo económico, que muestran que la Argentina se encuentra muy por encima de la mayoría de los países de la región. La versión 2016 del Índice de Desarrollo Humano (IDH, que además de Producto Bruto Interno (PBI) per cápita toma en cuenta la esperanza de vida y los años de escolarización) de la ONU ubica a nuestro país en el puesto 45 sobre 188 países, segundo en la región, sólo detrás de Chile (siete puestos arriba).\n\nSi tomáramos el IDH ajustado por desigualdad (esto es, tomando en cuenta las desigualdades de ingreso, salud y educación), la Argentina aparece en el puesto 42 sobre un total de 151 países, justo por encima de Chile. Otros indicadores sueltos muestran algo parecido: en la variable “porcentaje de la población que usa Internet” la Argentina está en el puesto 65 sobre 205 países, y liderando en América Latina, de acuerdo con la base de datos de la Unión Internacional de Telecomunicaciones (ITU, por sus siglas en inglés). Algo similar ocurre con indicadores como “cobertura de electricidad”, en donde -según el Banco Mundial– el 100% de la población argentina tiene electricidad. En contraste, en Nicaragua tal cifra cae al 82% y en Bolivia al 90%.", "lang": "es"}