{"title": "Fact Check: How true are Government claims about credit to Micro & Small Enterprises", "subtitle": "The BJP government published an infographic tilted ‘Harnessing yuva shakti through self-employment’ on the 48-months portal. The infographic makes four claims about self-employment related schemes of Startup India and MUDRA. This article is a fact check of these claims.", "author": "factly.in", "date": "2018-12-06T03:29:13+00:00", "vclaim_id": "vclaim-id-14564", "url": "https://factly.in/fact-check-how-true-are-government-claims-about-credit-to-micro-small-enterprises/", "vclaim": "The BJP government published an infographic titled ‘Harnessing yuva shakti through self employment’ on the 48 months portal. The infographic makes four claims about self-employment related schemes of Startup India and MUDRA. This article is a fact check of these claims.\n\nFor how many years are start-ups provided with tax relief?\n\n The first claim is that, ‘Under Startup India: tax relief for three consecutive years out of a block of seven years for start-ups’ is granted. As per the official website of the scheme, ‘Startup India is a flagship initiative of the Government of India, intended to build a strong ecosystem that is conducive for the growth of startup businesses, to drive sustainable economic growth and generate large scale employment opportunities. The Government through this initiative aims to empower startups to grow through innovation and design’\n\nAs per the response to a Lok Sabha question, Startup definition has been amended whereby an entity shall be considered a ‘Startup’ up to 7 years (earlier 5 years). According to another response to a Lok Sabha question, one of the salient features of the Startup India scheme is tax exemptions to startups for 3 years. As per the official website, more than 14000 startups are recognized and 170 have been funded till date.\n\nAre start-ups allowed to issue ESOPs to promoters working as employees?\n\n The second claim is that, under the Startup India scheme, ‘Startups are allowed to issue ESOPs to promoters working as employees.’ ESOP stands for Employee Stock Ownership Plan wherein the whole-time directors, officers or employees of a company are provided ownership or shared in the company at no upfront cost. These are usually included as a part of the employee remuneration.\n\nThe Companies (Share Capital and Debentures) Rules, 2014 made under the Companies Act of 2013 do not allow ESOPs being issued to promoters. These rules are applicable to all the companies that are not listed and hence are not covered by the relevant SEBI guidelines. In the year 2016, the government amended these rules to exclude startups recognized by the Department of Industrial Policy and Promotion (DIPP) from these regulations for a period of five years from the date of its incorporation or registration. Hence Startups recognized by DIPP can issue ESOPs to promoters for up to five years from the date of its incorporation or registration.\n\nHow many loans have been sanctioned under the MUDRA yojana?\n\n The third claim is that, ‘12 crore mudra loans sanctioned since April 2015.’ The Pradhan Mantri MUDRA Yojana (PMMY) is a scheme launched in 2015 for providing loans up to 10 lakh rupees to the non-corporate, non-farm small/micro enterprises. These loans are classified as MUDRA loans under PMMY. These loans are given by Commercial Banks, RRBs, Small Finance Banks, Cooperative Banks, MFIs and NBFCs. The borrower can approach any of the lending institutions mentioned above or can apply online through the portal.\n\nAs per the response provided to a Lok Sabha question, the government stated that over 13.47 crore loans amounting to more than Rs. 6.37 lakh crore have been sanctioned under PMMY as of August 2018, since inception of the scheme. The dashboard of the PMMY website also shows the number of loans and amount sanctioned each financial year.\n\nHowever, it has to noted that the focus on the MSME sector is not a new phenomenon. The first NDA government launched the Credit Guarantee Fund Scheme for MSMEs in August 2000 to provide guarantee cover for collateral free credit facilities extended to micro and small enterprises (MSEs). During the UPA, the Government had constituted a Prime Minister’s Task Force on Micro, Small & Medium Enterprises (MSME) in September 2009, which submitted its report in January 2010. The report had made recommendations in the areas of credit, marketing, labour issues, rehabilitation and exit policy, infrastructure/technology/skill development, taxation and special measures for North-Eastern Region and Jammu & Kashmir.\n\nThe recommendations of the task force also include advice to the banks to achieve a 20% year-on-year growth in credit to MSEs and a 10% annual growth in the number of micro enterprise accounts. The banks have also been advised that the allocation of 60% of the MSE advances to the micro enterprises is to be achieved in stages viz., 50 per cent in the year 2010-11, 55 per cent in the year 2011-12 and 60 per cent in the year 2012-13. Many other steps were also recommended and taken during the previous government. The current PMMY is a dedicated scheme for MSEs that led to the establishment of Micro Units Development & Refinance Agency Ltd (MUDRA). MUDRA bank is essentially a refinancing institution and does not directly lend loans to end customers. Rather, the loans are given by Commercial Banks, RRBs, Small Finance Banks, Cooperative Banks, MFIs and NBFCs.\n\nIs the budget allocation increased to Rs 3 lakh crore?\n\n The last claim is that, for the MUDRA scheme, ‘Allocation in budget 2018 raised to 3 lakh crore rupees, a rise of 20% over previous year.’ In Union Budget speech of 2018-19, the finance minister said, ‘It is proposed to set a target of 3 lakh crore for lending under MUDRA for 2018-19 after having successfully exceeded the targets in all previous years.’\n\nIt has to be noted that the 3 lakh crore is the lending target and not budget allocation by the government. This lending is to be done by various banks and other financial institutions. The actual budget allocation through equity capital to MUDRA Bank is only Rs. 900 crores. The total budget allocation including other credit guarantee is less than Rs. 2000 crore.The overall credit flow to Micro and Small Enterprises (MSE) sector has been over Rs. 3 lakh crores in the past as well, as per this answer & this answer in the Lok Sabha.\n\nThis story is part of a larger series on the 4-years of the Modi government. This series has been made possible with the flash grant of the International Fact Checking Network (IFCN). Read the rest of the stories in this series here", "lang": "en"}