{"title": "Foto da Torre Eiffel é usada fora de contexto para afirmar que Lula foi homenageado em Paris", "subtitle": "Imagem do monumento em vermelho é, na verdade, uma celebração do Ano Novo chinês realizada em janeiro de 2004", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-48475", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/foto-da-torre-eiffel-e-usada-fora-de-contexto-para-afirmar-que-lula-foi-homenageado-em-paris/", "vclaim": "Uma imagem da Torre Eiffel iluminada de vermelho foi retirada de contexto e tem sido utilizada para afirmar que o ex-presidente Luiz Inácio Lula da Silva foi homenageado em Paris. A fotografia, na verdade, mostra uma celebração do Ano Novo chinês realizada em janeiro de 2004 na capital francesa.\n\nPor meio de busca reversa de imagem, o Estadão Verifica localizou um site que informa que a Torre Eiffel havia sido iluminada de vermelho em homenagem ao Ano Novo chinês. Por meio de palavras-chaves, a reportagem localizou outro site que informa que a celebração ocorreu entre os dias 24 a 29 de janeiro e fazia parte do evento .\n\nO são iniciativas de intercâmbio cultural promovidas pelo governo francês com outras nações. No caso da China, o evento durou de outubro de 2003 a junho de 2004, segundo informa o Institut Français, que participou da iniciativa. Um vídeo do instituto mostra a Torre Eiffel pintada de vermelho no mesmo ângulo que a imagem utilizada no boato. Assista abaixo:\n\nA reportagem também consultou o acervo de fotografias do Estado e localizou a imagem que ilustra essa verificação. A fotografia foi tirada pelo fotógrafo Phillipe Wojazer em 23 de janeiro de 2004. A legenda informa que o monumento foi iluminado de vermelho em um teste para as celebrações do Ano Novo chinês.\n\nO boato que relaciona falsamente a iluminação da torre a uma homenagem à Lula passou a circular após a Prefeitura de Paris conceder o título de cidadão honorário ao petista, na última quinta-feira, 3, por “reconhecimento pelo seu trabalho para reduzir as desigualdades sociais e econômicas do Brasil”. Pelo menos uma das páginas que compartilhou a peça de desinformação demonstrava simpatia a candidatos do PT.\n\nAntes do anúncio da prefeitura parisiense, a homenagem precisou ser aprovada pelo Conselho de Paris, órgão legislativo semelhante às Câmaras de Vereadores, no Brasil.\n\nEm nota, a Prefeitura de Paris afirma que “o compromisso do presidente Lula em reduzir a desigualdade social e econômica no Brasil permitiu a quase 30 milhões de brasileiros saírem da pobreza extrema e acessar direitos e serviços essenciais”.\n\n\n\nCaminho da verificação. Para verificar este boato, o Estadão Verifica utilizou o Google Imagens, ferramenta de busca reversa de imagens do Google, e localizou os sites e , que informam sobre a iluminação especial do monumento em homenagem ao Ano Novo chinês.\n\nPor meio das palavras-chaves “Torre Eiffel” e “chinese new year”, foi possível localizar o site do Institut François sobre a iluminação e o .\n\nO Estadão Verifica também consultou o banco de imagens do Estado e localizou a fotografia da agência Reuters sobre a iluminação especial. A reportagem também localizou o site oficial da Torre Eiffel que explicava e datava quando a torre ficou vermelha.\n\nEste boato foi selecionado por meio da parceria entre o Estadão Verifica e o Facebook. A Agência Lupa, o AosFatos e a AFP Checamos também desmentiram este conteúdo. //COLABOROU ANA BEATRIZ ASSAM", "lang": "pt"}