{"title": "Estudo científico revela que \"luz do Sol destrói coronavírus rapidamente\"?", "subtitle": "De acordo com o título de uma publicação que está a espalhar-se nas redes sociais, \"luz do Sol destrói coronavírus rapidamente, afirma novo estudo\". No texto da publicação indica-se que o aumento da temperatura e da humidade também prejudica a resistência do novo coronavírus, quer em superfícies, quer em suspensão no ar. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-05-09T09:30:54+01:00", "vclaim_id": "vclaim-id-48859", "url": "https://poligrafo.sapo.pt/fact-check/estudo-cientifico-revela-que-luz-do-sol-destroi-coronavirus-rapidamente", "vclaim": "O título é apelativo: \"Luz do Sol destrói coronavírus rapidamente, afirma novo estudo\". No texto da publicação indica-se que o aumento da temperatura e da humidade também prejudica a resistência do novo coronavírus, quer em superfícies, quer em suspensão no ar.\n\nEsta publicação tem sido partilhada nas redes sociais por centenas de pessoas e foi entretanto denunciada por utilizadores do Facebook como sendo falsa ou enganadora.\n\nNo dia 23 de abril de 2020, William Bryan, responsável científico do Departamento de Segurança Interna dos Estados Unidos Unidos da América (EUA), apresentou em conferência de imprensa os resultados de um estudo que demonstra que o novo coronavírus SARS-CoV-2 é vulnerável aos raios ultravioleta da luz solar, assim como aos aumentos de temperatura e de humidade.\n\n“A nossa observação mais impressionante até ao momento é sobre o poderoso feito que a luz solar parece ter na morte do vírus, tanto em superfícies como no ar”, afirmou William Bryan, em conferência de imprensa na Casa Branca. “Nós temos visto um efeito semelhante com a temperatura e humidade também, onde o aumento da temperatura e humidade - ou ambos - é normalmente menos favorável para o vírus”.\n\nTanto as declarações de Bryan como as conclusões do estudo foram noticiadas por vários jornais internacionais e, de facto, indicam que a meia-vida do vírus - o tempo necessário para que a quantidade de vírus seja reduzida a metade - varia em função da luz solar, da temperatura e da humidade a que a amostra foi sujeita.\n\nQuando a luz solar incide sobre a amostra, o tempo de meia-vida do SARS-CoV-2 pode variar entre 1,5 e 2 minutos, no ar ou numa superfície não porosa respetivamente. Quando o fator da luz solar é retirado, o tempo de meia-vida aumenta e pode demorar entre uma a 18 horas. Com temperaturas entre os 21ºC e os 24ºC e uma humidade baixa é quando o vírus demora mais tempo a atingir a meia-vida, sendo necessárias 18 horas, no caso das superfícies não porosas. O estudo demonstra ainda que ao elevar os níveis de humidade, o tempo de meia-vida é reduzido para um terço e, quando a temperatura sobe até aos 35ºC, o período baixa para uma hora.\n\nNão obstante, William Bryan salvaguardou que seria “irresponsável” concluir que a meteorologia de Verão elimina o coronavírus ou que as pessoas devem ignorar as recomendações de distanciamento social e confinamento que estão atualmente em vigor.\n\nÉ nesse sentido, precisamente, que sugere o título da publicação sob análise, podendo assim induzir os leitores em erro.\n\nMais, tal como o jornal “The Washington Post” ressalvou, em artigo publicado no dia 24 de abril, os resultados do estudo ainda são “preliminares” e persistem “muitas incertezas” quanto às respetivas conclusões. No plano político, o presidente Donald Trump invocou o estudo no sentido de antecipar que a propagação do coronavírus deverá cessar durante os meses de Verão, devido ao aumento de temperatura associado.\n\nA resistência do vírus SARS-CoV-2 à temperatura e à humidade já era conhecida e a novidade do estudo consiste no impacto da luz solar. De acordo com um outro estudo que foi publicado na revista \"The Lancet\" - e que tem sido utilizado como uma das referências no meio científico -, o vírus tem uma estabilidade alta perante um ambiente de 4ºC, mas torna-se inativo em cinco minutos quando a temperatura é aumentada para os 70ºC.\n\nNuno Saraiva, professor de virologia na Universidade Lusófona, explicou ao Polígrafo como se elaboram tais testes: “Estes ensaios são feitos colocando o vírus num determinado contexto - temperatura, humidade, etc. -, depois contam-se as horas a partir desse momento e vamos ver quantos dos vírus iniciais ainda são infeciosos. Ou seja, que ainda são capazes de iniciar uma infeção”.\n\nContudo, o mesmo especialista ressalva que “estamos a falar do tempo de sobrevivência do vírus como partícula viral, como algo fora do organismo, seja na superfície ou no ar. Não é por eu estar num ambiente de uma sauna, por exemplo, que vou resolver mais rapidamente a minha infeção”.\n\nTambém a Organização Mundial de Saúde (OMS) já sublinhou que a exposição ao Sol não previne a contaminação pelo SARS-CoV-2. “Poderá apanhar Covid-19, independentemente de quão soalheiro ou quente o tempo esteja. Países com climas quentes reportaram casos de Covid-19”, informa-se na página oficial da OMS, refutando o mito de que a exposição à luz solar é uma forma eficaz de prevenção.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nParcialmente falso: as alegações dos conteúdos são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou está incompleta.", "lang": "pt"}