{"title": "Frankreich: Wasser-, Gas- und Mietzahlungen können nur für kleine Unternehmen ausgesetzt werden", "subtitle": "dpa-Faktencheck - Berlin (ots) - Frankreichs Regierung hat Mitte März strikte Maßnahmen zur Eindämmung der Corona-Krise ergriffen. Auch Hilfsleistungen wurden angekündigt. Über diese Hilfen gibt es nun Falschinformationen im Netz. So heißt ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48712", "url": "https://www.presseportal.de/pm/133833/4554009", "vclaim": "Frankreich: Wasser-, Gas- und Mietzahlungen können nur für kleine Unternehmen ausgesetzt werden\n\nFrankreichs Regierung hat Mitte März strikte Maßnahmen zur Eindämmung der Corona-Krise ergriffen. Auch Hilfsleistungen wurden angekündigt. Über diese Hilfen gibt es nun Falschinformationen im Netz. So heißt es, Frankreich werde die Zahlungen von Miete, Strom, Wasser und Gas aussetzen. Auch Steuern müssten nicht mehr bezahlt werden, wird in einigen Posts behauptet. (http://archive.vn/PTqtI)\n\nBEWERTUNG: Die genannten Hilfsleistungen sind nicht für Privatpersonen, sondern für die französische Wirtschaft gedacht. Bei kleinen Unternehmen, die durch die Corona-Krise gefährdet sind, können Miet-, Strom-, Wasser- und Gaszahlungen sowie Steuer- und Sozialausgaben ausgesetzt werden.\n\nFAKTEN: Frankreichs Regierung hat ein Maßnahmenbündel zur Unterstützung der Wirtschaft inmitten der Corona-Krise auf die Beine gestellt. Staatspräsident Emmanuel Macron erklärte in einer Rede am 16. März, dass Sozial- und Steuerzahlungen für Betriebe aufgeschoben werden können (http://dpaq.de/zAXWb).\n\nFür die ganz kleinen, stark von der Epidemie betroffenen Unternehmen sollen diese Zahlungen entfallen. Das Wegfallen der Steuern müssen Unternehmen beantragen, wie das französische Wirtschaftsministerium schreibt (http://dpaq.de/G2QqX). Es folgt eine individuelle Prüfung der Situation.\n\nMacron sagte in seiner Rede außerdem, dass Strom-, Wasser-, Gas- und Mietzahlungen ausgesetzt werden sollen. Auch dies gilt für kleine Betriebe, wie das Wirtschaftsministerium schreibt. Sie müssen den Zahlungsaufschub direkt bei ihren Vermietern und Anbietern beantragen. Privatpersonen sind in der Regelung nicht miteinbegriffen.\n\nInformationen des französischen Wirtschaftsministeriums zu den Soforthilfen: https://www.economie.gouv.fr/coronavirus-soutien-entreprises#\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}