{"title": "L’intox de la nouvelle flèche de Notre-Dame qui cacherait une antenne 5G", "subtitle": "Une rumeur sur Facebook affirme que la cathédrale dissimulera une « immense antenne 5G ». C’est faux, aucun projet de rénovation n’a été acté.", "author": "www.lemonde.fr", "date": "2019-06-21T14:19:19+00:00", "vclaim_id": "vclaim-id-34846", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/06/21/l-intox-de-la-nouvelle-fleche-de-notre-dame-qui-cacherait-une-antenne-5g_5479834_4355770.html", "vclaim": "La 5G fait peur et est accusée de tous les maux sur les réseaux sociaux. Certaines inquiétudes sont fondées, mais d’autres font figure de fantasmes. Ces derniers jours une rumeur a germé sur les réseaux sociaux : reconstruite, la flèche de la cathédrale Notre-Dame de Paris abritera une antenne 5G.\n\nCe que dit la rumeur\n\nUne publication aux relents complotistes a été reprise par de nombreux internautes sur Facebook. Elle est accompagnée d’une image de la cathédrale rénovée avec une flèche futuriste et un jardin sur le toit de la cathédrale. Le texte pointe le fait que « la nouvelle flèche de Notre-Dame dissimulera une immense antenne 5G ». A partir de ce supposé constat, l’auteur établit une théorie farfelue sur le lancement prochain de la 5G, les dangers des ondes… le satanisme luciférien et le Nouvel Ordre mondial.\n\nDepuis l’incendie du 15 avril, le gouvernement a fixé un calendrier pour la rénovation de l’édifice religieux. Notre-Dame de Paris doit être reconstruite d’ici à cinq ans, soit en 2024. Mais aucun projet de reconstruction n’a pour le moment été adopté. En avril, Edouard Phillippe a annoncé un projet de loi ainsi que la mise en œuvre d’un concours d’architecture international. Le premier ministre a également fait savoir que la question de la reconstruction de la flèche de Notre-Dame à l’identique était posée : « Faut-il reconstruire une flèche ? A l’identique ? Adaptée aux techniques et aux enjeux de notre époque ? Un concours international d’architecture portant sur la reconstruction de la flèche de la cathédrale sera organisé. »\n\nPar ailleurs, il est prématuré de s’avancer sur le projet architectural retenu, car la souscription nationale et internationale lancée par le président après l’incendie se poursuit encore aujourd’hui.\n\nL’image de la nouvelle flèche de Notre-Dame qui accompagne les publications complotistes a été allègrement pillée sur le compte Instagram Clément Willemin. Cet architecte paysagiste avait publié le 17 avril un projet de rénovation écologique du toit de la cathédrale :\n\n« Affirmons l’infinie résilience de Notre-Dame avec un jardin, un lieu de biodiversité et de recueillement, en hommage aux milliers d’espèces animales et végétales que nous faisons disparaître, et qui sont autant que nous des créatures divines s’il en est. Et des gargouilles à tête de dodo, rhinocéros blanc, et autres espèces éteintes ou en danger. »\n\nConcernant l’arrivée de la cinquième génération de communications mobiles (5G), la feuille de route gouvernementale prévoit l’attribution des fréquences à partir de l’année prochaine : « Dès 2020, les fréquences seront attribuées et les déploiements commerciaux devront concerner au moins une grande ville. En 2025, les axes de transports principaux seront couverts en 5G. Nous voulons faire de la France une terre d’accueil de premiers projets de déploiements mondiaux, de plates-formes d’innovation permettant aux start-up de tester leurs projets. »", "lang": "fr"}