{"title": "No, Indonesia’s Constitutional Court has not declared defeated presidential candidate Prabowo Subianto the winner of the recent election", "subtitle": "Multiple Facebook posts claim that the Indonesian Constitutional Court has declared defeated presidential candidate Prabowo Subianto the “winner” of the country’s April 2019 election. The claim is false; the Constitutional Court only began hearing Prabowo’s legal challenge of the election results on June 14, 2019; there has been no court announcement on the outcome of the", "author": "factcheck.afp.com", "date": "2019-06-11T10:50:49+02:00", "vclaim_id": "vclaim-id-84307", "url": "https://factcheck.afp.com/no-indonesias-constitutional-court-has-not-declared-defeated-presidential-candidate-prabowo-subianto", "vclaim": "No, Indonesia’s Constitutional Court has not declared defeated presidential candidate Prabowo Subianto the winner of the recent election\n\nMultiple Facebook posts claim that the Indonesian Constitutional Court has declared defeated presidential candidate Prabowo Subianto the “winner” of the country’s April 2019 election. The claim is false; the Constitutional Court only began hearing Prabowo’s legal challenge of the election results on June 14, 2019; there has been no court announcement on the outcome of the legal challenge and a verdict is not expected until June 28, 2019, the judge in charge of the case said.\n\nThe Facebook posts, for example this May 25, 2019 one, which has been shared 18,000 times, contain a photo of Prabowo’s legal team meeting Constitutional Court officials to submit documents for their legal challenge to the official election results.\n\nThe post’s Indonesian-language caption says: “Some 51 pieces of evidence of presidential election fraud have been submitted to and received by the Constitutional Court (MK). The results from MK: PRABOWO-SANDI has been declared winner. Just wait for the final result from the June 28 hearing. God willing, victory is in our hands. GOD IS GREAT!!!!!\"\n\nPRABOWO-SANDI refers to Prabowo and his running mate Sandiaga Uno. Their candidacy is listed on the official website of the General Elections Commission here.\n\nBelow is a screenshot of the misleading post:\n\nThe same photo was published here on Indonesian news site Liputan6.com on May 25, 2019.\n\nThe headline of the photo gallery says: “PHOTOS: Led by Bambang Widjojanto, Prabowo-Sandi Legal Team Officially Files Legal Challenge of 2019 Election.”\n\nThe photo caption says: “Prabowo-Sandi’s legal team, led by Bambang Widjojanto, registered the legal challenge of the 2019 presidential election results at the Constitutional Court.”\n\nPrabowo lost the election to incumbent President Joko Widodo, according to final results announced by the General Elections Commission on May 21, 2019. Here is an AFP report about the result.\n\nPrabowo and his campaign team submitted a legal challenge to Jokowi’s victory at the Constitutional Court in the late evening of May 24, 2019, according to this BBC Indonesia report.\n\nHere is a statement of Prabowo’s Gerindra Party about the legal challenge, posted on the party’s official Facebook page on May 27, 2019.\n\nThe claim that the Constitutional Court has declared Prabowo the winner of the election is false.\n\nThe case was registered on June 11, 2019, according to this press statement published on the court's website.\n\nThe Constitutional Court began hearing the case on June 14, 2019, according to this press release published on the court’s website. Here is a livestream of proceedings.\n\nThe court has listed the schedule on its website here, with hearings planned from June 17 to 21, 2019.\n\nThe verdict is due to be announced on June 28, 2019, according to this statement from Chief Justice Anwar Usman.\n\nThe court has not made any announcements on Prabowo's legal challenge, according to a search of public statements on their official website, which can be seen here.", "lang": "en"}