{"title": "Did Budweiser employees really pee in their beers? Here’s the truth | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 2, 2020", "vclaim_id": "vclaim-id-62384", "url": "http://newsmobile.in/articles/2020/07/02/did-budweiser-employees-really-pee-in-their-beers-heres-the-truth/", "vclaim": "A post is going viral on the Internet, claiming that a Budweiser employee had confessed to urinating in their beer tanks for the last 12 years. The post was also reported as news by the Hans India.\n\nThe post was also circulating widely on social media. It claims that a Budweiser employee named Walter Powell confessed that he had been urinating inside the beer tanks for the last 12 years and he wanted to clear up any doubt about the taste of Budweiser.\n\nALSO READ: Fact Check: Old video from Bangladesh falsely linked with Indian Army\n\nNewsMobile fact-checked the above information and found it to be false. The first red flag was the quotes mentioned in some of the stories such as the ones below:\n\n“I was thinking about nothing, just the WC was too far away, and I was lazy to go. I won’t do it again, from now on you all can feel the authentic Budweiser taste”.\n\n“Is like a Russian Roulette, sometimes when I am with my friends, and they ask for Budweiser, I blush and say to myself, poor guys”.\n\nThe quotes came across as very sarcastic. Hence, it made us question the story. We also saw that people had been sharing these posts even prior to the Hans India story. Through Facebook screenshots, we recognized that a link by FoolishHumor.com was being circulated. When we clicked on the link, it had no date on it. The website also comprised of many clickbait-like posts.\n\nOn the homepage, we spotted a disclaimer stating that it is a satirical website and posts only for entertainment.\n\nWe also ran the image of the Budweiser employee through Google Reverse Image search and found it on two stories.\n\nOne article was from the BBC, dated February 2013, which talked about a lawsuit against Budweiser’s holding company for diluted beers.\n\nAnother article by Times Union dated January 2013 features the same photo with the headline introducing the new larger type of Budweiser. The photo identifies Nick Mills as general manager of the Lysander brewery in Lysander, N.Y. The viral post, however, claims that the employee was working at the brewery in Fort Collins, Colorado.\n\nHence, this we can conclude that the news doing rounds is devoid of credibility and is fake.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}