{"title": "We fact checked claims about avoiding social contact and how you wash clothes in the face of the new coronavirus", "subtitle": "An ‘essential guide’ to avoiding the new coronavirus by the Daily Mail includes several pieces of advice not recommended by the government.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-33151", "url": "https://fullfact.org/health/coronavirus-claims-debunked/", "vclaim": "We fact checked claims about avoiding social contact and how you wash clothes in the face of the new coronavirus\n\nWhile this article was correct at the time it was first published, official UK guidance on what to do in the face of the new coronavirus, or if you, or someone in your household, has symptoms has now changed. You can read the latest advice on the NHS website here.\n\nThis article has been archived as a result. You can find our latest fact checks on the new coronavirus here.\n\nAn ‘essential guide’ to minimising your risk of catching the Covid-19 coronavirus published by the Daily Mail includes several recommendations that have not been advised by UK health authorities, including one piece of advice that is misleadingly attributed to the NHS’ coronavirus response.\n\nThe article says: “According to the NHS all underwear, towels and household linen should be washed at 60C or 40C with a bleach-based laundry product to prevent microbes spreading.”\n\nThis is not NHS advice on preventing the spread of the new coronavirus. This advice appears in NHS guidance on preventing germs spreading in general, which was last updated in 2017 and is not specifically about the new coronavirus. Public Health England, which is in charge of giving advice to the public, confirmed to Full Fact that it had not released this guidance. The actual Public Health England advice on how to minimise the risk of being infected with the new coronavirus can be read here.\n\nThe Daily Mail’s guide adds that using a dryer on “high heat for more than 28 minutes can also kill harmful micro-organisms—though you could also hang up your washing outdoors in direct sunlight, which has disinfecting properties.”\n\nThis appears to come from an article in TIME magazine in February 2017, based on an interview with professor of microbiology Chuck Gerba which discusses how best to kill germs in clothes. The article was written almost three years before the Covid-19 outbreak began. It also specifies that this is something you only need to do if someone in your household is sick.\n\nNew guidance released by the government on 12 March says people who have to self-isolate once they have symptoms of the new coronavirus should wash items in accordance with the manufacturer’s instructions, and that dirty laundry that has been in contact with an ill person can still be washed with other people’s items. It advises against shaking dirty laundry to limit the possibly of dispersing the virus through the air.\n\nThe Daily Mail guide also includes advice that goes well beyond what public health authorities currently recommend. For example, it advises people to use public transport “only if necessary” and warns they will not be safe staying at home as “family and friends can easily bring in the virus”.\n\n“To reduce this threat, institute a handwashing rule for everyone as soon as they enter the house,” the guide says, adding there should preferably be one hand towel for each person.\n\nIt also said elderly people “should be encouraged to limit their outings and social contact and insist that visitors wash their hands upon arrival.”\n\nPublic Health England confirmed to us they have not issued any guidance on limiting social contact, or avoiding public transport.\n\nProfessor Paul Cosford, Emeritus Medical Director at Public Health England, said there needs to be a “common-sense approach” to tackling coronavirus, including regularly washing hands and staying at home if you are unwell.\n\nHe added that, if the virus spreads, other recommendations may be made including limiting social activity, keeping families at home if anyone has symptoms or restricting access to venues where large numbers of people attend. However, these are not currently in place.\n\nThe NHS advice does say that washing your hands with soap and water often for at least 20 seconds, and avoiding people who are unwell, can help stop the Covid-19 coronavirus from spreading. The updated advice says you should always wash your hands when you get home or into work. It does not say that you will not be safe at home.\n\nThe Daily Mail guidance also includes avoiding kissing and shaking hands when greeting people. Public Health England has not advised this. We’ve looked into the handshake claim already, when The Sun wrongly attributed the advice to the NHS last month.\n\nWhat should you do?\n\nNHS guidance recommends covering your mouth and nose with a tissue or your sleeve, rather than your hands, when you cough or sneeze and putting used tissues in the bin immediately, to prevent the virus spreading.\n\nYou should wash your hands often with soap and water for at least 20 seconds, or use hand sanitiser gel if they are not available, and try to avoid close contact with people who are unwell. You should not touch your eyes, nose or mouth if your hands aren’t clean.\n\nUpdated NHS guidance, published on 12 March, says people should stay at home for seven days if they have a high temperature or a new, continuous cough. You should not go to GP surgery, pharmacy or hospital. The government has also published new advice about staying at home.\n\nYou should only use the NHS 111 online coronavirus service if you feel you cannot cope with your symptoms at home, your condition gets worse or your symptoms do not get better after seven days. The government has asked that people only call 111 if they cannot get help online. You should still call 999 if it is a medical emergency, as you would normally.\n\nUnlike previous guidance, this advice stands regardless of whether or not you have recently visited an affected country.\n\nAll the latest government advice relating to Covid-19 can be found here.\n\nThe government’s coronavirus action plan has urged the public to reduce the “impact and spread of misinformation” by using information from trusted NHS and government sources.\n\nAs noted above, the current guidance may change if the virus spreads further. We will update this article if it does.", "lang": "en"}