{"title": "A Closer Look At The Sites In Newsweek's Al Franken vs. The Alt-Right Bot Network Story | Lead Stories", "subtitle": "A recent Newsweek article titled &quot;How an Alt-Right Bot Network Took Down Al Franken&quot; published on February 19th 2018 caused...", "author": "leadstories.com", "date": "2018-02-20T02:03:34-07:00", "vclaim_id": "vclaim-id-2998", "url": "https://leadstories.com/hoax-alert/2018/02/a-closer-look-at-the-sites-in-newsweeks-al-franken-vs-the-alt-right-bot-network-story.html", "vclaim": "A recent Newsweek article titled \"How an Alt-Right Bot Network Took Down Al Franken\" published on February 19th 2018 caused quite a stir online with its claims a Russian bot network in combination with several Japanese fake news websites were instrumental in the resignation of senator Al Franken over a sexual harassment affair. Newsweek later removed the references to the Russian bots after receiving significant criticism (the original article including the Russia references can still be read here).\n\nSnopes.com already pointed out there were significant other issues with the story, with the most important one being that the article by Ijeoma Oluo the sites and bot accounts were accused of spreading was only written after Franken already announced his resignation.\n\nWe wanted to take a closer look at the two sites mentioned in the Newsweek story, realusa.site and votyus.me. In the Snopes.com story Oluo is quoted saying this about the first one:\n\nThis appears to be essentially correct: the site is currently down but an archived version shows nothing but headlines and thumbnail images ripped from a diverse collection of other sites. The same seems to hold true for the archived version of the other site (which is also down at the moment of writing).\n\nBoth sites appear to be using Google Adsense advertising with the ID \"ca-pub-3682748215352091\". We found this ID on following websites, all of which were registered anonymously with the two listed exceptions:\n\nSeveral of these sites appear to be no longer functional but others seem to show a similar layout as votyus.me and realusa.site. This seems to be consistent with the findings mentioned in the Newsweek article:\n\nWe took a more in-depth look at this Apple app ID (\"1214791850\") and found it is the ID of an actual app in Apple's iTunes App store named \"Voty -Trending News & Opinions\" and published by \"App-CM Inc.\". That same publisher has one other app in the store named \"BitNews - Bitcoin News, Prices\" which uses the exact same logo used in the header of the bitme.site website.\n\nThe original sites appear to have had a button labeled \"Submit a new link\" at the bottom of the page, the currently live Japanese sites also seem to have such a button that takes visitors to a page with a URL ending in /make that shows a submission form where a link can be sent in. We tried submitting some links but it did not seem to have any effect on the site and even resulted in an error message in one case.\n\nOur opinion is that these sites seem to be just aggregators scraping images and headlines from various sources (thinly disguised as sites with reader submitted links) that seek to attract search engine traffic to gain ad revenue. This traffic seems to be supplemented by bots auto tweeting whenever a new story is posted. You can still see this in action with the bitme.site:\n\nThis means Newsweek's story should probably be retitled \"Japanese Spammers Retweet Scraped Headline After Al Franken Resigns\" but somehow that doesn't have the same ring to it...", "lang": "en"}