{"title": "Fake News: Legendary Actor Morgan Freeman NOT Dead At Age 80 | Lead Stories", "subtitle": "Notoriously unreliable website ActionNews3 posted a Morgan Freeman death hoax titled &quot;Legendary Actor Morgan Freeman Dead At Age 80&quot; which...", "author": "leadstories.com", "date": "2017-10-06T05:08:11-07:00", "vclaim_id": "vclaim-id-6302", "url": "https://leadstories.com/hoax-alert/2017/10/fake-news-legendary-actor-morgan-freeman-not-dead-at-age-80.html", "vclaim": "Morgan Freeman passed away in his Charleston, Mississippi home early this morning, according to his representatives. An investigation is underway, however the coroner stated his death was likely of 'natural causes.'\n\nThe rest of the article is just copy-pasted from Morgan Freeman's Wikipedia entry:\n\nMorgan Freeman, an American actor, producer and narrator, was born on June 1, 1937. Freeman won an Academy Award in 2005 for Best Supporting Actor with Million Dollar Baby (2004), and he received Oscar nominations for his performances in Street Smart (1987), Driving Miss Daisy (1989), The Shawshank Redemption (1994) and Invictus (2009). He also won a Golden Globe Award and a Screen Actors Guild Award. Freeman appeared in many other box office hits, including Glory (1989), Robin Hood: Prince of Thieves (1991), Seven (1995), Deep Impact(1998), The Sum of All Fears (2002), Bruce Almighty (2003), The Dark Knight Trilogy (2005-2012), Wanted (2008), RED (2010), Now You See Me(2013), The Lego Movie (2014), and Lucy (2014). He rose to fame as part of the cast of the 1970s children's program The Electric Company. Morgan Freeman was ranked as the 4th highest box office star with over $4.316 billion total box office gross, an average of $74.4 million per film.\n\nNo mention of Freeman's death has appeared on any reputable news websites or on his official Facebook page.\n\nActionNews3 is a fake news website that is part of a network of similar sites posting false stories all hosted on the same IP address (67.227.229.104). Notorious hoax sites in the network seem to include:\n\nWe've written about other hoaxes published on this site before so we wouldn't trust this article either given its reputation. Beware of fake news and celebrity death hoaxes, always check the source before sharing...", "lang": "en"}