{"title": "Fact Check: The cow in the picture is not the one injured in Himachal Pradesh recently | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "June 10, 2020", "vclaim_id": "vclaim-id-45314", "url": "http://newsmobile.in/articles/2020/06/10/fact-check-the-cow-in-the-picture-is-not-the-one-injured-in-himachal-pradesh/", "vclaim": "After the social media outrage over injuries caused to a pregnant cow after eating a flour ball stuffed with explosive in Himachal Pradesh, a distressing picture post of a cow with an injured jaw started doing the rounds on the internet.\n\nThe caption of the picture read: ‘हिमाचल प्रदेश: 8 महीने की गर्भवती गाय के मुंह में पटाखा रखकर फोड़ दिया है, लेकिन गाय ‘माँ’ के दर्द की News नही बन सकी, न ही किसी औलाद को गुस्सा आया, न किसी जीव प्रेमी ने संवेदना व्यक्त की, क्योंकि जिस प्रदेश में यह अमानवीय कृत्य हुआ है, वहां भाजपा सरकार है!!!💁‍♂‘.\n\nClick here for the archived post. (Sensitive content)\n\nNewsMobile fact-checked the above post and found that the claim attached to it is fake.\n\nWhen we put it through Reverse Image Search, we found a Facebook post dated July 3, 2015, featuring the same image. Further, we found the same picture in a petition started four years ago on Change.org. The title of the petition read: ‘Barbed wire killing animals and birds in India- Sukannya Kadyan’. The description of the petition read: ‘STOP barbed wiring around fields, which is being used to keep animals away but these practices are killing animals and birds, use alternatives, Haryana Gauvansh Sanrakshan and Gausamvardhan Act, 2015 also needs immediate attention because beef and its products doesn’t have medicinal values.’. NewsMobile could not independently verify the origin of the picture. But, the above information establishes that picture in question is old as it was already on the internet much before the cow was injured. Hence, the above information proves that the claim is fake. If you want to fact-check any story, WhatsApp it now on +91 88268 00707 Click here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}