{"title": "Justiça não tem indícios que confirmem boato sobre ‘mansão uruguaia’ de Lula", "subtitle": "Não houve denúncia formal relativa a propriedade em Punta del Este, que também não é citada em delações da", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-27891", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/justica-nao-tem-indicios-que-confirmem-boato-sobre-mansao-uruguaia-de-lula/", "vclaim": "Uma suposta nova propriedade oculta do ex-presidente Luiz Inácio Lula da Silva tem sido alardeada no WhatsApp — dessa vez, o petista preso em Curitiba é acusado de ser dono de uma mansão em Punta del Este, no Uruguai. No entanto, não houve denúncia formal apresentada sobre esse caso e Lula não foi indiciado ou responde a processo criminal relativo a esse assunto.\n\nA mensagem que circula no WhatsApp alega que a mansão uruguaia teria sido citada na delação do ex-ministro Antonio Palocci — porém, não há menção a isso nos termos de colaboração do petista divulgados a partir de outubro do ano passado . Também não existe referência a propriedades no Uruguai na delação da Odebrecht.\n\nA corrente de WhatsApp é acompanhada de um vídeo de uma emissora em espanhol — a mensagem diz que “já está passando em todos os jornais de lá (do Uruguai)”. A reportagem, na verdade, é de 2016 e repercute uma publicação da revista que informava que a força-tarefa da Operação Lava Jato investigava se a mansão de Punta del Este pertenceria a Lula. Mas, como dito anteriormente, a apuração ainda não resultou em denúncia formal.\n\nSegundo a reportagem, a casa estaria registrada no nome do empresário do ramo de calçados Alexandre Grendene Bertelle. Ele nega que a mansão seja de sua propriedade, conforme diz em documento anexado à reportagem publicada.\n\nO entrou em contato com o Ministério Público Federal (MPF) do Paraná, que comunicou apenas que não “confirma ou nega eventuais investigações em andamento”.\n\nDiante disso, é possível afirmar que não há evidências suficientes que liguem Lula à mansão de Punta del Este.\n\nEste boato também foi desmentido pelo E-Farsas e Boatos.Org.", "lang": "pt"}