{"title": "Portugal está a reestruturar a dívida \"pacificamente\"?", "subtitle": "Triplo Fact Check: o Presidente da República desvalorizou subida dos juros no mercado e emissão a 4,2%. Portugal está (mesmo) a conseguir reestruturar...", "author": "observador.pt", "date": "24 Jan 2017, 18:46", "vclaim_id": "vclaim-id-1717", "url": "https://observador.pt/factchecks/fact-check-portugal-esta-a-reestruturar-a-divida-pacificamente/", "vclaim": "“Alguns comentadores falaram muito sobre o problema da emissão a 4,2%, mas na mesma sessão, logo a seguir, desceu para abaixo de 4% a taxa de juro. E nas sessões seguintes esteve abaixo de 4%, o que significa portanto que não consolidou a tendência que se dizia que era preocupante. (…) Logo a seguir, na semana seguinte, houve uma emissão de dívida pública a curto prazo, com juros negativos, batendo o recorde anterior. Houve uma gestão – que começou no governo anterior e continua neste – de rotação de dívida, substituindo por dívida a mais longo prazo a juros mais baixos. Isto é reestruturação de dívida, pacificamente — está a ser feito”.\n\nO Presidente da República mostrou-se tranquilo em relação à evolução recente dos juros da dívida portuguesa, tanto nos mercados como na emissão a 10 anos que foi realizada a meio do mês de janeiro. Marcelo Rebelo de Sousa sublinhou que os juros caíram nos dias seguintes no mercado e chamou a atenção para a emissão de dívida a curto prazo em que os juros saíram negativos. Para a primeira figura do Estado, Portugal está a conseguir “reestruturar” a dívida de forma “pacífica”, emitindo nova dívida a custos mais baixos do que a anterior.\n\nEm vez de se alongar sobre os riscos de o país estar a emitir dívida a 10 anos a 4%, Marcelo Rebelo de Sousa salientou que nas sessões seguintes os juros desceram para menos de 4% (estão agora nos 3,8%). Porém, faz pouco sentido falar na descida dos juros no mercado, nos dias seguintes àquela emissão de dívida, porque esse alívio não é mais do que a típica reação técnica de quando o mercado já digeriu os títulos que foram vendidos, depois da subida que houve nos dias anteriores ao anúncio da emissão.\n\nPor outras palavras, se Portugal agendasse amanhã outra emissão a 10 anos, os juros voltariam a subir no mercado e o Estado pagaria juros novamente mais elevados. Porquê? Porque a procura por dívida portuguesa é baixa, sobretudo fruto dos ratings baixos. Qualquer emissão de dívida (ou expectativa de anúncio, como se viu) causa uma reação de subida das taxas no mercado. Perante a iminência de mais emissões, o valor dos títulos existentes tende a baixar , as respetivas rentabilidades implícitas tendem a subir. É a lei da oferta e da procura a funcionar.\n\nComo explicámos neste texto, o acesso de Portugal ao mercado é exíguo, e assim os juros não dependem apenas da perceção de risco a um dado momento. A procura é um fator essencial, confrontada com a quantidade de oferta que se quer colocar no mercado. É preciso ter sempre em conta que não se pode querer emitir demasiada dívida porque a procura não é muita.\n\nPortugal não teve alternativa em colocar mais de metade da emissão de janeiro junto de gestoras de ativos, porque esses investidores mais especulativos conseguem contornar o facto de o rating ser lixo nas principais agências ou próximo de lixo (apenas na DBRS). Em contraste, investidores mais conservadores como fundos de pensões ou seguradores estão por regra muito limitados na compra de dívida com um grau de risco elevado, como a portuguesa. Por o país estar limitado a esses investidores mais oportunistas, os analistas temem que não seja fácil para Portugal emitir toda a dívida de que necessita este ano, sobretudo tendo em conta que o BCE está a comprar cada vez menos dívida no mercado. As operações de financiamento têm de ser bem temporizadas, aproveitando momentos de maior tranquilidade, algo que pode não ser fácil de encontrar em 2017.\n\nOutro ponto da argumentação de Marcelo Rebelo de Sousa: faz sentido salientar os juros negativos da emissão a curto prazo? É muito discutível, já que a dívida de curto prazo não é um indicador de risco. Só o foi nos tempos mais turbulentos antes do pedido de resgate por José Sócrates e Fernando Teixeira dos Santos, quando até emitir dívida a seis meses era um desafio.\n\nO que se comprovou na crise europeia, incluindo na reestruturação de dívida grega que foi feita em 2012, é que a dívida de curto prazo não é tida em conta. Isto é, os detentores da dívida em prazos curtos não sofreram perdas e existe uma perceção clara de que mesmo que houvesse problemas com a dívida portuguesa, esta dificilmente seria envolvida.\n\nEsta situação faz com que a evolução dos juros nos prazos curtos dependa mais da evolução da taxa dos depósitos definida pelo BCE do que de qualquer fator de risco ligado a Portugal. A taxa de depósitos do BCE está, neste momento, em -0,4% (sim, negativos), portanto, é perfeitamente lógico que Portugal também se consiga financiar a prazos tão curtos a taxas muito baixas ou mesmo negativas.\n\nTerceiro ponto: Marcelo salientou, também, que Portugal tem conseguido fazer uma “reestruturação de dívida” de forma “pacífica”. Referia-se ao facto de o Estado ter vindo a emitir dívida a custos mais baixos do que os juros que se pagam pelo stock de dívida acumulada. Ou seja, à medida que dívida antiga vai “vencendo” — sendo reembolsada –, o IGCP substitui essa dívida por dívida com juros mais baixos.\n\nContudo, se isso foi verdade nos últimos anos, não está a ser verdade em 2017: o problema resido no facto de Portugal continuar a financiar-se a mais de 4% num prazo de referência como 10 anos. Como se pode ver numa apresentação recente do IGCP aos investidores, o custo médio da dívida portuguesa (do stock) era o seguinte:\n\nParte dessa descida deveu-se aos juros progressivamente mais baixos que o Estado pagou nas emissões que fez a cada ano. Assim evoluíram os juros:\n\nA tendência tem sido de descida consistente nos juros médios das emissões a cada ano. A exceção, por apenas duas décimas, foi 2013, mas esse foi o ano do regresso aos mercados, em que naturalmente foi necessário pagar um pouco mais para fazer as primeiras emissões e desbravar caminho. Prefere um gráfico?\n\nA tendência de queda no custo das novas emissões interrompeu-se em 2016, com o endividamento de longo prazo a sair a uma taxa média ponderada de 2,7%, estima o IGCP. Desde então e até agora temos uma emissão a 4,2% realizada em 2017. Estamos assim a arriscar uma subida grande dos custos médios de um ano para o outro. Portugal só estaria a fazer uma reestruturação pacífica da dívida se estivesse a substituir a dívida atual por emissões mais baratas e isso não está a acontecer. O governo está confiante de que os juros vão baixar mas essa não é a expectativa dos analistas.\n\nIsto significa que Portugal não está a conseguir aproveitar as compras do BCE no mercado, para se financiar a juros mais baixos do que a média do seu stock. Marcelo tinha razão quando dizia que Portugal esteve a fazer uma “reestruturação pacífica” através da renovação da dívida a custos mais baixos. Mas neste momento isso não está a acontecer em Portugal — está, sim, a suceder em países como Espanha e Irlanda, que pagam 1,4% e 0,9% por dívida a 10 anos, respetivamente.\n\nNão estamos a dizer que as compras do BCE não estão a ser importantes para Portugal, pelo contrário — sem elas, Portugal ficaria numa situação dramática, com acesso muito difícil ao mercado, disse ao Observador o economista-chefe do Natixis em julho — mas é enganador dizer que isso está a permitir aliviar a dívida de “Portugal de forma pacífica”. Esse efeito existiu até 2015, mas está a desvanecer-se. E no que diz respeito a reestruturações por outra via, a da negociação, Portugal já teve uma, pela mão de Vítor Gaspar.\n\nErrado, errado e errado. 1) É verdade que os juros subiram, em parte, porque os analistas estavam a antecipar a emissão que viria a ser anunciada em janeiro. Isso influenciou o preço da dívida que já estava a ser negociada no mercado (daí a subida dos juros nos dias anteriores à emissão). Não faz sentido, do ponto de vista técnico, salientar que os juros caíram nos dias seguintes. Porque, dada a baixa procura por dívida portuguesa, se fosse anunciada uma nova operação os juros voltariam a subir nos mercados. 2) Não faz sentido ressalvar o resultado de uma emissão a curto prazo, e muito menos atribuir-lhe uma importância minimamente comparável à subida dos juros nos prazos longos. 3) Portugal não está a conseguir emitir dívida a juros mais baixos do que a média do stock. A rotação da dívida é mais cara e não mais barata como sugeriu o Presidente da República. Outros países estão a consegui-lo, como Espanha e Irlanda, mas não está a ser o caso de Portugal.", "lang": "pt"}