{"title": "Hillary Clinton’s claim that she tried to join the Marines", "subtitle": "We dig into the evidence for a Clinton tale that has long been greeted with skepticism.", "author": "www.washingtonpost.com", "date": "2015-11-17T19:58:16Z", "vclaim_id": "vclaim-id-82314", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/11/12/hillary-clintons-claim-that-she-tried-to-join-the-marines/", "vclaim": "“You’re too old, you can’t see and you’re a woman,” Mrs. Clinton said she was told. “Maybe the dogs would take you,” she recalled the recruiter saying. (Actually the military slang is “dogfaces.”) “It was not a very encouraging conversation,” she said. “I decided maybe I’ll look for another way to serve my country.”\n\nLast week, I was stunned to learn that in 1975 Hillary tried to enlist in the Marines. (Possibly she was looking for a few good men, as she was about to marry a man who was looking for a few good women.) My first reaction was that it sounded like something that arose out of a drunken bar bet. You know, like when guys dare each other to do something stupid — say, take off their trousers, pull their underpants over their head and whistle the theme to “Gilligan’s Island” — except this must have been a group of female lawyers. Imagine it. A bar scene. Hillary Rodham Clinton-to-be says, “Yeah, well, if you’re so smart, I dare you to argue the pro-life position, that the state has the right to force women to carry unwanted pregnancies to term.” And Camille O’Rourke-Lefkowitz responds, “Oh, yeah? Well, I dare you to shave your legs and join the Marines.”\n\nReached by phone after Clinton’s latest remarks, the now-retired Henry said that she still recalls the discussion about testing the limits. She said conversations grew out of the state’s Commission on the Status of Women, which was created in 1971 and chaired by Blair, then known as Diane Kincaid. Henry said there were Marine recruiting offices on campus, and so Clinton could have easily stopped by one to conduct such a test.\n\nBut would women at the time need to test the Marines? Women have been part of the Marines since 1918, and were deployed to Korea in the 1950s. “By the height of the Vietnam war, there were about 2,700 women Marines served [sic.] both stateside and overseas,” according to the Women Marines Association. “By 1975, the Corps approved the assignment of women to all occupational fields except infantry, artillery, armor and pilot/air crew.”\n\nComplicating matters is that in 2008, Bill Clinton told an audience that his future wife tried to join the Army. “I remember when we were young, right out of law school, she went down and tried to join the Army and they said ‘Your eyes are so bad, nobody will take you,'” he said.\n\nAs far as we can tell, the only time a journalist quizzed Clinton about this incident was in 2007, when Michael Crowley wrote a profile for The New Republic. In a brief interview, he asked what should people make of the fact that she had briefly tried to enlist in the military. He wrote: “At this her eyes narrowed and she threw me a glare of mistrust. ‘I have very deep and quite broad relationships with people in the military,’ she said. As for the meaning of the recruiting visit, ‘I can’t tell you,’ she said with a dismissive wave. ‘You go look at that.'”\n\nSo far, we do not have enough documentary proof to say the incident never happened, such as supposedly landing under sniper fire in Bosnia or getting the date wrong for hearing a speech by Martin Luther King Jr. (Both of these were written by Michael Dobbs, who originated The Fact Checker during the 2008 campaign.) This is simply a personal recollection — one that at least two friends have confirmed they had been told about at the time.", "lang": "en"}