{"title": "A Estátua da Liberdade em Nova Iorque mudou de cor devido à oxidação?", "subtitle": "De acordo com uma publicação que já tem mais de 1.600 partilhas no Facebook, a Estátua da Liberdade em Nova Iorque, EUA, \"é feita de cobre, mas tornou-se verde ao longo do tempo por causa da oxidação\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-12-22T14:00:17Z", "vclaim_id": "vclaim-id-34007", "url": "https://poligrafo.sapo.pt/fact-check/a-estatua-da-liberdade-em-nova-iorque-mudou-de-cor-devido-a-oxidacao", "vclaim": "A Estátua da Liberdade em Nova Iorque é um dos grandes símbolos da cidade sobre a qual se diz comummente que \"nunca dorme\". Construída em 1875 por Gustave Eiffel, foi oferecida ao povo dos EUA pela França. A estátua simboliza Libertas, deusa romana, que traz consigo na mão uma tabula ansata (tábua com uma lei escrita), na qual se inscreve a data da Declaração da Independência dos Estados Unidos da América (EUA) - 4 de julho de 1776.\n\nEstá a propagar-se nas redes sociais uma publicação sobre a colossal escultura implantada na Liberty Island, à entrada do porto de Nova Iorque, dando conta de uma alegada \"mudança de cor\" da Libertas edificada por Eiffel.\n\n\"Originalmente, a Estátua da Liberdade é feita de cobre, mas tornou-se verde ao longo do tempo por causa da oxidação\", sublinha-se na mensagem da publicação.\n\nSim. De acordo com um artigo da Snopes, plataforma norte-americana de fact-checking, a estátua foi feita com uma espessura muito fina de cobre. O cobre é um metal que acaba por reagir, embora de forma lenta, ao oxigénio e a outros químicos presentes na atmosfera. Com a exposição ao ar, acabou por surgir uma camada azul fina, conhecida por pátina, que concedeu uma cor azul-esverdeada à escultura.\n\nA pátina, que é um composto químico que surge na superfície dos metais, foi a responsável pela aparência azulada da Estátua da Liberdade. Para além disso, e curiosamente, serve também como uma camada natural protetora contra agressões externas.\n\nNo ano de 1906 pensou em pintar-se novamente o monumento mas, de acordo com a Snopes, a ideia caiu por terra. Num artigo da época do jornal \"The New York Times\" pode ler-se: \"Para aqueles que temeram que a vestimenta esverdeada que o tempo e os elementos naturais deixaram na Estátua da Liberdade fossem removidos (...) podem estar descansados. Não é a intenção dos engenheiros do Departamento de Guerra (...) remover a pátina que tem tornado a estátua bela e suavizado os seus contornos\".\n\nConfirma-se que a estátua mudou de cor através do fenómeno de oxidação, sendo agora revestida por um composto químico natural conhecido por pátina. A informação que consta na publicação sob análise é verdadeira.", "lang": "pt"}