{"title": "Fact Check: Truth behind visuals of two men being beaten up in DM’s office | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "July 28, 2020", "vclaim_id": "vclaim-id-59665", "url": "http://newsmobile.in/articles/2020/07/28/fact-check-truth-behind-the-footage-of-two-men-being-beaten-in-an-office/", "vclaim": "A CCTV footage has gone viral on social media with a claim that two men were thrashed in District Magistrate’s office. The Facebook caption in the video claims that no action has been taken against other people present in the office of District Magistrate in Haryana.\n\nThis post was uploaded by a Facebook page सब याद रखा जाएगा and is further shared by 40,000 users.\n\nNewsMobile fact checked the footage and found the claims to be false.\n\nUsing InVID tool, we got the keyframes of the video. On putting the keyframes through Google Reverse Image Search, we found the same video on DNA India dated July 23, 2020. The report stated that the police have registered a case against five people for brutally thrashing 2 men at SDO office in Haryana’s Munak.\n\nUnidentified men can be seen mercilessly beating up two men. The incident got captured in CCTV and the video went viral on social media. Police have nabbed 3 people in connection with the case.\n\nOn putting the keywords, ‘2 men brutally beaten by goons at SDO office in Haryana’s Munak’, we found more information about the footage on dated July 23, 2020.\n\nAccording to a news article on the SDO took cognizance of the the matter and the police found out that there was a personal conflict between two parties that led to a fight.\n\nHence, the Facebook video is not from any DM’s office but it is from the SDO’s office in Munark, Haryana. And since cops had initiated action, the claim that no action was taken also is untrue. So, the above claim in the Facebook post is misleading.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}