{"title": "Vi vet ikke om 70% av partnerdrap i Norge begås av ikke-muslimske nordmenn", "subtitle": "Vi kan ikke slå fast en persons etnisitet eller religionstilhørighet basert på statsborgerskap.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-55595", "url": "https://www.faktisk.no/faktasjekker/Q5Y/vi-vet-ikke-om-70-av-partnerdrap-i-norge-begas-av-ikke-muslimske-nordmenn", "vclaim": "I en kronikk i Aftenposten skriver Ervin Kohn om fiendtlighet mot muslimer maskert som religionskritikk. Kohn er forstander i Det mosaiske trossamfunn i Oslo og andre nestleder i Antirasistisk senter.\n\nKohn er innom flere temaer i kronikken, før han kommer til hva som er religiøse og hva som er nasjonale eller kulturelle praksiser. Ifølge Kohn er verken kjønnslemlestelse av kvinner, konemishandling eller æresvold religiøse praksiser.\n\nKohns påstand om at «70 prosent av partnerdrap i Norge begås av ikke muslimske nordmenn», har blitt lagt merke til av Nina Hjerpset-Østlie. Hun jobbet tidligere for det innvandrings- og islamkritiske nettstedet Rights.no, men driver nå sitt eget nettsted.\n\nI et svar til Kohn, som både er publisert på Gjenstridig.no og Aftenposten, skriver Hjerpset-Østlie:\n\nHvem av dem har rett? Det skal vi se nærmere på i denne faktasjekken.\n\nErvin Kohn opplyser til Faktisk.no at hans kilde er rapporten «Partnerdrap i Norge 1990–2012» fra OUS, Kompetansesenter for sikkerhets-, fengsels- og rettspsykiatri for Helseregion Sør-Øst. Rapporten ble publisert i 2015, som et resultat av Regjeringens handlingsplan mot vold i nære relasjoner.\n\nBakgrunnen for rapporten er en undersøkelse av alle partnerdrap i Norge i perioden 1990–2012, som hadde en rettskraftig avgjørelse per 31.12.2013. Partnerdrap der gjerningsperson også tok sitt eget liv eller var strafferettslig utilregnelig, er inkludert. Dette utgjør til sammen 177 partnerdrap.\n\nRapporten tar utgangspunkt i Kripos sin definisjon av partnerdrap: At gjerningsperson og offer enten var gift, samboere eller hadde registrert partnerskap da drapet skjedde, eller at de hadde vært dette på et tidligere tidspunkt.\n\nEt av formålene med rapporten var å finne ut hvilke faktorer som øker sannsynligheten for at partnerdrap skal skje. «Etnisk opprinnelse» er blant de sosiodemografiske kjennetegnene som er kartlagt hos gjerningspersonene. Det er disse tallene Kohn viser til som dokumentasjon for påstanden sin. Ifølge rapporten fordeler den «etniske opprinnelsen» hos gjerningspersonene seg slik:\n\nPåstanden vi faktasjekker er om «70 prosent av partnerdrap i Norge begås av ikke-muslimske nordmenn». Det står ingenting i rapporten om hvilken religiøs tilhørighet gjerningspersonene hadde.\n\n– Jeg er klar over det, men det er rimelig å anta at det ikke er noen muslimer blant dem som er etniske nordmenn, sier Kohn til Faktisk.no.\n\nHans slutning er altså at de 66,7 prosentene av gjerningsmennene som er kategorisert som norsk under «etnisk opprinnelse gjerningsperson», ikke er muslimer.\n\nI rapporten fra 2015 står det ingenting om definisjonen på begrepet «etnisk», eller hvorfor det er brukt i sammenheng med statsborgerskap.\n\nOverfor Faktisk.no forklarer rapportforfatter Solveig Karin Bø Vatnar, nå professor ved avdeling for helse- og sosialfag ved Høgskolen i Molde, at det er dette begrepet, altså etnisitet, som ofte brukes i internasjonal partnerdrapsforskning.\n\nVatnar har også skrevet en engelskspråklig artikkel om temaet, basert på samme datagrunnlag. I denne artikkelen brukes ikke begrepet «etnisk», men landbakgrunn på noen av gjerningspersonene er oppgitt. Landbakgrunn er ikke oppgitt i den norske rapporten.\n\nVatnar opplyser at ingen av gjerningspersonene med norsk statsborgerskap har innvandrerforeldre. Ifølge artikkelen hadde:\n• 42 av 177 var utenlandske statsborgere med Iran (5), Irak (4) og Somalia (4) på topp.\n• 17 av 177 hadde byttet fra annet til norsk statsborgerskap. Her topper Iran, Israel, Sri Lanka og Tunisia listen med to gjerningspersoner.\n\nNina Hjerpset-Østlie viser til helt andre tall når hun skriver at Kohn tar feil. I svaret sitt i Aftenposten bruker hun til tall fra VGs oversikt over partnerdrap.\n\nVG har kartlagt samtlige partnerdrap siden 2000, der gjerningspersonen enten var gift, samboer eller kjæreste med offeret, eller hadde vært det tidligere. Definisjonen skiller seg altså fra Kripos sin, ved at også kjærester er inkludert.\n\nDette har blitt til en løpende oversikt over saker der gjerningspersonen enten er dømt eller siktet for drap av politiet. Til sammenligning viste rapporten fra 2015 bare til saker med rettskraftig dom.\n\nTall fra denne databasen viser at innvandrere står for 47 prosent av alle partnerdrap i Norge i perioden 2000–2019, ifølge Hjerpset-Østlie.\n\nDette stemmer nesten overens med VG-tallene. Oversikten inneholder nemlig informasjon om hvilket fødeland gjerningspersonen kommer fra. 82 av 168 gjerningspersoner i basen er født i utlandet. Det tilsvarer 49 prosent, men VG skriver selv 47 prosent under en figur som viser fordelingen av norskfødte og utenlandsfødte gjerningspersoner.\n\nI basen er innvandrere definert som personer født i utlandet av to utenlandsfødte foreldre.\n\nSier ikke noe om religion\n\nOversikten sier ingenting om gjerningspersonenes religiøse tilknytning. Bare fødeland er oppgitt, noe som ikke kan si noe om gjerningspersonens religiøse tilhørighet. Det gjør imidlertid heller ikke Hjerpset-Østlie i innlegget sitt, utover å hevde at Kohn tar feil.\n\nHjerpset-Østlie skriver også at den vanligste landbakgrunnen for gjerningspersoner med innvandringsbakgrunn er Iran, Afghanistan, Irak og Somalia. Dette er ifølge oversikten riktig, bortsett fra at hun ikke har tatt med Eritrea, som er ført opp med samme antall gjerningspersoner som Somalia.\n\nHun skriver også at «innvandrere passerte etniske nordmenn som gjerningsmenn i 2007». Vi vet ikke om alle gjerningspersoner født i Norge er «etnisk norske». Noen av dem kan ha innvandrerforeldre og definere egen etnisitet på en annen måte.\n\nDet riktige vil være å si at gjerningspersoner født i utlandet passerte gjerningspersoner født i Norge i 2007.\n\nImidlertid gjelder ikke dette for alle årene etter 2007. Det var flere gjerningspersoner som var født i Norge, enn gjerningspersoner født i utlandet, i 2011, 2016 og 2017.\n\nInnvandrere er uansett overrepresenterte i statistikken. I perioden under ett står gjerningsmenn som er innvandrere bak 49 prosent av partnerdrapene, mens befolkningen i Norge består av 14,4 prosent innvandrere i 2019.\n\nFaktisk.no har tidligere skrevet om begrepet «etnisk», basert på omtale av for eksempel straffesaker i mediene. Da forklarte Minja Tea Dzamarija, seniorrådgiver i seksjon for befolkningsstatistikk ved SSB, at SSB ikke lager statistikk basert på etnisitet, men fødeland.\n\n– Grunnen til at SSB ikke bruker etnisitet, er at vi ikke har informasjon om det. Vi kan ikke fortelle noen om de er etnisk norske eller om de er kurdere. Oversjøiske innvandringsland, som USA og Canada, kan føre oversikt over etnisitet fordi de baserer befolkningsstatistikken sin på folketelling. Da kan de spørre om etnisk tilhørighet. Men det er en variabel som er veldig subjektiv, for en person kan også skifte etnisk tilhørighet.\n\nI stedet kan man se på for eksempel personens og/eller foreldre og besteforeldres fødeland, eller statsborgerskap. I utgangspunktet sier heller ikke dette noe om personens etnisitet eller hvorvidt personen er muslim eller ikke. For eksempel kan en norskfødt med to norskfødte foreldre og fire norskfødte besteforeldre, konvertere til islam.", "lang": "no"}