{"title": "Ao anunciar que contraiu Covid-19, Bolsonaro recorre a informações falsas sobre a pandemia | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-49335", "url": "https://www.aosfatos.org/noticias/ao-anunciar-que-contraiu-covid-19-bolsonaro-recorre-informacoes-falsas-sobre-pandemia/", "vclaim": "O presidente Jair Bolsonaro (sem partido) citou informações falsas e distorcidas sobre a pandemia do novo coronavírus durante a entrevista em que anunciou que está com Covid-19, nesta terça-feira (7). Dentre as declarações checadas por Aos Fatos, está a de que o governo federal teria sido afastado pelo STF (Supremo Tribunal Federal) das ações para o controle da doença — o que é falso. Tampouco é verdade que a sua gestão já gastou R$ 1 trilhão em medidas para conter danos da Covid-19 no Brasil.\n\n \n\n Em resumo, o que verificamos:\n\n \n\n 1. Em três decisões recentes, o STF (Supremo Tribunal Federal) entendeu que estados e municípios têm legitimidade para decretar medidas de isolamento social e que o governo federal não pode trabalhar para revertê-las. Porém, é FALSO que tais decisões impedem Bolsonaro de agir contra a pandemia nem o isentam de responsabilidade sobre a crise;\n\n2. O governo federal não gastou quase R$ 1 trilhão em ações de combate à pandemia. Até 7 de julho, haviam sido liberados R$ 212,7 bilhões, um valor bem menor do que a cifra mencionada por Bolsonaro, que é FALSA;\n\n \n\n 3. É FALSO que, na época em que Bolsonaro começou a promover a cloroquina, o medicamento era o único em testes contra a Covid-19. No fim de março, países europeus já faziam testes em larga escala com outros remédios, como o remdesivir, o lopinavir e o ritonavir. Até agora, nem essas substâncias nem a cloroquina se provaram eficazes;\n\n \n\n 4. A pandemia reduziu a renda média dos trabalhadores informais a 60% do habitual em maio, não a 20%, como afirmou o presidente. O dado, que consta em estudo do Ipea (Instituto de Pesquisa Econômica Aplicada), torna a declaração de Bolsonaro FALSA;\n\n \n\n 5. Ao longo da pandemia, o presidente minimizou a importância do distanciamento social, tendo sido visto, inclusive, em aglomerações e sem máscara de proteção. Portanto, é CONTRADITÓRIO quando ele diz que cumpre o distanciamento para evitar o contágio;\n\n \n\n 6. Bolsonaro afirma que a cloroquina não tem ação comprovada contra a Covid-19, o que está correto mas é CONTRADITÓRIO com declarações anteriores dele que pregavam a eficácia deste medicamento;\n\n \n\n 7. De fato é mais baixo o risco de complicações da Covid-19 em pacientes com menos de 40 anos, segundo estudos recentes. Desta forma, a declaração de Bolsonaro pode ser considerada VERDADEIRA, ainda que este grupo esteja suscetível à infecção e pode transmitir a doença.\n\nLogo depois, o STF decidiu que essas medidas de isolamento ou não, entre outras, seriam privativas de governadores e prefeitos. O presidente da República basicamente passou a ser o órgão que repassava recursos para estados e municípios. Eu fui alijado de tomar decisões no tocante ao tipo de isolamento ou quaisquer outras formas de impedir as pessoas de circular. Primeiro que essa política passou a ser privativa dos governadores e prefeitos. O presidente da República em praticamente nada pôde interferir nessa política, Então se ela vai indo bem ou vai indo mal, a responsabilidade é dos governadores e prefeitos, segundo decisão do STF.\n\nBolsonaro repetiu três vezes nesta terça-feira (7) uma afirmação já checada por Aos Fatos em ao menos outras 46 ocasiões. Ele se refere aqui a três decisões recentes do STF (Supremo Tribunal Federal) nas quais a corte entendeu que estados e municípios têm legitimidade para decretar medidas de isolamento social e que o governo federal não pode agir para revertê-las. No entanto, diferentemente do que afirma o presidente, as decisões não o impedem de agir no combate à pandemia nem o isentam de responsabilidade sobre a crise. As declarações dele na entrevista, portanto, são FALSAS.\n\n \n\n A decisão mais recente sobre esse assunto foi do ministro Alexandre de Moraes, que, em 8 de abril, proibiu o governo federal de anular medidas de isolamento social decretadas por governadores e prefeitos. No texto, o próprio ministro afirma que, embora não possa anular as quarentenas dos estados, o governo federal pode \"estabelecer medidas restritivas em todo o território nacional, caso entenda necessário\". Ele também salientou a importância da cooperação entre os Poderes no combate à pandemia.\n\n \n\n Antes dele, o ministro Marco Aurélio já havia publicado duas decisões, em 24 e 25 de março, com conteúdo similar e, em entrevista ao site BR Político, do Estadão, também afirmou que elas não isentavam o presidente de responsabilidade. Em entrevista ao UOL, a ministra Cármen Lúcia repetiu esse entendimento.\n\nAlém disso, apesar da limitação imposta pelo STF, o governo federal pode, sim, influenciar diferentes aspectos das políticas sobre Covid-19, ao contrário do que dá a entender Bolsonaro. Um exemplo recente é Lei nº 14.019, de 2020, que torna obrigatório o uso de máscaras em espaços públicos e diz que é responsabilidade do Executivo federal criar regulação sobre o assunto. Ao sancionar o texto no dia 2 de julho, Bolsonaro inclusive vetou trechos aprovados pelo Congresso que obrigavam o uso do equipamento em prisões ou em espaços privados de acesso público (como igrejas, shoppings e lojas).\n\nPor fim, como lembra reportagem da BBC Brasil, a Constituição Federal determina que a União é uma das esferas responsáveis pelas políticas de saúde pública. O artigo 23º da Constituição Federal diz é competência \"da União, dos Estados, do Distrito Federal e dos Municípios [...] cuidar da saúde e assistência pública\". Já o artigo 30º diz que os municípios devem prestar serviços de atendimento à saúde \"com a cooperação técnica e financeira da União e do Estado\".\n\nO valor gasto até 7 de julho pelo governo federal em ações de combate à Covid-19 é de R$ 212,7 bilhões, ou seja, cerca de 20% da cifra mencionada por Bolsonaro, segundo o monitoramento do Tesouro Nacional. A declaração do presidente, portanto, é FALSA.\n\nO número anunciado por Bolsonaro também é muito superior ao total previsto no Orçamento para enfrentar a pandemia: R$ 506,1 bilhões, segundo o Tesouro Nacional, pouco mais da metade do mencionado por Bolsonaro.\n\nOs três ministérios com maior previsão de gastos no combate à Covid-19 são os da Cidadania (R$ 257,8 bilhões), da Economia (R$ 197,7 bi) e o da Saúde (R$ 38,1 bi). Até o momento a maior parte dos gastos executados foi com o auxílio emergencial (R$ 121,8 bilhões).\n\nO monitoramento do Tesouro Nacional usa os dados do Siafi (Sistema Integrado de Administração Financeira do Governo Federal) que reúne as informações de todas execução do orçamento federal.\n\nÉ FALSO que, na época em que Bolsonaro começou a promover a cloroquina, este medicamento era o único em testes contra a Covid-19. No fim de março, quando a droga apareceu primeiro no discurso presidencial, países europeus já faziam testes em larga escala com outros remédios, como o remdesivir, usado contra o ebola, e o lopinavir e o ritonavir, antirretrovirais indicados para o controle do HIV. Até o momento, não há evidências de que essas drogas ou a cloroquina sejam eficazes contra o novo coronavírus.\n\nSegundo a OMS e o Ministério da Saúde, hoje remédios são indicados apenas para aliviar sintomas da Covid-19, como antitérmicos e analgésicos para dor e febre.\n\nCom a pandemia, a renda média dos trabalhadores informais passou a corresponder a 60% do valor recebido habitualmente em maio, segundo estudo do Ipea (Instituto de Pesquisa Econômica Aplicada). A análise mostra ainda que, nos meses anteriores, a renda desses trabalhadores ficou praticamente estável. O estudo é baseado em dados da última Pnad (Pesquisa Nacional por Amostra de Domicílios) contínua do IBGE (Instituto Brasileiro de Geografia e Estatística) e mostra que Bolsonaro superestimou a queda. A declaração dele é FALSA.\n\nOutra pesquisa nacional sobre queda na renda dos trabalhadores foi feita pela CNI (Confederação Nacional da Indústria) em maio. Segundo o levantamento da entidade, 23% dos entrevistados perderam totalmente seus rendimentos e 17% tiveram redução no ganho mensal. Uma pesquisa nacional realizada em abril pelo DataSenado, instituto ligado ao Senado, apontou que a renda familiar de 68% dos brasileiros diminuiu devido à pandemia do novo coronavírus. Entretanto, nenhuma dessas pesquisas apresentam dados detalhados por tipo de ocupação.\n\nNa ocasião, Bolsonaro mencionava ter adotado as medidas de distanciamento social e uso de máscara para evitar infectar outras pessoas com Covid-19. Porém, em diversos momentos recentes, o presidente minimizou a necessidade de isolamento social e descumpriu a determinação do governo do Distrito Federal que obriga desde abril o uso da proteção em locais públicos. Por isso, a declaração foi classificada como CONTRADITÓRIA.\n\nAo longo de maio, depois da decisão do governador Ibaneis Rocha (MDB), Bolsonaro foi visto sem máscara em manifestações, em passeio no lago Paranoá e em visita ao Departamento de Trânsito do Distrito Federal. Em maio, ele participou e encorajou diversos atos em Brasília que provocaram aglomerações e desrespeitaram as normas de distanciamento social.\n\nNo dia 23 de junho, o presidente chegou a ser obrigado por decisão judicial a usar máscara em todos os espaços públicos do DF sob pena de multa, mas recorreu por meio da AGU (Advocacia-Geral da União), e a decisão foi derrubada no dia 30 de junho. No último sábado (4), ele voltou a aparecer sem o equipamento de proteção em um almoço com embaixador americano no Brasil, Todd Chapman.\n\nMesmo na entrevista desta terça-feira (7), quando anunciou ter contraído a Covid-19, o presidente tirou a máscara ao se dirigir às câmeras. Após afastar-se um pouco dos repórteres, disse: \"é para vocês verem minha cara. Eu estou tranquilo, estou bem, tudo na paz\".\n\nÉ verdade, como afirma o presidente, que a ação da cloroquina e da ivermectina contra a Covid-19 não foi comprovada. Porém, esta declaração dele foi classificada como CONTRADITÓRIA porque, em diversas ocasiões recentes, ele afirmou ou sugeriu que medicamentos, especialmente a cloroquina, seriam eficazes para tratar a infecção.\n\n \n\n Em uma live do dia 26 de março, por exemplo, o presidente afirmou que a cloroquina e hidroxicloroquina eram benéficas e inofensivas: “A pessoa medicada corretamente [com a hidroxicloroquina], não tem efeito colateral”. No dia seguinte, no Twitter, voltou a defender o uso do medicamento e disse que \"temos informações precisas que a cloroquina tem sido usada pelo Brasil com uma grande taxa de sucesso\". Em vídeo do dia 23 de maio, ele disse que a cloroquina era a única opção para tratar Covid-19. “Até porque não tem outro que seria remédio [além da cloroquina]. Ou você toma cloroquina ou não toma nada”, afirmou.\n\n \n\n Sem evidências. Não há até hoje comprovação científica de que as drogas citadas por Bolsonaro sejam úteis no tratamento da Covid-19.\n\n \n\n A hidroxicloroquina teve resultados positivos em estudos preliminares ou de qualidade questionada, mas testes mais robustos descartaram sua eficácia. Por causa da falta de evidências científicas, o medicamento foi suspenso em 17 de junho do Solidarity Trial, estudo clínico organizado pela OMS (Organização Mundial da Saúde) que reúne 21 países na busca por medicamentos contra a doença. Em 4 de julho, a entidade confirmou o fim das pesquisas com a droga assim como o encerramento dos experimentos do lopinavir e do ritonavir, usados no controle do HIV e que também estavam sendo testados para Covid-19.\n\n \n\n Já a ivermectina demonstrou ser capaz de reduzir a carga viral do novo coronavírus em células in vitro (em laboratório) numa pesquisa liderada pelo instituto de biomedicina da Universidade de Monash, na Austrália. No entanto, a droga ainda não foi testada pela instituição em estudos clínicos. Além disso, segundo a Opas (Organização Panamericana de Saúde), entidade vinculada à OMS, a dosagem utilizada nos testes foi mais alta do que o tolerável em humanos.\n\n \n\n Por fim, alguns estudos observacionais não publicados em periódicos apontaram que a ivermectina teria efeitos positivos contra o novo coronavírus, mas os resultados também foram questionados pela Opas. Segundo a entidade, os trabalhos têm \"um risco alto de viés, baixíssima certeza sobre as evidências\" e são \"insuficientes para embasar conclusão sobre benefícios e danos\" da droga.\n\nEstudos recentes estimam que é baixo o risco de pessoas com menos de 50 anos de idade e sem condições pré-existentes apresentarem quadros graves da Covid-19. Por isso, a declaração de Bolsonaro, que cita pacientes abaixo dos 40, pode ser considerada VERDADEIRA. É preciso, entretanto, levar em conta que essa parcela da população permanece suscetível a complicações e, mesmo com sintomas leves, pode transmitir a doença a outros.\n\nUma revisão de estudos publicada pela revista Nature em 18 de junho aponta que complicações da doença atingiram cerca de 0,1% dos infectados pela Covid-19 com menos de 50 anos e sem comorbidades.\n\nSegundo a OMS (Organização Mundial de Saúde), os grupos de risco da Covid-19 são pessoas com mais de 60 anos de idade ou que apresentem alguma comorbidade. Atualmente, são consideradas condições pré-existentes que podem agravar o quadro da infecção doenças cardiovasculares, diabetes, doenças respiratórias crônicas, câncer, doenças cerebrovasculares, doenças renais crônicas, obesidade, asma e tabagismo.\n\nIsso não significa, no entanto, que a doença não pode evoluir para casos graves em pacientes jovens e saudáveis. Levantamento realizado pela Unifesp (Universidade Federal de São Paulo) aponta que 54% dos adultos brasileiros possuem pelo menos alguma comorbidade que o tornam suscetíveis às complicações da infecção.\n\nHá, inclusive, mortes registradas em indivíduos de até 40 anos: no estado de São Paulo, por exemplo, segundo o último boletim epidemiológico divulgado, 232 pessoas nessa faixa que morreram pela infecção não apresentavam comorbidades. Já em Alagoas, segundo levantamento feito pelo G1 com as divulgações da secretaria de saúde do estado, mais da metade dos mortos entre 20 e 29 anos não tinham doenças pré-existentes. O registro mais recente de óbito de jovem sem comorbidades ocorreu no dia 3 deste mês, quando uma mulher de 20 anos morreu em decorrência da infecção na cidade alagoana de Arapiraca.\n\nPor fim, é importante ressaltar que mesmo com sintomas leves, jovens podem transmitir o vírus para outras pessoas. De acordo com a OMS, grande parte da transmissão do novo coronavírus ocorre por meio de gotículas respiratórias que pessoas infectadas liberam ao conversar, tossir ou espirrar.\n\nReferências:\n\n \n\n 1. TV Brasil (YouTube)\n\n 2. Aos Fatos 1, 2, 3, 4, 5 e 6\n\n 3. STF 1 e 2\n\n 4. BR Político\n\n 5. UOL 1, 2, 3, 4\n\n 6. Código Civil 1 e 2\n\n 7. BBC 1 e 2\n\n 8. Constituição Federal\n\n 9. Tesouro Nacional\n\n 10. Diário de Pernambuco\n\n 11. OMS 1, 2 e 3\n\n 12. Ministério da Saúde\n\n 13. Ipea\n\n 14. IBGE\n\n 15. CNI\n\n 15. Senado\n\n 16. Correio Braziliense\n\n 17. Governo do Distrito Federal\n\n 18. G1 1, 2, 3, 4, 5 e 6\n\n 19. O Globo\n\n 20. CNN\n\n 21. The New England Medicine Journal\n\n 22. Valor Econômico\n\n 23. Science Direct\n\n 24. Nature\n\n 25. Unifesp\n\n 26. Secretaria de Saúde de São Paulo\n\n 27. Governo de Alagoas", "lang": "pt"}