{"title": "Para atacar Gilmar Mendes, texto cita falsamente repúdio de ‘40 mil juízes’ ao ministro", "subtitle": "Uma nota pública de 2018 está sendo usada em redes sociais para gerar desinformação contra o magistrado do STF", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-47902", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/para-atacar-gilmar-mendes-texto-cita-falsamente-repudio-de-40-mil-juizes-ao-ministro/", "vclaim": "Uma nota pública de 2018 da Frente Associativa da Magistratura e do Ministério Público (Frentas) está sendo usada para atribuir a “40 mil juízes” uma manifestação de repúdio ao ministro do Supremo Tribunal Federal (STF) Gilmar Mendes.\n\nA manifestação existiu, mas sua importância foi exagerada em postagens no Facebook de forma a atingir Mendes nas redes. Em primeiro lugar, porque a nota não foi assinada por juízes, mas por entidades. Não há 40 mil juízes no Brasil – segundo os dados do “Justiça em Números 2019”, fonte oficial mais atualizada de estatísticas do Conselho Nacional de Justiça (CNJ), há 22.635 cargos, sendo que pouco mais de 18 mil estão ocupados. A própria nota da Frentas diz que as mais de 40 mil pessoas que a entidade congrega não são apenas juízes, mas também diversos tipos de servidores do Ministério Público.\n\nA nota da Frentas, de maio de 2018, repudia declarações consideradas desrespeitosas do ministro. Gilmar criticou os dois meses de férias por ano a que juízes e membros do Ministério Público Federal têm direito, além de outros benefícios, como licença-prêmio, e chamou os juízes de primeiro grau de “essa gente” no meio de uma argumentação. As falas foram feitas durante votação da ação penal número 937, que restringiu o foro privilegiado para deputados federais e senadores apenas para crimes cometidos durante seu mandato.\n\n“De forma genérica, sem dados específicos, [Gilmar] questionou a remuneração de juízes e membros do Ministério Público, mas não apresentou, como de costume, soluções adequadas”, diz trecho da nota emitida pela entidade. “De outra parte, as declarações desrespeitosas contra a atuação dos juízes e membros do Ministério Público brasileiros são despropositadas e com o nítido objetivo de desestabilizar o sistema de Justiça.”\n\nA Frentas é composta por nove associações. A nota traz a assinatura de apenas oito dos nove presidentes dessas entidades.\n\nEste vídeo foi checado por meio da parceria entre e . Para sugerir verificações, envie uma mensagem para (11) 99263-7900.", "lang": "pt"}