{"title": "O que é fato — e o que não é — nas declarações de Sérgio Moro ao Conversa com Bial | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-13811", "url": "https://www.aosfatos.org/noticias/o-que-e-fato-e-o-que-nao-e-nas-declaracoes-de-moro-ao-conversa-com-bial/", "vclaim": "O que é fato — e o que não é — nas declarações de Sérgio Moro ao Conversa com Bial\n\nEm entrevista ao programa Conversa com Bial, da TV Globo, nesta terça-feira (9), o ministro da Justiça e Segurança Pública, Sergio Moro, errou ao dizer que nenhum governo sugeriu medidas de combate à corrupção desde 2014 e exagerou ao falar da ação do Exército após o episódio em que o carro de uma família foi fuzilado por militares com 80 tiros na zona norte do Rio.\n\nA afirmação recebeu o selo de FALSO porque, levando em conta apenas esta década, é possível afirmar que os dois últimos presidentes brasileiros apresentaram, sim, projetos anticorrupção.\n\nO governo da presidente Dilma Rousseff apresentou, em 2015, um pacote de sete medidas, parte inéditas e outras que já estavam no Congresso, que tinham como objetivo enfrentar a corrupção.\n\nDessas, a única iniciativa implementada ainda no governo Dilma foi um decreto para regulamentar da Lei Anticorrupção de 2013, que previa novidades como a possibilidade de acordos de leniência com empresas acusadas de corrupção.\n\nO resto acabou arquivado ou paralisado pelo Congresso, mas quatro medidas similares às de 2015 aparecem nas propostas atual governo. Três estão no pacote anticrime de Moro: a criminalização do caixa dois, o confisco de bens fruto de atividades ilícitas e a possibilidade de venda desses bens antes do trânsito em julgado da sentença. A quarta já foi implementada por um decreto de Bolsonaro em março, com a aplicação da Lei da Ficha Limpa para cargos de confiança da União.\n\nO pacote de Dilma ainda previa a criminalização do enriquecimento incompatível com a renda por servidores públicos e a criação de um grupo de trabalho para discutir formas de agilizar processos de crimes de corrupção.\n\nJá o governo Temer sancionou, em 2016, a Lei de Responsabilidade das Estatais, que criou regras mais rígidas para a nomeação de dirigentes e conselheiros de empresas públicas e de economia mista. Além de exigir dos nomeados ao menos 10 anos de experiência profissional, a lei impõe uma quarentena de 36 meses para que dirigentes partidários e coordenadores de campanha ocupem esses cargos.\n\nO próprio Temer, contudo, violou essa lei ao indicar nomes ligados a partidos políticos para a direção da Itaipu Binacional e dos Correios.\n\nNa declaração, o ministro se refere ao episódio em que militares fuzilaram com 80 tiros o carro de uma família que passava por Guadalupe, na zona norte do Rio de Janeiro, no domingo (7).\n\nO músico Evaldo dos Santos Rosa, de 51 anos, que dirigia o carro, foi morto. Seu sogro, que estava no banco da frente, e um pedestre que parou para ajudar a família ficaram feridos e estão hospitalizados. Também estavam no veículo a esposa de Evaldo, seu filho de 7 anos e uma amiga, que não se feriram.\n\nDiferentemente do que Moro dá a entender, a primeira reação do Exército foi publicar uma nota no Twitter, ainda no domingo (7), dizendo que os responsáveis pela ação haviam reagido a uma \"injusta agressão\" de criminosos.\n\nNa segunda-feira (8), o Comando Militar do Leste (CML) voltou atrás, disse ter encontrado \"inconsistências\" nos depoimentos dos militares e ordenou a prisão de 10 pessoas. Agora, os acusados serão investigados e julgados pela Justiça Militar.\n\nAqui, o ministro respondia se um dispositivo previsto em seu pacote anticrime, caso estivesse em vigor, poderia ser usado para diminuir a pena dos militares que fuzilaram o carro.\n\nO artigo 23 do Código Penal estabelece que uma pessoa não pode ser punida se cometer um crime agindo por \"necessidade\", \"em legítima defesa\" ou \"em estrito cumprimento de dever legal\". Contudo, também estabelece que ela pode sim ser condenada se cometer \"excessos\" nessas circunstâncias.\n\nO texto apresentado por Moro acrescenta um parágrafo, segundo o qual o juiz poderá reduzir a pena ou até extinguir a pena caso esses excessos decorram \"de escusável medo, surpresa ou violenta emoção\".\n\nEspecialistas em segurança pública criticaram o projeto, alegando que poderia aumentar a impunidade para assassinatos cometidos por policiais ou em crimes contra mulheres.\n\nEm artigo na Folha, Ilana Szabó, do Instituto Igarapé, escreveu que \"são muito preocupantes as medidas que tendem a ampliar o direito à legítima defesa. As figuras de “escusável medo, surpresa ou violenta emoção” são demasiado vagas para aplicação e trazem o risco de se normalizar o já comum excesso no uso da força no país\". Ao G1, Renato Sérgio de Lima, diretor-geral do Fórum Brasileiro de Segurança Pública, afirmou que o texto poderia enfraquecer a luta contra a violência sofrida por mulheres.\n\nEm sua primeira manifestação sobre o fuzilamento, o Exército afirmou que os militares haviam reagido a assaltantes, mas a história se provou falsa e dez envolvidos na ação foram presos. Moro, portanto, está correto ao dizer que a redução ou extinção de pena em situação de legítima defesa não se aplicaria neste caso.", "lang": "pt"}