{"title": "Analysis | Giuliani’s claim that 93 percent of black murder victims are killed by other blacks", "subtitle": "Former New York City Mayor Rudy Giuliani says intraracial homicide in the black community is far more common than situations like Ferguson.", "author": "www.washingtonpost.com", "date": "2018-05-01T21:03:38Z", "vclaim_id": "vclaim-id-85864", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/11/25/giulianis-claim-that-93-percent-of-blacks-are-killed-by-other-blacks/", "vclaim": "After noting how he diversified the New York City police force, Giuliani said it was very disappointing that “we are not discussing the fact that 93 percent of blacks are killed by other blacks.” The implication was that the so-called black-on-black crime was far more common than white-on-black crime, so the attention should be paid on the former.\n\nIt quickly became personal. Giuliani and Dyson talked over each other for most of the 2-minute banter. Eventually, Giuliani uttered the line that went viral almost immediately (“White police officers wouldn’t be there if you weren’t killing each other.”) and Dyson fired back at the “defensive mechanism of white supremacy at work in your mind, sir.” (That comment also was picked up widely by Dyson’s critics.)\n\nThe “Meet the Press” segment immediately gained attention against the backdrop of a grand jury contemplating whether to charge the white police officer in the Aug. 9, 2014, shooting of a black teenager. The shooting prompted angry residents to demand justice for Brown and alleging racism. Local police responded to the outraged demonstrations with military equipment — raising more questions over police brutality.\n\nShowing a map of cities with the greatest discrepancy between the police racial makeup and the community they serve, Todd asked: “All of those could be future Fergusons. How do you make a police force that looks like the community they serve?”\n\nThe rate of intraracial homicide in the black community is the reason for the heavy police presence, Giuliani said, and it should be the subject of discussion because it’s so much more prevalent than the shooting of a black victim by a white police officer.\n\nIn an interview with The Fact Checker, Giuliani agreed that most murders, black or white, are intraracial. Asked why he didn’t note the other half of the statistic in his interview, Giuliani said there “are very few” white intraracial murders compared to black intraracial murders.\n\nIt is true that the rate of black homicide victims and offenders were disproportionately represented compared to the general population, the 2011 BJS report found. The black victimization rate (27.8 per 100,000) was six times higher than the white victimization rate (4.5 per 100,000). Black offending rate (34.4 per 100,000) was almost eight times higher than whites (4.5 per 100,000), according to the report.\n\n“The danger to a black child in America is not a white police officer. That’s going to happen less than 1 percent of the time. The danger to a black child … is another black,” Giuliani said. “If my child was shot by a police officer, I would be very, very frustrated. I’d also be frustrated if my son was shot by a gangster in the street. But if the chances were — that my son would be shot by the gangster in the street — nine times out of 10, I’d spend an awful lot of time on the nine times out of 10.”\n\nWhere did he get the “less than 1 percent” figure? Giuliani said it was his estimation of the percentage of deadly force by white police officers on black victims, which he described would be a small portion of the percentage of white-on-black murders.\n\nIt’s impossible to accurately measure the rate of homicides by police in the United States. The FBI maintains a limited database of self-reported and conservative estimates. But a ProPublica analysis of federal data from 2010 to 2012 found young black males were 21 times more likely to be killed by police than their white counterparts.\n\nStatements like Giuliani’s perpetuate stereotypes that criminalize black people, he said. And to Giuliani’s point about focusing on violence in the black community, Dyson said there are countless marches and rallies against violence within the black community. But most don’t get the attention that events like Ferguson do.\n\nGiuliani’s statistic is rooted in Department of Justice studies. But it lacks significant context — especially because race relations and police treatment of minorities are complex and emotionally-charged topics. We also found it difficult to support Giuliani’s personal estimation of the rarity of deadly force by white police officers on black victims, but were limited by the unreliable data on homicides by police.", "lang": "en"}