{"title": "Recidivism Watch: Trump campaign on 58 percent of black youths ‘not working’", "subtitle": "The Trump campaign has altered its talking point on black youth unemployment, but it still doesn't work.", "author": "www.washingtonpost.com", "date": "2016-08-29T15:21:15Z", "vclaim_id": "vclaim-id-84939", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/08/29/recidivism-watch-trump-campaign-on-58-percent-of-black-youth-not-working/", "vclaim": "Trump campaign manager Kellyanne Conway: “So as I understand it, Chris, the 58 percent refers to the number of African-American youth who are not working.”\n\nConway and Trump have altered their wording on black youth unemployment to avoid the most problematic part of the talking point, but it’s still misleading.\n\nTrump frequently claimed that 58 percent of black youths are “unemployed,” and Conway had said that black youths had a “58 percent unemployment rate.” We awarded Four Pinocchios to those claims. The Trump campaign figure includes the number of people classified by the Bureau of Labor Statistics as “unemployed” (people who are available for work and actively looking for a job, but don’t have one) and the number of those “not in the labor force” (people who are not looking for jobs because they have given up looking, or are not interested, such as students).\n\nCounting people “not in the labor force” in this 16- to 24-year-old population is especially problematic, because the number of people who aren’t looking for jobs includes people who are in school full-time. Trump essentially equated the employment statuses of, for example, a 16-year-old high school sophomore with a 24-year-old with a master’s degree and looking for a job.\n\nAfter our fact-check published, Trump and Conway stopped using the term “unemployed.” Instead, they now say the 58 percent figure refers to black youths who are “not working.” It’s a step in the right direction, but it’s still misleading. The Trump campaign’s formula greatly inflates the actual BLS unemployment rate for black youths, while minimizing black unemployment compared with Asian youth unemployment. But, as our chart below shows, the official results show Asian youths faring much better than black and white youths.\n\nWe urge TV hosts, like Wallace, to push the Trump campaign further on this new spin. Wallace appropriately noted the correct rate for black youth unemployment, but he shouldn’t have let Conway get away with the new talking point.\n\nThe Fact Checker Recidivism Watch tracks politicians who repeat claims that we have previously found to be incorrect or false. These posts are short summaries of previous findings, with links to the original fact-check. We welcome reader suggestions.", "lang": "en"}