{"title": "No, this video does not show an exploding hybrid car in Singapore", "subtitle": "A video of a vehicle exploding in Singapore has been viewed hundreds of thousands of times in multiple posts on Facebook which claim it is a hybrid car which, the posts say, \"explode in a short amount of time\" when they catch fire. The claim is misleading; the video actually shows a 2017 incident when a petrol taxi caught fire and exploded.", "author": "factcheck.afp.com", "date": "2019-06-13T09:05:02+02:00", "vclaim_id": "vclaim-id-84309", "url": "https://factcheck.afp.com/no-video-does-not-show-exploding-hybrid-car-singapore", "vclaim": "No, this video does not show an exploding hybrid car in Singapore\n\nA video of a vehicle exploding in Singapore has been viewed hundreds of thousands of times in multiple posts on Facebook which claim it is a hybrid car which, the posts say, \"explode in a short amount of time\" when they catch fire. The claim is misleading; the video actually shows a 2017 incident when a petrol taxi caught fire and exploded.\n\nThe video, which shows a fireman attempting to extinguish a burning car before it suddenly explodes, was shared in this Facebook post on January 3, 2018 where it has been viewed more than 210,000 times and shared more than 4,490 times.\n\nThe Malay language caption translates to English as: “Hybrid car burns until it explodes when the firemen try to put out the fire. To those that own hybrid cars, in case the car catches fire, run as far away as possible and call the fire department because the car would explode in a short amount of time.”\n\nBelow is a screenshot of the misleading post:\n\nThe same video was shared in Facebook posts here, here and here with a similar claim.\n\nThe claim is misleading; the taxi company which owns the car seen exploding in the video told AFP that it was not a hybrid vehicle.\n\nA reverse image search using keyframes from the video obtained through video verification tool InVID found the same video was published here by Channel News Asia on April 30, 2017.\n\nThe video’s caption states: “Buona Vista taxi explosion: The firefighter who was injured in this explosion has been discharged from hospital, SCDF says, thanking the public for its kind words and concern.”\n\nBelow is a screenshot comparison of the video in the misleading posts (L) and the Channel News Asia video (R):\n\nThe accompanying report was published here by Channel News Asia on April 30, 2017.\n\nThe report states in part: \"A taxi caught fire and exploded on Commonwealth Avenue, near Buona Vista MRT station, on Sunday (Apr 30), injuring four people including a firefighter. The taxi appears to belong to operator Trans-Cab.”\n\nThe same incident was reported by the Straits Times here on April 30, 2017.\n\nThe accident happened here on Commonwealth Avenue.\n\nJasmine Tan, general manager of Trans-cab told AFP by email on June 4, 2019 that the taxi involved in the accident was a Toyota Wish 2.0.\n\nAccording to this Singapore used car sale site, the Toyota Wish is a petrol vehicle.\n\nTan said Trans-cab did not have any hybrid vehicles in its fleet in 2017.", "lang": "en"}