{"title": "É #FAKE que procurador-geral dos EUA disse que Lava Jato foi criada para atender aos interesses do país", "subtitle": "Homem em vídeo que circula na web não é William Barr (o atual procurador-geral) nem Jeff Sessions (que ocupava o cargo em 2017). Falas em legenda também são falsas.", "author": "g1.globo.com", "date": "2019-03-29T18:46:09.422Z", "vclaim_id": "vclaim-id-83117", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/03/29/e-fake-que-procurador-geral-dos-eua-disse-que-lava-jato-foi-criada-para-atender-aos-interesses-do-pais.ghtml", "vclaim": "Circula nas redes sociais um vídeo em que um homem, identificado como procurador-geral dos Estados Unidos, fala sobre a Operação Lava Jato. Na descrição, são atribuídas a ele as falas de que a \"Lava Jato foi criada para atender aos interesses dos EUA\" e que a cooperação entre os setores de investigação dos dois países é feita de forma \"clandestina\". Todo o conteúdo da publicação é #FAKE.\n\nQuem aparece no vídeo não é o procurador-geral dos Estados Unidos, mas sim o procurador-geral assistente em exercício do Departamento de Justiça americano, Kenneth Blanco. O evento no qual Blanco fez o discurso foi realizado em julho de 2017 e se chamava \"Lições do Brasil: crise, corrupção e cooperação global\". O então procurador-geral da República, Rodrigo Janot, participou do encontro.\n\nAo contrário da mensagem que circula nas redes, Blanco reforça em diversos momentos o trabalho de cooperação entre os países, e não de submissão da Lava Jato aos EUA. O discurso completo está disponível no site do Departamento de Justiça.\n\nBlanco não diz no vídeo que a Lava Jato foi criada para atender aos interesses dos Estados Unidos. No discurso, o procurador informa que a cooperação entre a Divisão de Crimes de Fraudes dos EUA e a Lava Jato auxiliaram na resolução de investigações. Ele cita quatro casos: Embraer, Rolls Royce, Braskem e Odebrecht. Ele destaca este último e declara que, trabalhando juntos, o Brasil e os EUA \"não apenas ajudaram um ao outro na coleta de evidências e na construção do caso, mas também garantiram o pagamento de multas e penas para cada país, em vez de impor penalidades duplicadas\".\n\nA legenda que acompanha o vídeo de Blanco atribui a ele a fala de que \"o relacionamento íntimo entre procuradores dos EUA e do Brasil na Lava Jato é feito de forma clandestina com o objetivo de se apoderarem do patrimônio público do povo brasileiro, como o Pré-sal e a própria Petrobras\". Outro detalhe falso.\n\nNa verdade, o que Blanco diz é que a \"cooperação entre os dois países é um relacionamento baseado na confiança\". \"Essa confiança permite que procuradores e agentes tenham comunicações diretas em busca de evidências.\" Como exemplo, o funcionário do governo dos Estados Unidos cita que, no início da investigação, um promotor ou agente de um país pode ligar para o outro e solicitar informações financeiras que possam identificar contas bancárias.\n\nEle completa: \"Dada a estreita relação entre o Departamento de Justiça e os promotores brasileiros, não precisamos depender somente de processos formais, como tratados de assistência jurídica mútua, que geralmente levam tempo e recursos significativos para redigir, traduzir, transmitir formalmente e responder”.\n\nO procurador ressalta, no entanto, que \"uma vez que a investigação tenha progredido ao ponto de os promotores estarem prontos para o julgamento, as evidências podem ser solicitadas através do canal de assistência jurídica mútua, de modo que possam ser admissíveis no julgamento\".\n\nKenneth Blanco cita a Petrobras apenas uma vez durante o discurso, para exemplificar a atuação de promotores na investigação contra o ex-presidente Lula, informando que ele havia sido acusado de receber propina da OAS em troca de contratos da empresa com a Petrobras.", "lang": "pt"}