{"title": "No, l’Italia non è il Paese che ha fatto più tamponi al mondo", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-56875", "url": "https://pagellapolitica.it/dichiarazioni/8619/no-litalia-non-e-il-paese-che-ha-fatto-piu-tamponi-al-mondo", "vclaim": "In seguito alla pubblicazione da parte della Cnn di un articolo in cui viene messa in dubbio l’affidabilità della fonte da noi usata ( ) abbiamo ricontrollato l’esattezza del confronto internazionale su altre fonti più affidabili, in particolare sul sito dell’Università di Oxford, e la sostanza dell’analisi e il verdetto da noi dato al ministro Boccia restano comunque invariati.\n\nRicordiamo, comunque, che il numero di tamponi non equivale al numero di persone testate: la stessa persona può infatti essere sottoposta al test più volte. Inoltre, come abbiamo scritto in una nostra recente analisi, in alcune regioni italiane nelle settimane di massima diffusione del virus non sempre è stato fatto il tampone a chi si sarebbe dovuto testare.\n\nNella classifica* del numero assoluto di test (dove non sono riportati i dati relativi alla Cina) in prima posizione si trovano gli Stati Uniti, con più di 12 milioni e 300 mila tamponi effettuati. Seconda la Russia, con quasi 7 milioni e 150 mila test. Terza la Germania, con circa 3 milioni e 150 mila test.\n\nDietro all’Italia, che arriva quarta, segue a poca distanza la Spagna, anch’essa con poco più di 3 milioni di test, e più da lontano il Regno Unito, con quasi 2 milioni e 680 mila tamponi. Tra i grandi Paesi europei arriva ultima la Francia, con poco più di 1 milione e 380 mila test.\n\nLa performance non brillante dell’Italia è ancora più significativa se si considera che è stato il primo Paese non asiatico ad essere colpito in modo grave dal nuovo coronavirus e quindi aveva in teoria più tempo rispetto agli altri.\n\nIl ministro per gli Affari regionali Francesco Boccia ha sostenuto il 18 maggio che l’Italia sia il Paese che ha fatto più tamponi al mondo.\n\nQuesta affermazione è sbagliata: in base ai dati l’Italia risulta quarta per numero assoluto di tamponi fatti, dietro a Stati Uniti, Russia e Germania, e se si guarda al rapporto tra tamponi fatti e popolazione, l’Italia non entra nemmeno nelle prime venti posizioni, superata anche da Paesi europei come Spagna, Portogallo, Belgio e Danimarca.\n\nI dati di dell’Università di Oxford scaricabili qui (o visibili qui in grafici interattivi nella sezione ) sul numero di tamponi fatti non sono perfettamente comparabili con quelli di ma, come anticipato, risulta comunque errata l’affermazione del ministro Boccia secondo cui l’Italia sia il Paese al mondo che ha fatto più tamponi.\n\nGli Stati Uniti, con 35,75 tamponi per mille abitanti (dato del 18 maggio), avendo una popolazione di 329 milioni di abitanti circa, risulta aver fatto quasi 12 milioni di tamponi. La Russia, con 48,97 tamponi per mille abitanti (dato del 18 maggio), avendo una popolazione di quasi 146 milioni di abitanti, risulta aver fatto circa 7 milioni e 150 mila tamponi.\n\nPer la Germania, infine, i dati più aggiornati su risalgono al 10 maggio ma già allora, con 37,57 tamponi ogni mille abitanti, e con una popolazione di circa 83,5 milioni di abitanti, risultavano circa 3 milioni e 140 mila tamponi fatti, più dei 3 milioni e 41 mila fatti dall’Italia, secondo la Protezione civile, al 18 maggio.\n\nAllo stesso modo non è vero che l’Italia sia il Paese che ha fatto più tamponi in rapporto alla popolazione. In base ai dati di fanno meglio di noi, solo per fare alcuni esempi, Danimarca, Belgio, Portogallo, Islanda, Lussemburgo, Israele e Bahrein.\n\nNella nostra analisi avevamo citato anche Cipro e Malta, ma non abbiamo i dati di questi Paesi su , e la Spagna. Su quest’ultima i dati in effetti sembrano dimostrare che abbia fatto, al 14 maggio, meno tamponi dell’Italia, sia in rapporto alla popolazione sia, a maggior ragione, in valore assoluto. Che del resto sui dati in particolare della Spagna ci fosse un problema di conteggio, lo aveva segnalato anche il citato articolo della Cnn. Ci scusiamo dell’errore.", "lang": "it"}