{"title": "[] #Verificamos: Fotos de 'matança anual' de golfinhos e baleias não foram tiradas na Noruega", "subtitle": "Circula nas redes sociais fotos que mostram pessoas matando baleias em uma praia. As legendas indicam que a matança ocorreu na Noruega. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2019-08-16T17:10:25-03:00", "vclaim_id": "vclaim-id-33065", "url": "https://piaui.folha.uol.com.br/lupa/2019/08/16/verificamos-baleias-noruega/", "vclaim": "Circula nas redes sociais fotos que mostram pessoas matando baleias em uma praia. As legendas indicam que a matança ocorreu na Noruega. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Matança anual festival de Golfinhos na Noruega! E depois vem falar de preservar meio ambiente , Amazônia…”\n\n Imagem publicada no Facebook (imagens fortes, ver aqui) que, até as 16h30 do dia 15 de agosto de 2019, havia sido compartilhada por mais de 180 pessoas\n\n“Essa é a Noruega. Eles querem ensinar ao Brasil como cuidar da Amazônia”\n\n Imagem publicada no Facebook (imagens fortes, ver aqui) que, até as 16h30 do dia 15 de agosto de 2019, havia sido compartilhada por mais de 1,8 mil pessoas\n\nAs imagens analisadas pela Lupa não foram registradas na Noruega. Ambas foram registradas nas Ilhas Feroe, arquipélago no Atlântico Norte dependente da Dinamarca, em um festival anual chamado Grindadráp. Neste festival, habitantes locais encurralam baleias usando barcos e direcionam os animais para praias locais. Os cetáceos são abatidos pelos habitantes locais, a golpes de facão e outras armas.\n\nA primeira foto foi tirada pelo fotógrafo Jan Egil Kristiansen, da agência Getty Images, em 2004. A segunda foi registrada em 2012 pelo fotógrafo Andrija Ilic, da Reuters.\n\nEsse festival é alvo constante de protestos de Organizações Não-Governamentais (ONGs) ligadas ao meio ambiente. Em 2015, por exemplo, dois ativistas da Sea Shepherds Conservation Society foram presos tentando obstruir o caminho dos barcos.\n\nEmbora cace baleias comercialmente, a Noruega não tem qualquer relação com o Grindadráp. O país, que fica a 600 km das ilhas Feroe, caça comercialmente baleias-anãs, ou baleias-de-minke. Segundo a Comissão Internacional de Baleação (IWC), em 2017, último ano com dados disponíveis, caçadores noruegueses mataram 432 baleias – número mais baixo desde 1996.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}