{"title": "Do a third of graduates return to Northern Ireland?", "subtitle": "CLAIM: “…a third of young people from Northern Ireland who go to university travel outside Northern Ireland, mainly to the North West of England and Scotland, and only a third of those who graduate return back home.” CONCLUSION: ACCURATE WITH CONSIDERATION. The claim that “a third of young people from Northern Ireland who go to…", "author": "factcheckni.org", "date": "2018-03-23T17:48:52+00:00", "vclaim_id": "vclaim-id-3780", "url": "https://factcheckni.org/fact-checks/do-a-third-of-graduates-return-to-northern-ireland/", "vclaim": "CLAIM: “…a third of young people from Northern Ireland who go to university travel outside Northern Ireland, mainly to the North West of England and Scotland, and only a third of those who graduate return back home.”\n\nCONCLUSION: ACCURATE WITH CONSIDERATION. The claim that “a third of young people from Northern Ireland who go to university travel outside Northern Ireland” is closer to a quarter.\n\nOn 11 March 2018, Brian Smyth claimed that “…a third of young people from Northern Ireland who go to university travel outside NI, mainly to the North West of England and Scotland, and only a third of those who graduate return back home.”\n\nThis claim was made as part of a Belfast Live opinion piece entitled, “Why I feel sorry for the young people of Northern Ireland”.\n\nDo a third of young people from Northern Ireland who go to university travel to Great Britain?\n\nThe Department of Economy research found that of the 63,070 NI students enrolled at UK Higher Education Institutions (HEIs) in 2016/17, 73.1% were enrolled at NI HEIs (including 5.7% studying locally at the Open University) and 26.9% at HEIs in Great Britain; for full-time enrolled, the figure is 34.5%.\n\nThe following figure highlights the change over the last ten years, in percentage terms, of the number of Northern Ireland enrollments at UK HEIs (click image to enlarge):\n\nThe most popular regions for Northern Ireland students who studied in Great Britain were the North West of England and Scotland, with 4,920 and 4,180 Northern Ireland domiciled students enrolled at HEIs in each region respectively.\n\nWhat makes young people decide to pursue higher education outside of Northern Ireland?\n\nThe Universities and Colleges Admissions Service (UCAS) points out that various factors affect young people’s decision making when it comes to university. It states: “Political, social, and economic differences across the countries of the UK, combined with differences in the education systems, and Higher Education funding and student support arrangements, will tend to inform the relative patterns of applications to Higher Education across UK countries.”\n\nA 2008 survey commissioned by the Department of Employment and Learning revealed that 65.3% of respondents (911) regarded not wanting to stay in Northern Ireland as important, in their choice of HEI. Yet other factors were also deemed important, such as: best place for course; liking the particular institution; the reputation of the institution; not wanting to leave home; liking the location; recommendation by others; and quality of social life.\n\nSo, what about the return rates to Northern Ireland after graduation from a Great Britain institution?\n\nThe latest figures from the Destinations of Leavers from Higher Education surveyshow that, in 2015-16, 33.1% (815/2,465) of full-time Northern Ireland domiciled leavers from Great Britain returned to Northern Ireland to work six months after graduating.\n\nThus, the claim that “…only a third of those who graduate return back home” is accurate.\n\nWe found that Brian Smyth’s claim that “…a third of young people from Northern Ireland who go to university travel outside Northern Ireland, mainly to the North West of England and Scotland, and only a third of those who graduate return back home” was generally factually accurate. The Department of Economy statistics suggest that the figure for those leaving Northern Ireland for Great Britain institutions is closer to 26.9%; it is closer to a third for those enrolled full-time. After graduation, the Destinations of Leavers from Higher Education survey indicates that 33.1% of Northern Irish students returned home to work.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}