{"title": "Vereador José Rainha (PT) agride repórter ao vivo, mostra vídeo #boato", "subtitle": "Boato – Imagens mostram o vereador José Rainha (PT) agredindo uma repórter ao vivo em entrevista na TV. Mídia escondeu tudo.", "author": "www.boatos.org", "date": "2020-02-22T01:24:01+00:00", "vclaim_id": "vclaim-id-38217", "url": "https://www.boatos.org/politica/vereador-jose-rainha-pt-agride-reporter-ao-vivo-video.html", "vclaim": "Boato – Imagens mostram o vereador José Rainha (PT) agredindo uma repórter ao vivo em entrevista na TV. Mídia escondeu tudo.\n\nNos últimos dias, uma declaração de Jair Bolsonaro em relação à repórter Patrícia Campos Mello causou mais um abalo na relação (já estremecida) entre o presidente e jornalistas. Em meio a esse quadro, um vídeo antigo voltou a circular na internet e acusa um vereador chamado José Rainha do PT.\n\nDe acordo com imagens que viralizaram em redes sociais, José Rainha teria agredido uma repórter durante entrevista ao vivo. Leia algumas das versões da história que circula online e assista ao vídeo:\n\nVersão 1: Vereador do PT agride repórter violentamente enquanto os mesmos trabalhavam. Versão 2: Divulguem esta cena, covarde da pior espécie. Vereador *Jose Rainha do PT* bateu na repórter e a cena não saiu em nenhum jornal, rádio ou canal de TV???? Por que!??? Divulguem, por um Brasil melhor. Observem, esta é a democracia e a liberdade de imprensa que o PT conhece e defende. Vamos divulgar pelo Brasil esta cena *COVARDE* Veja o vídeo.\n\nA história se espalhou muito em redes sociais e fez admiradores de Bolsonaro criticarem a “esquerda”. Mas será mesmo que foi José Rainha quem agrediu a repórter em questão? A resposta é não. Na realidade, essa história já foi desmentida lá em 2014 aqui no site. Como o desmentido daquela época vale para hoje, relembre o que escrevemos:\n\nSobre o vídeo da jornalista Márcia Pache, nós vamos mostrar que, em nenhum momento, é citado o nome “José Rainha”. Depois que a jornalista é agredida, ela fala o nome do vereador, mas não fala “José Rainha”, e sim “Kirrarinha”, que é sim um vereador, chamado Lourivaldo Rodrigues de Moraes, do DEM, da Câmara de Vereadores de Pontes e Lacerda (MT). Tudo bem que os nomes são parecidos e podem causar confusão, mas tratam-se de duas pessoas diferentes e, neste caso, uma está sendo julgada e difamada injustamente na web.\n\nUma matéria publicada no G1, em 2010, explica bem o caso da agressão, que veio de Kirrarinha. A notícia diz que a jornalista e vários colegas da imprensa foram depois do ocorrido até a Câmara para protestar e pedir esclarecimentos, mas que o vereador pediu desculpas, debochando.\n\nAlém disso, um texto da Veja diz que o vereador cassado Lourivaldo Rodrigues de Morais foi condenado pela agressão à jornalista Márcia Pache. Na sentença, o juiz Gerardo Humberto Alves Silva Junior determinou que o agressor devia cumprir a pena de um ano de detenção em regime aberto.\n\nResumindo: a história que aponta que o vereador José Rainha (que nem é mais vereador, por sinal) agrediu uma repórter é falsa. Não passa de mais um boato desmentido há muito tempo que voltou a circular na web.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}