{"title": "FACT CHECK: No, This Video Of Body Bags Is Not From A New York Hospital", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-21T17:18:22.000Z", "vclaim_id": "vclaim-id-48292", "url": "http://checkyourfact.com/2020/04/21/fact-check-video-body-bags-new-york-hospital-coronavirus-ecuador/", "vclaim": "A video shared on Facebook purportedly shows dozens of body bags containing deceased COVID-19 patients strewn in the hallways of an unnamed New York City hospital.\n\nThere is no evidence that the video was taken in New York. It appears to have come from a hospital in Ecuador.\n\nAs the new coronavirus continues to spread globally, the number of people killed by COVID-19, the respiratory disease caused by the virus, has also increased. So far, more than 171,800 people have died worldwide, according to the Johns Hopkins University Coronavirus Resource Center.\n\nA viral video claims to capture the grim reality inside hospitals overwhelmed by coronavirus cases, allegedly showing the hallways of an unnamed New York City hospital filled with body bags of patients who have died from COVID-19. In recent weeks, people have widely shared the video on Facebook, Instagram and Twitter.\n\n“Situation in New York hospital, No place to store the dead bodies … mortuary is full,” reads the caption of one such post. “For those who don’t understand the importance of lock down.”\n\nNew York has become the epicenter of the country’s coronavirus outbreak, with more than 251,000 confirmed cases and 14,800 deaths at press time, according to the New York State Department of Health. (RELATED: Viral Video Claims To Show Looting In Mexico During The Coronavirus Pandemic)\n\nBut there is no evidence to support the claim that the video came from New York. No news outlets picked up the footage, and social media users offer conflicting claims about where it was taken, including Lenox Hill Hospital in Manhattan and BronxCare Health System in the Bronx.\n\nThe Daily Caller News Foundation confirmed with Erol Schneer, a spokesman for BronxCare Health System, that the video was not taken at the hospital. A representative for Lenox Hill Hospital also denied in a Twitter direct message to the DCNF that it was their hospital in the video.\n\n“The portion of the video filming the morgue space is absolutely NOT taken inside our morgue, or in the trailer outside of our hospital — which have been provided to all NYC hospitals,” reads the Twitter direct message. “Our morgue is locked and guarded by security at all times.”\n\nAFP Fact Check traced a name visible on one of the body bags in another version of the footage and established that the man died in Ecuador. The man’s obituary appeared in late March on a Facebook page for realtors in the Guayas province but has since been removed, according to AFP Fact Check.\n\nThe Los Ceibos Hospital in Guayas’ capital city of Guayaquil released a statement on April 3 addressing a video circulating on social media that seems to match that of the Facebook post. A rough translation of the statement in part reads, “The corpses of COVID-19 patients remain in the hospital morgue, for at least 24 hours, before being transferred to refrigerated containers in the Parque de La Paz cemetery and others for their respective burials.”\n\nThe health care system in Guayaquil has been overwhelmed by a surge in coronavirus-related deaths, according to The New York Times. (RELATED: Viral Video Claims To Show People In China Tearing Down A 5G Pole To Stop COVID-19)\n\nWithout evidence to support the claim that the footage originated in New York City, we rate this claim false.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}