{"title": "Are pay packets growing?", "subtitle": "Wages are lower than they were ten years ago, but on some measures have risen since last year.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7596", "url": "https://fullfact.org/economy/pay-packets-growing/", "vclaim": "It’s correct that wages are lower than they were ten years ago once you adjust for inflation. Wages have also risen slightly since last year on some measures if you don’t include bonus payments, but including bonuses they have either stayed the same or fallen depending on how you measure them.\n\nReal wages are lower than they were in 2007\n\nReal wages take into account inflation, so show how much purchasing power your pay packet has in a way that’s comparable to previous years.\n\nIn April 2017 the median weekly wage for full-time employees was lower than it was a decade ago, at £550. The figure was just under £570 in 2007—once you account for inflation. These figures are the headline measure used by the Office for National Statistics (ONS) and come from an annual UK survey that samples 180,000 jobs from HMRC’s PAYE system.\n\nThe ONS say that “caution should be taken” when comparing figures over this time period as the way the figures were collected changed in 2011.\n\nThe median is the number ‘in the middle’ of a set—so half of all median weekly wages are higher than this, and half are lower.\n\nReal wages fell during the recession and continued to do so until 2014.\n\nWe’ve looked more at what’s happened to wages across the last ten years here.\n\nReal wages are also slowly rising depending on how you measure them\n\nMore recent data is available for average wages (though it is less detailed) and longer term they show a similar pattern.\n\nThese average weekly earnings come from a monthly survey sampling 9,000 employers and give the average amount paid per person to employees in Great Britain, before tax and any other pay deductions.\n\nAverage weekly earnings excluding bonus payments—and taking into account the way prices have changed—increased by 0.4% comparing the first three months of 2018 with the same period in 2017.\n\nOnce bonus payments are included, average weekly earnings didn’t grow at all in the first three months of 2018 compared to the first three months of 2017.\n\nLooking only at March 2018 compared to March 2017, average weekly earnings before bonus payments increased by 0.7%, but including bonuses fell by 0.1%.\n\nRising or falling average earnings don't mean that everybody's or even most people's wages are rising or falling. The average wage is affected by who is working too. Well-paid people leaving work and less well-paid people starting work would reduce the average wage even if nobody in the country had a change in pay.", "lang": "en"}