{"title": "Sanders is not proposing a 52-percent tax on minimum-wage incomes", "subtitle": "A Facebook post shared tens of thousands of times claims that Democratic presidential candidate Bernie Sanders wants to tax people making $15 an hour -- the minimum wage he is proposing -- at 52 percent. This is false; he has suggested that rate as an option for income over $10 million.", "author": "factcheck.afp.com", "date": "2020-02-27T17:46:22+01:00", "vclaim_id": "vclaim-id-32935", "url": "https://factcheck.afp.com/sanders-not-proposing-52-percent-tax-minimum-wage-incomes", "vclaim": "Sanders is not proposing a 52-percent tax on minimum-wage incomes\n\nA Facebook post shared tens of thousands of times claims that Democratic presidential candidate Bernie Sanders wants to tax people making $15 an hour -- the minimum wage he is proposing -- at 52 percent. This is false; he has suggested that rate as an option for income over $10 million.\n\n“Bernie’s Logic: ‘Nobody can live on $7 an hour. We must raise the minimum wage to $15 an hour. Also we must raise the tax rate to 52%,’” according to the post, shared here and here.\n\n“$15 an hour x .52% = $7.80,” it says. “$15 an hour - $7.80 = $7.20.”\n\nAnother version of the claim has been made on Twitter here.\n\nSanders has repeatedly called for the minimum wage to be increased to $15 an hour from its current federal rate of $7.25.\n\nHe has also proposed a tax rate of 52 percent -- but not for people making $15 an hour.\n\nA section of his website explaining how he would pay for his various plans lists “raising the top marginal income tax rate to 52% on income over $10 million” as an option.\n\nSanders also suggested the same marginal tax rate on income above $10 million during his 2016 run for president, according to an archived version of his website.\n\nEven if the rate for Americans making $15 an hour was 52 percent, not all of their earnings would be taxed at that level, as the false claims state.\n\nThere is a standard deduction of $12,400 for individual filers in 2020, which means at least that amount of income would not be subject to taxes.\n\nSanders has emerged as the front-runner for the Democratic presidential nomination.\n\nHe is advocating using revenue from various tax increases on well-off Americans to pay for plans aimed at helping those with lower incomes.", "lang": "en"}