{"title": "Dette intérieure synonyme d’arriérés de paiement?", "subtitle": "Les arriérés de paiement intérieurs de l’Etat du Sénégal ont atteint près de 200 milliards de francs CFA.  Plusieurs médias  ont relayé cette affirmation en l’assimilant à la dette intérieure du Sénégal. Ils confondent dette intérieure et arriérés de paiement.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-3579", "url": "https://fr.africacheck.org/reports/dette-interieure-synonyme-darrieres-de-paiement/", "vclaim": "Expliquant les difficultés de l’Etat du Sénégal à assurer le paiement des salaires qui a connu dernièrement des retards fustigés par les syndicats d’enseignants, le reliquat dû aux universités privées, etc., le député et leader du Mouvement Tekki (opposition), Mamadou Lamine Diallo, a soutenu qu’il y a risque « d’inflation » ou « d’endettement massif ».\n\n\n\n«On commence toujours par le plus facile, l’endettement intérieur, à savoir les universités, les instituts supérieurs, le nettoiement des ordures, les hôpitaux, les fournisseurs de l’Etat, les entreprises de BTP, etc.», a expliqué M. Diallo, également économiste.\n\n\n\n« Les arriérés intérieurs, en fin décembre 2017, sont estimés à 200 milliards de FCFA. C’est ce qui explique les retards de paiements des salaires des enseignants notamment et la montée de la fronde sociale », selon lui.\n\n\n\nEn relayant les propos du député, plusieurs sites d’informations ont assimilé ce montant à la dette intérieure du Sénégal en 2017.\n\n\n\nLes arriérés de paiement renvoient-ils à la dette intérieure ? Africa Check vérifié.\n\n\n\n«J’ai parlé d’arriérés de paiement et pas de dette intérieure»\n\nQuel est le montant des arriérés ?\n\nQue signifient les arriérés de paiement ?\n\nLe service de la dette annuelle est-il plus colossal ?\n\nConclusion : il y a confusion entre dette intérieure et arriérés de paiement\n\nAfrica Check a contacté Mamadou Lamine Diallo qui a confirmé le montant, précisant qu’il a parlé d’arriérés de paiement et pas de dette intérieure du Sénégal. « C’est ce que l’Etat doit aux entreprises fournisseurs et créanciers et qu’il n’a pas pu respecter les délais de paiement. Cela devient des arriérés», a-t-il expliqué.Africa Check a saisi le service de communication du ministre de l’Economie, des Finances et du Plan. Celui-ci nous a recommandé de joindre la Direction de la comptabilité publique et du Trésor à travers son «chargé de communication, Bamba Tine ».Joint par téléphone, M. Tine a avoué qu’il ne peut «rien dire à Africa Check à propos des arriérés de paiement» du gouvernement du Sénégal. Les arriérés de paiment sont inclus dans la dette intérieure. Photo Africa Check.La définition de cette notion économique se trouve dans le document de travail intitulé «Arriérés de paiement et dynamique de croissance au Sénégal» produit par la Direction de la prévision et des études économiques (DPEE), en mars 2010Dans leur acception la plus large, les arriérés de paiement correspondent aux obligations financières de l’Etat vis-à-vis de ses créanciers ou fournisseurs dont le règlement ne s’effectue pas à date échue », indique la DPEE.Elle précise que «la difficulté majeure surgit dans l’interprétation de l’expression ‘date échue’, l’approche comptable retenue par l’UEMOA repose sur un délai de 90 jours au-delà duquel toute dépense ordonnancée et non payée est considérée comme un arriéré de paiement».En d’autres termes, les arriérés de paiement annuels représentent le gap, la partie du service annuel de la dette contractée dans le cadre de fournitures de services, de réalisations de travaux, de prêts, que l’Etat n’est pas parvenu à honorer à la fin de l’année budgétaire ». Les arriérés de paiement , une fois constatés, se rajoutent à la dette publique que l’Etat doit aux entreprises et à ses créanciers.Les arriérés de paiement sont donc inclus dans la dette publique intérieure dès que le délai de règlement est dépassé, c’est à dire 90 jours après service fait, conformément aux normes en vigueur au Sénégal.Adoptée en fin décembre 2017 par l’Assemblée nationale, la loi de finances 2018 renseigne que l’Etat doit Sénégal doit honorer une dette de 732,49 milliards de francs en 2017 contre 588,51 milliards de francs en 2016.Selon les prévisions budgétaires , elle atteindra 839,8 milliards de francs en fin 2018. Rien que les intérêts à payer sont estimés à 221 milliards de francs en 2017.Ceci n’est qu’une partie de la dette intérieure de l’Etat. Faisant la «situation économique et financière 2017 et perspectives 2018», la DPEE informe que la dette intérieure globale représente «1279,6 milliards» de francs en fin 2017.Un député a déclaré que les arriérés de paiement intérieurs du Sénégal ont atteint près de 200 milliards de francs. Plusieurs médias ont relayé cette affirmation en l’assimilant à la dette intérieure du Sénégal.Dans les comptes-rendus de presse, il y a eu confusion entre la dette intérieure et les arriérés de paiement. Ceux-ci ne renvoient pas à la dette intérieure qui dépasse de loin 200 milliards, selon la Direction de la prévision et des études économiques (DPEE), mais renvoient plutôt au cumul des engagements financiers non honorés que l’Etat doit à ses créanciers et aux entreprises.Il y a donc eu une confusion entre dette intérieure et arriérés de paiement.Edité par Assane Diagne", "lang": "fr"}