{"title": "Fake News: Attorney General William Barr Is NOT About To Announce Federal Regulations Banning Sharia Law In USA | Lead Stories", "subtitle": "Is U.S. Attorney General William Barr about to announce federal regulations banning Sharia Law in the United States? No, that&#039;s...", "author": "leadstories.com", "date": "2020-01-25T13:51:32-07:00", "vclaim_id": "vclaim-id-30794", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-Attorney-General-William-Barr-is-NOT-about-to-announce-federal-regulations-banning-Sharia-Law-in-USA.html", "vclaim": "Is U.S. Attorney General William Barr about to announce federal regulations banning Sharia Law in the United States? No, that's not true: The story was posted on a satirical site that trolls conservatives and bills itself as \"satire for Islamphobes.\" But very often, real fake news sites copy and paste the information, positing it as true news.\n\n\n\nThe story originated from an article (archived here) where it was published by Bustatroll.org on January 25, 2020, under the title \"Barr To Announce Federal Regulations Banning Sharia Law In USA\". It opened:\n\nAll of America has seen on television and on the internet what Sharia Law does. It is cruel. It is monstrous. It ha medieval. Its the antithesis of our values in America and in all of the western world. Attorney General Barr knows all of this and wants to make sure it never arrives on our shores so the Justice Department is currently drafting new federal laws that would ban any and all aspects of of the Code anywhere in America. He is expected to make an announcement regarding this on Monday morning in a nationally televised address. The ramifications of this ban are vast and complicated in how their laws relate to our own. Under the ban, child abuse will become legal, as will animal cruelty. Murder will be decriminalized and theft will be encouraged. Sexual assault will be expected.\n\nThe concept of Sharia Law being a threat to America has become a favorite topic in recent years among conservatives. Roy Moore, the arch-conservative who ran for Senate in Alabama in 2017 only to lose to a Democrat, once said, \"There are communities under Sharia law right now in our country.\"\n\nIn response, Abdullahi Ahmed An-Na'im, an Emory University law professor, told PolitiFact: \"It is legally impossible for any community anywhere in the United States to be 'under Sharia law' simply because for that to happen, Sharia law must be enacted as the law of the state, and that is unconstitutional under the First Amendment.\"\n\nIndeed, PolitiFact has debunked a series of similar Sharia law claims by conservatives, like this one about \"Florida Democrats voting to impose Sharia law on women\" and another by former GOP presidential candidate Hermain Cain who said Muslims were trying to influence Sharia law in New Jersey and Oklahoma.\n\nThe\"Bustatroll.org\" site makes clear its content is satire. A dead giveaway begins in the byline with the author's name listed as \"Colon Crusher,\" followed by \"Satire and/or Conservative Fan Fiction, Satire for Islamaphobes.\" The problem is other sites jumped on the story and began spreading it through their networks as true with the satire label stripped off.\n\nThe Bustatroll site is part of the \"America's Last Line of Defense\" network of satire websites run by self-professed liberal troll Christopher Blair from Maine along with a loose confederation of friends and allies. Blair has been in a feud with fact-checking website Snopes for some time now and has also criticized other fact-checkers in the past who labeled his work \"fake news\" instead of satire. In reaction to this, he has recently rebranded all his active websites and Facebook pages so they carry visible disclaimers everywhere.\n\nEvery site in the network has an about page that reads (in part):\n\nAbout Satire\n\nBefore you complain and decide satire is synonymous with \"comedy\": sat·ire\n\nˈsaˌtī(ə)r\n\nnoun\n\nThe use of humor, irony, exaggeration, or ridicule to expose and criticize people's stupidity or vices, particularly in the context of contemporary politics and other topical issues. Everything on this website is fiction. It is not a lie and it is not fake news because it is not real. If you believe that it is real, you should have your head examined. Any similarities between this site's pure fantasy and actual people, places, and events are purely coincidental and all images should be considered altered and satirical. See above if you're still having an issue with that satire thing.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past, but new ones keep cropping up.\n\nHere is a video of Blair explaining how his process works:\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer, it is, of course, also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes bustatroll.org as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about bustatroll.org before. Here are our most recent articles that mention the site:\n• Fake News: AOC's Grandfather Was NOT An Illegal Immigrant From Val Verde\n• Fake News: AOC Does NOT Suggest the Earth May Be Flat\n• Fake News: Kaepernick Did NOT Lobby To Remove National Anthem From Football\n• Fake News: Clarence Thomas Did NOT Say SCOTUS Is Ready To 'Crush The Coup Against President Trump'\n• Fake News: Barr Did NOT File Charges, Did NOT Indict Obama", "lang": "en"}