{"title": "Zannini: “Duplicamos el PBI en diez años”", "subtitle": "Según datos del INDEC, hubo un crecimiento del 63%; los cálculos de expertos de la UBA y la Universidad de Harvard muestran un aumento inferior, del 49 p", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-5089", "url": "https://chequeado.com/ultimas-noticias/zannini-duplicamos-el-pbi-en-diez-anos/", "vclaim": "Según datos del INDEC, hubo un crecimiento del 63%; los cálculos de expertos de la UBA y la Universidad de Harvard muestran un aumento inferior, del 49 por ciento.\n\n“El 25 de mayo de 2003 Néstor dijo que nuestro objetivo era duplicar el Producto Bruto Interno (PBI) cada quince años, y lo duplicamos en diez”, dijo Carlos Zannini, candidato a vicepresidente de la Nación que integra con Daniel Scioli la fórmula oficialista del Frente para la Victoria (FpV), durante las Jornadas sobre Soberanía Nacional y Latinoamericana realizadas en junio de 2015 en la Procuración General de la Nación.\n\nLos mismos datos oficiales elaborados por el INDEC, organismo intervenido por el Gobierno nacional en 2007, desmienten los dichos del secretario de Legal y Técnica. Si se consideran fuentes alternativas, como la base estadística del proyecto global Arklems, la afirmación también es falsa.\n\nEn mayo de 2014, el Gobierno nacional modificó la manera de medir el PBI, indicador que mide la generación de valor agregado de un país. Hasta ese momento, el PBI se medía en relación al año base 1993, pero a partir del cambio metodológico que comunicó el instituto oficial, el punto de referencia se actualizó a 2004, año en el que se llevó a cabo el Censo Nacional Económico en la Argentina.\n\nAl tomar esta fuente, según datos del INDEC, el PBI pasó de $536 mil millones en 2004 -primer año completo en que Néstor Kirchner ejerció la Presidencia- a $873 mil millones en 2014, lo que representó un aumento del 63 por ciento. Es decir que el indicador no se duplicó, como afirmó Zannini, ya que el crecimiento debería haber llegado al 100% para que su cálculo fuera cierto.\n\nEl hoy candidato a vicepresidente de la Nación afirmó esto el 18 de junio de 2015. Para ese momento, los datos de PBI con base 2004 ya estaban disponibles y resulta imposible que los desconociera. Tomando la serie anterior (PBI base 1993), el aumento es mayor: 83% entre 2003 y 2012. El problema es que el INDEC discontinuó los datos de 2013 (sólo llegan hasta el tercer trimestre), por eso es imposible conocer el crecimiento acumulado entre 2003 y ese año.\n\nLos datos oficiales de PBI calculados por el INDEC, ya sea los que utilizan la base 1993 o los que utilizan la base 2004, están cuestionados por diferentes razones luego de la intervención decidida por el Gobierno nacional en 2007. Un indicador alternativo es el que realizan especialistas de la Universidad de Buenos Aires (UBA) como parte de Arklems, el capítulo local de un proyecto global que encabeza la Universidad de Harvard, de los Estados Unidos.\n\nLa serie estadística de Arklems, que en la Argentina coordina el profesor de Crecimiento Económico de la UBA Ariel Coremberg, muestra que entre 2004 y 2014 el PBI argentino creció un 49% y, si se agrega el dato de 2003, el aumento asciende a 62 por ciento, lejos del 100 por ciento. Lo mismo sucede si el período analizado es 2003-2013: el crecimiento llega al 66 por ciento.\n\nPor otro lado, la comparación entre los inicios del kirchnerismo y la actualidad esconde lo ocurrido desde que la presidenta, Cristina Fernández de Kirchner, asumió su primer mandato (ver datos). “La Argentina creció en promedio a ‘tasas chinas’ hasta 2007, pero luego se desaceleró el crecimiento del Producto hasta 2011 y, desde ese año hasta hoy, el PBI está estancado -dice Coremberg -. La pérdida de competitividad por la inflación, la baja de los precios de la soja en dólares y la devaluación del real brasileño, son los factores que nos están afectando en los últimos años”, agregó.\n\nSi bien para 2014 el INDEC informó una varación del crecimiento de 0,5%, diferentes consultoras privadas calcularon una caída del PBI. Econométrica, que dirige el ex secretario de Hacienda durante el alfonsinismo Mario Brodersohn, estimó en julio del año último un descenso del PBI de 2,0 por ciento. Según los cálculos de Arklems, el indicador cayó un 2,3% entre 2013 y el año último.", "lang": "es"}