{"title": "No, this video does not show a nuclear weapon being used in Yemen", "subtitle": "A Facebook post shares a video of a huge explosion followed by the formation of a mushroom-shaped cloud and claims it was the result of a “tactical nuclear bomb” targeting civilian homes in Yemen. The explosion was actually the result of a 2015 airstrike using conventional weapons by the Saudi-led military coalition in Yemen's capital Sanaa.", "author": "factcheck.afp.com", "date": "2018-11-13T11:49:07+01:00", "vclaim_id": "vclaim-id-83751", "url": "https://factcheck.afp.com/no-video-does-not-show-nuclear-weapon-being-used-yemen", "vclaim": "No, this video does not show a nuclear weapon being used in Yemen\n\nA Facebook post shares a video of a huge explosion followed by the formation of a mushroom-shaped cloud and claims it was the result of a “tactical nuclear bomb” targeting civilian homes in Yemen. The explosion was actually the result of a 2015 airstrike using conventional weapons by the Saudi-led military coalition in Yemen's capital Sanaa.\n\nThe October 31 Facebook post is captioned: “Tactical #Nuclear Bomb Dropped Among Civilian Homes In #Yemen By US-Saudi Axis of Evil”.\n\nThe video has more than 52,000 views.\n\nA Google reverse image search of snapshots from the video found it was a cropped, edited version of this Russian video of a 2015 Saudi-led coalition airstrike on Yemen’s capital Sanaa, which used conventional weapons.\n\nThe April 20, 2015 attack set off a huge blast after reportedly hitting an ammunition dump, which shook the ground and damaged homes nearby.\n\nRussian news outlet RT also posted on April 20, 2015 a similar video showing the same airstrike on Yemen’s capital.\n\nThe New York Times said that 25 people were killed in the 2015 airstrike.\n\nNuclear weapons have not been used on civilian populations or detonated in an active war zone since the US dropped two atomic bombs on Hiroshima and Nagasaki in Japan in 1945 at the end of World War II.", "lang": "en"}