{"title": "Sprachnachricht über Ausgangssperre in Chemnitz ist ein Fake", "subtitle": "dpa-Faktencheck - Berlin (ots) - Deutschland debattiert vor dem Hintergrund des sich ausbreitenden Coronavirus auch über Ausgangssperren, einige Städte haben diese schon verhängt. Nun wurde eine Sprachnachricht über Messengerdienste ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-48633", "url": "https://www.presseportal.de/pm/133833/4553557", "vclaim": "Sprachnachricht über Ausgangssperre in Chemnitz ist ein Fake\n\nDeutschland debattiert vor dem Hintergrund des sich ausbreitenden Coronavirus auch über Ausgangssperren, einige Städte haben diese schon verhängt. Nun wurde eine Sprachnachricht über Messengerdienste verbreitet, auch in Chemnitz habe der Stadtrat eine solche Maßnahme für die sächsische Großstadt ab 23. März beschlossen. Die Aufnahme stammt allem Anschein nach vom 19. März.\n\nBEWERTUNG: Es gab gar keine Stadtratssitzung. Die Stadt und auch die angebliche Quelle - die AfD-Stadtratsfraktion - bezeichnen die Aussage als Falschbehauptung.\n\nFAKTEN: In der Sprachnachricht, die über WhatsApp verbreitet wurde, heißt es: Auf einer Stadtratssitzung sei über eine am 23. März bevorstehende Ausgangssperre informiert worden. Der unbekannte Mann spricht von einem \"totalen Shutdown\" und bezieht sich dabei auf den AfD-Stadtrat Nico Köhler als seine angebliche Quelle.\n\n\"Das ist völlige Fake News\", sagte Stadtsprecher Matthias Nowak am 20. März auf Anfrage der Deutschen Presse-Agentur. Es habe gar keine Stadtratssitzung gegeben. \"Entgegen anderslautender Gerüchte, gab es keine Entscheidung des Stadtrates oder der Stadt #Chemnitz, zum jetzigen Zeitpunkt eine Ausgangssperre zu verhängen\", twitterte zudem die Stadt am Nachmittag (http://dpaq.de/kYWI8).\n\nAm gleichen Tag äußerte sich auch die betroffene AfD-Stadtratsfraktion auf Facebook: \"Wir möchten klarstellen: Diese Behauptung ist falsch.\" Es würden falsche Fakten etwa von einer stattgefundenen Stadtratssitzung verbreitet (http://dpaq.de/YnEQ0).\n\nDie Stadt Chemnitz stellte außerdem neben Twitter auch auf Facebook (http://dpaq.de/Xr9Rz) klar: \"Eine Ausgangssperre (...) passiert dann, wenn alle anderen Maßnahmen zum Schutz vor dem Corona-Virus nicht ausreichen. Wann das in Sachsen erforderlich wird, wissen wir nicht.\"\n\nDie Sprachnachricht stammt offenbar vom Abend des 19. März, denn der Unbekannte nennt darin eine Fernsehansprache, die Sachsens Ministerpräsident Michael Kretschmer (CDU) \"vorhin\" gehalten habe. Der Regierungschef hatte an jenem Tag im MDR zu den sächsischen Bürgern gesprochen (http://dpaq.de/LxFrr).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}