{"title": "Fact check: Family of refugees did not “hit British taxpayer jackpot”", "subtitle": "A widely shared meme on Facebook suggests a family, which recently emigrated to the UK, moved into a five-bedroom home at the expense of the British taxpayer. The claim is baseless and features a photo of a family of Sudanese refugees taken in 2013.", "author": "www.reuters.com", "date": "2020-08-27T12:31:47Z", "vclaim_id": "vclaim-id-5891", "url": "https://www.reuters.com/article/uk-factcheck-refugees-taxpayer-jackpot/fact-check-family-of-refugees-did-not-hit-british-taxpayer-jackpot-idUSKBN25N1SF", "vclaim": "A widely shared meme on Facebook suggests a family, which recently emigrated to the UK, moved into a five-bedroom home at the expense of the British taxpayer. The claim is baseless and features a photo of a family of Sudanese refugees taken in 2013.\n\nThe post (here) has been shared more than 2,000 times as of August 27 and features a photo of a family alongside a photo of a garden. Above the images the text reads: “this newly arrived family have just hit the British tax payer jackpot. Keys handed over to a 5 bedroom council house with a beautiful garden, plus brand new furniture, electrical items and much more! This family have contributed £0 to this country”.\n\nThe photo of the family was taken in July 2013 by Refugee Action (here). A spokesperson for the charity told Reuters: “The family were supported through the Gateway Refugee Resettlement programme (here) and were from Sudan. They arrived in 2012/2013. We can categorically state that the suggestion this family has just arrived into the UK is incorrect.” Refugee Action also supplied Reuters with a photo of the family standing in a garden that bears no resemblance to the one seen in the Facebook post.\n\nThe Gateway Protection Programme, referred to as ‘Gateway Refugee Resettlement programme’ by Refugee Action, is run by the United Nations in partnership with the UK government. The Refugee Council states the programme helps to resettle refugees “who have fled crisis and human rights abuse” (here). The scheme was partly funded by the Home Office (here) before it was folded into the UK Resettlement Scheme in 2020 (here).\n\nThe photo of the garden in the post originally featured on a website of a landscaping company. The company confirmed to Reuters that this image has no connection with the claims made on Facebook. Reuters has not found any evidence to support the claims made in the text.\n\nFalse. There is no evidence to support this claim and the photos used in the post are unrelated to the text. The Sudanese family was supported by the Gateway Refugee Resettlement programme in 2012, which was partly funded by the UK Home Office.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}