{"title": "El bebé del video no nació muerto, la mamá le cantaba en agradecimiento a Dios por haber tenido un parto saludable", "subtitle": "¿La alabanza a Dios de una mamá vuelve a la vida a su hijo recién nacido? Eso afirman publicaciones compartidas más de 100.000 veces en redes sociales desde fines de noviembre, que incluyen un video del aparente milagro. Pero las imágenes reflejan una historia muy distinta: el bebé nació en perfecto estado de salud en Brasil y el canto era para agradecer por su nacimiento.", "author": "factual.afp.com", "date": "2020-01-24T15:46:47+01:00", "vclaim_id": "vclaim-id-30745", "url": "https://factual.afp.com/el-bebe-del-video-no-nacio-muerto-la-mama-le-cantaba-en-agradecimiento-dios-por-haber-tenido-un", "vclaim": "El bebé del video no nació muerto, la mamá le cantaba en agradecimiento a Dios por haber tenido un parto saludable\n\n¿La alabanza a Dios de una mamá vuelve a la vida a su hijo recién nacido? Eso afirman publicaciones compartidas unas 100.000 veces en redes sociales desde fines de noviembre, que incluyen un video del aparente milagro. Pero las imágenes reflejan una historia muy distinta: el bebé nació en perfecto estado de salud en Brasil y el canto era para agradecer por su nacimiento.\n\nLas entradas circulan en Facebook (1, 2, 3, 4 y 5), en Twitter y en YouTube. “El niño nació muerto, cuando los médicos le dieron la noticia a la madre ella se levantó tomó al niño en el regazo y comenzó a alabar a Dios. De repente el bebé comenzó a llorar, todo eso aún en la sala del parto.... se me apareció Dios, es Dios”, se lee en una de ellas, que despierta comentarios de admiración y agradecimiento a Dios.\n\nEl video fue difundido también en inglés, francés, portugués, húngaro, e indonesio.\n\nCon la herramienta InVid* se tomaron las principales capturas del video para luego hacer una búsqueda inversa por imágenes en Google. Esto permitió dar con otra publicación en YouTube, en portugués, de noviembre de 2019, que asegura que el bebé en realidad nació prematuro, no muerto.\n\nEn uno de los comentarios de esa entrada, una usuaria señala que el niño se llama “Marcos” y que la mamá en realidad cantaba en agradecimiento por su nacimiento, que se desarrolló sin problemas.\n\nA partir de otros comentarios de esa misma publicación se llega a una entrada en Facebook del 29 de noviembre de 2019 en donde una usuaria hace un “relato de parto” en el que incluye una foto idéntica a las imágenes del video, entre otras, y precisa que el niño, llamado Marcus, nació prematuro en la madrugada del 24 de noviembre de 2019, en el Hospital Agamenon Magalhães, en Recife, Brasil.\n\nSegún el relato de la madre, el niño nació de 36 semanas y 2 días, “un prematuro tardío” pero sin problemas de salud ni mucho menos muerto, sino “llorando mucho y saludable”. Respecto de la canción que se escucha en el video, la mujer escribió: “Le canté al señor una canción exaltando su santo nombre, porque él nos cuidó en cada detalle”.\n\nEn su cuenta de YouTube, la mujer publica videos de ella cantando música cristiana.\n\nEn otra publicación, la mujer hace referencia al video viral, que, asegura, fue difundido “con una información totalmente falsa y sin sentido” y agrega: “Marcus nació con los latidos del corazón perfectos”.\n\nEl 18 de enero de 2020, además, la mamá subió a su perfil de Facebook una nueva foto de Marcus con su hermanita, con la leyenda “mis dos amores”.\n\nEn conclusión, el bebé del video ni estaba muerto ni resucitó al oír a su mamá cantándole, sino que nació prematuro, pero sano, en un hospital de Brasil. La mujer entonaba una melodía en agradecimiento a Dios.\n\n\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}