{"title": "No, this is not a genuine news article stating that Pakistani pilots received training on Qatari Rafale fighter jets", "subtitle": "A post on a Pakistani defence website purports to share a genuine news article which says that Pakistani pilots received training on French-made Rafale fighter jets belonging to the Qatar air force. The claim is false; the original report does not mention Pakistan; a sentence referring to Pakistani officers has been inserted into the misleading post. The French ambassador to", "author": "factcheck.afp.com", "date": "2019-04-19T10:03:00+02:00", "vclaim_id": "vclaim-id-84140", "url": "https://factcheck.afp.com/no-not-genuine-news-article-stating-pakistani-pilots-received-training-qatari-rafale-fighter-jets", "vclaim": "No, this is not a genuine news article stating that Pakistani pilots received training on Qatari Rafale fighter jets\n\nA post on a Pakistani defence website purports to share a genuine news article which says that Pakistani pilots received training on French-made Rafale fighter jets belonging to the Qatar air force. The claim is false; the original report does not mention Pakistan; a sentence referring to Pakistani officers has been inserted into the misleading post. The French ambassador to New Delhi has said the claims are false.\n\nThis thread titled “Pakistani Pilots Trained To Fly Qatari Rafales” was started April 10, 2019, on the message board of the Pakistan Defence website.\n\nThe first line in the thread says in large red letters: “The first batch of pilots trained for Qatar in November 2017 were Pakistani exchange officers.” The rest of the text purports to be a news article dated February 13, 2019, attributed to a writer called Jon Lake.\n\nBelow is a screenshot of the page on the Pakistan Defence website:\n\nA link to the thread is contained in this Facebook post which has been shared thousands of times since being published April 10, 2019, by the Pakistan Defence Facebook page which has more than 8.2 million followers.\n\nThe Facebook post is captioned: “Qatar has taken delivery of 36 Rafale fighter jets from France and guess what,The first batch of pilots trained for Qatar were Pakistani exchange officers”:\n\nBelow is a screenshot of the misleading Facebook post:\n\nAt the bottom of the Pakistan Defence post is a URL which leads to this news article on the website of industry publication Aviation International News (AIN).\n\nThe Pakistan Defence post is a direct copy of the AIN article, which is also dated February 13, 2019, with the byline Jon Lake.\n\nThe sentence saying: “The first batch of pilots trained for Qatar in November 2017 were Pakistani exchange officers” has been inserted into the text of the thread twice: at the top and again lower down, also in red. It does not appear in the AIN report.\n\nThere is no mention of Pakistan in the original AIN report.\n\nBelow is a side-by-side comparison of screenshots of the genuine AIN news article (L) and the report on Pakistan Defence (R):\n\nThe claims about Pakistani pilots based on the doctored version of the AIN news report have also appeared on YouTube with hundreds of thousands of views on these two Pakistani accounts here and here.\n\nFrance’s ambassador to New Delhi Alexandre Ziegler said the claims were “fake news” in this tweet, embedded below:\n\n“I can confirm that it is fake news,” Ziegler wrote in response a tweet by an Indian journalist.\n\nIndian media organisations reported on this exchange, for example the Times of India here and NDTV here, and by Pakistani media for example The News International here and Samaa TV here.", "lang": "en"}