{"title": "Analysis | President Trump made 19,127 false or misleading claims in 1,226 days", "subtitle": "The question is no longer whether he will break 20,000, but can he hit 25,000?", "author": "www.washingtonpost.com", "date": "2020-06-01T07:00:55.116Z", "vclaim_id": "vclaim-id-86357", "url": "https://www.washingtonpost.com/politics/2020/06/01/president-trump-made-19127-false-or-misleading-claims-1226-days/", "vclaim": "As of May 29, his 1,226th day in office, Trump had made 19,127 false or misleading claims, according to the Fact Checker’s database that analyzes, categorizes and tracks every suspect statement he has uttered. That’s almost 16 claims a day over the course of his presidency. So far this year, he’s averaging just over 22 claims a day, similar to the pace he set in 2019.\n\nWith 235 days to go in his current term, that would leave him just short of 25,000. But we have also found that October is a dangerous month for the truth, especially if an election is nearing. In October 2018, the president tallied 1,205 claims and in October 2019, 1,159 claims. That’s a pace of 40 claims a day.\n\nMuch depends, of course, on whether the president is able to return to holding campaign rallies for his most loyal supporters. At such rallies, the president runs through a list of exaggerated or false claims that easily tops 60 statements a rally. Since the coronavirus pandemic has more or less shut down the United States, the president has been unable to hold such mass events. He tried substituting a daily news conference at the White House, with the occasional interview with a friendly host, but it’s not quite the same thing.\n\nTrump’s penchant for repeating false claims is demonstrated by the fact that the Fact Checker database has recorded more than 450 instances in which he has repeated a variation of the same claim at least three times.\n\nTrump’s most repeated claim — 334 times — is that the U.S. economy today is the best in history. He began making this claim in June 2018, and it quickly became one of his favorites. He’s been forced to adapt for the tough economic times, and doing so has made it even more fantastic. Whereas he used to say it was the best economy in U.S. history, he now often recalls he had achieved “the best economy in the history of the world.”\n\nNope. The president once could brag about the state of the economy, but he ran into trouble when he made a play for the history books. By just about any important measure, the pre-coronavirus economy was not doing as well as it did under Presidents Dwight D. Eisenhower, Lyndon B. Johnson or Bill Clinton — or Ulysses S. Grant. Moreover, the economy already was beginning to hit the head winds caused by Trump’s trade wars, with the manufacturing sector in an apparent recession.\n\nTrump’s second-most repeated claim — 261 times — is that his border wall is being built. Congress balked at funding the concrete barrier he envisioned, so the project evolved into the replacement of smaller, older barriers with steel bollard fencing. (Only three miles of the barrier is on land that previously did not have a barrier.) The Washington Post has reported the bollard fencing is easily breached, with smugglers sawing through it, despite Trump’s claims it is impossible to get past. Nevertheless, the project has diverted billions in military and counternarcotics funding to become one of the largest infrastructure projects in U.S. history, seizing private land, cutting off wildlife corridors and disrupting Native American cultural sites.\n\nTrump has falsely said 206 times that he passed the biggest tax cut in history. Even before his tax cut was crafted, he promised it would be the biggest in U.S. history — bigger than President Ronald Reagan’s in 1981. Reagan’s tax cut amounted to 2.9 percent of the gross domestic product, and none of the proposals under consideration came close to that level. Yet Trump persisted in this fiction even when the tax cut was eventually crafted to be the equivalent of 0.9 percent of gross domestic product, making it the eighth-largest tax cut in 100 years. This continues to be an all-purpose applause line at the president’s rallies.\n\nReaders may also be interested in our new book, which will be published June 2 by Scribner: “Donald Trump and His Assault on Truth: The President’s Falsehoods, Misleading Claims and Flat-Out Lies.” We drew on the database to compile a guide to Trump’s most frequently used misstatements, biggest whoppers, and most dangerous deceptions. We examine in detail about how Trump misleads about himself and his foes, the economy, immigration, the Ukraine controversy, foreign policy, the coronavirus crisis and many other issues.", "lang": "en"}