{"title": "Fact Check. Vídeo mostra Greta Thunberg a disparar arma?", "subtitle": "Vídeo que mostrava alegadamente Greta Thunberg a disparar uma arma tornou-se viral. A mulher no vídeo é, no entanto, uma engenheira sueca de 31 anos. ...", "author": "observador.pt", "date": "30 Dez 2019, 18:28", "vclaim_id": "vclaim-id-46713", "url": "https://observador.pt/factchecks/fact-check-video-mostra-greta-thunberg-a-disparar-arma/", "vclaim": "Greta Thunberg e os seus familiares mais próximos têm sido alvo de várias campanhas de desinformação que se vão reciclando, como são exemplo as supostas ligações a George Soros. Desta vez, começou a circular no Twitter e no Facebokk um vídeo em que alegadamente aparece Greta Thumberg a disparar uma metralhadora com alguma perícia. Objetivo da desinformação: demonstrar que Greta Thunberg é perigosa e não é pacifista. Detalhe: não é Greta Thunberg que aparece no vídeo.\n\nApesar disso, quer com legendas em inglês quer em português, o vídeo foi partilhado milhares de vezes no Facebook. No Brasil, os apoiantes do presidente Jair Bolsonaro — que entrou num despique nesses dias de dezembro com a ativista, que classificou como “pirralha” — aproveitaram para evidenciar um lado bélico da jovem que até agora teria ocultado.\n\nUm outro utilizador, destaca que Greta “sabe atirar”, que “vê-se que tem treino” e questiona: “Será que vai passar à luta armada?”\n\nNa verdade, o vídeo é de uma engenheira sueca, Emmy Slinge, que tem 31 anos e é, de facto, apaixonada por armas. Slinge publicou o vídeo no dia 7 de dezembro, três dias antes de ele se tornar viral.\n\nLogo no dia 10 de dezembro, quando o vídeo começou a ser atribuído a Greta Thunberg, Emmy Slinge foi informada que o vídeo estava a ser utilizado como arma de arremesso contra a ativista sueca no Brasil e confirmou ao jornal brasileiro Estado de S. Paulo que era ela própria que estava no vídeo. Emmy Slinge comentou: “Aparentemente, somos parecidas mas eu sou 15 anos mais velha”. A engenheira sueca acrescentava ainda: “Espero que as pessoas não pensem que é Greta, porque não lhe quero mal e gosto dela”.\n\nNesse mesmo dia, Emmy tentou até brincar com a situação num tweet: “Fui ao cabeleireiro e quando voltei tinha-me tornado um meme no Brasil… Sejam bem-vindos novos seguidos. Espero que gostem de mim, apesar de eu não ser a verdadeira Greta”. Noutros tweets, Emmy partilhou (retweetou) na sua página do Twitter os fact checks feitos no Canadá (a informação falsa também correu em francês) e no Brasil.\n\nJá depois do esclarecimento de Emmy Slinge, utilizadores do Facebook em Portugal continuaram a partilhar o vídeo como se fosse de Greta Thunberg. Neste caso, o utilizador define Greta como “uma arma com unhinhas de gel”.\n\nNão é Greta Thunberg que aparece no vídeo a disparar a arma, mas sim uma engenheira sueca 15 anos mais velha. A própria protagonista do vídeo confirmou que é ela e o mesmo foi partilhado na página de Twitter da mulher de 31 anos. Apesar do aproveitamento feito por críticos de Greta Thunberg, trata-se de mais uma informação falsa que se torna viral a atingir a ativista sueca.\n\nDe acordo com a classificação do Observador este conteúdo é:\n\nDe acordo com a classificação do Facebook este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.", "lang": "pt"}