{"title": "FALSE: Dwayne Johnson dies in June 2020", "subtitle": "The celebrity is still alive. There is also no official report of Johnson’s death from BBC News, the source cited by the posts.", "author": "rappler.com", "date": "Jun 26, 2020 9:05 AM PHT", "vclaim_id": "vclaim-id-47334", "url": "https://rappler.com/newsbreak/fact-check/dwayne-johnson-dies-june-2020", "vclaim": "Two versions of the claim appeared on Facebook. One is from website gl0bal-news.wereblogs.com, which claimed that Johnson died of suicide after suffering from depression.\n\nThe website used the name and logo of BBC News. The post’s subhead read, “Actual Video:He Filmed his Suicide to show Friends.” The embedded video also had the logo of BBC News.\n\nThe other claim was posted in Facebook group MAKATI ,BUY AND SELL ONLINE by user ‎Ma Lou. She claimed Johnson died after he was hit in the head.\n\nFacebook’s monitoring tool Claim Check flagged the posts for verification. The website link was shared on Facebook as early as Wednesday, June 24, while the post by Ma Lou was shared on Thursday, June 25. The two posts were reported over 20 times for containing false information.\n\nFacebook’s monitoring tool Claim Check flagged the posts for verification. The website link was shared on Facebook as early as Wednesday, June 24, while the post by Ma Lou was shared on Thursday, June 25. The two posts were reported over 20 times for containing false information.\n\nThe facts: Dwayne Johnson is still alive, as confirmed by his posts on his verified social media accounts. There is also no report of Johnson’s death from the official website of BBC News.\n\nAs of writing, Johnson’s latest post on his official Twitter account was posted on June 26. He also posted a video of him mixing drinks on his verified Instagram account on June 24.\n\nMoreover, the video embedded on the website was not from the official channels of BBC News. It was uploaded on YouTube by channel simple aveshnekov, which has a history of uploading doctored videos. (READ: FALSE: OFW positive for coronavirus raped by camel in Riyadh)\n\nJohnson has talked about battling depression in the past. In 2015, he went on the Oprah Winfrey Network and talked about how a period of depression led him to a career-defining moment. In 2018, he again spoke publicly about his and his family’s struggles with depression.\n\nThis is not the first time Johnson became a victim of a death hoax. In November 2019, Rappler debunked a claim that said he died after a “terrible stunt attempt.” The websites that posted about this claim then also used the same tactic where it asked readers to share the link on their accounts before fully playing the embedded videos. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}