{"title": "Zamfara – Absent From High-Risk Nigerian Destinations", "subtitle": "", "author": "dubawa.org", "date": "2019-11-12T12:32:32+00:00", "vclaim_id": "vclaim-id-27361", "url": "https://dubawa.org/zamfara-absent-from-high-risk-nigerian-destinations/", "vclaim": "CLAIM: Governor Bello Matawalle of Zamfara claimed that the United States of America has removed the state from the list of terrorist states in Nigeria.\n\nIn the December 2017 advisory from the US Consulate, Zamfara was listed as a high-risk state in Nigeria. Subsequently, on October 29th, Zamfara is currently absent from said records.\n\nOn Monday, Governor Bello Matawalle of Zamfara state said that the United States of America removed Zamfara from the list of terrorist states, a week prior.\n\nHe added that he would not hesitate to “take drastic action” against any person or group who “tries to undermine the security arrangements”- put in place by his government.\n\nOur findings led to a December 2017 advisory from the U.S. Embassy Consulate. The statement advised against travel to certain high-risk states in Nigeria – Zamfara included. The report surmised this to the unpredictable nature of Boko Haram as well as poor transportation infrastructure within said states.\n\nSubsequently, on October 29th, the United States of America (USA) via its official website gave some travel advice to its citizens to avoid certain areas and states of Nigeria. This was due to the high level of insecurity in those areas. Zamfara which was present in the previous listing remained absent in this succeeding record.\n\nIn the same vein, further search showed that the United Kingdom had also issued the same travel warning to its citizens. This was done through the Foreign and Commonwealth Office (FCO) on September 11th.\n\nEbere Agozie is a Senior Correspondent with the News Agency of Nigeria(NAN) with a staff strength of about 880, Joined in 2014 as a correspondent. Currently covering Agriculture and Environment beats from the headquarters of the Agency in Abuja. She had covered other beats including Culture and Entertainment, and Science and Technology, with reportage on different themes. Her works were aired on multiple networks through the NAN platform. She is also the winner of the 2018 COORDINATOR'S OPEN FORUM FOR AGRICULTURAL BIOTECHNOLOGY(OFAB) MEDIA AWARD FOR BEST PRINT REPORTER\". Prior to joining NAN, she was the Operations Manager, AULIC Nigeria Limited, the concessionaire of the Lagos International Trade Fair Complex - 2012; Head, Public Relations and Corporate Affairs, Aulic Nigeria Limited from 2009 to 2012. She rose from the position of the Public Relations Officer to Head of Public Affairs at FABER Expressions, a Radio/Television Production firm – 2000-2009. She is a graduate of Mass Communications from the Institute of Management and Technology(IMT), Enugu, (HND) -1998. And holds a Master of Business Administration(MBA) from the Lagos State University (LASU) - 2007.", "lang": "en"}