{"title": "Chris Christie’s misleading argument against New York City’s ‘safest summer’ claim", "subtitle": "Christie uses a different and incomplete measure of crime in New York City to challenge Mayor Bill de Blasio.", "author": "www.washingtonpost.com", "date": "2015-09-09T14:27:50Z", "vclaim_id": "vclaim-id-82261", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/09/chris-christies-misleading-argument-against-new-york-citys-safest-summer-claim/", "vclaim": "In a segment prior to Christie’s, de Blasio touted 2015 as the safest summer in the city in 20 years, according to NYPD data from June through August. Summer months tend to be more violent, with more people and activity outdoors that increase the chance of crime. On Sept. 2, 2015, NYPD announced that the number of shootings and murders were the lowest since the department began using its crime data tracking system, CompStat, in 1994.\n\nA Christie campaign spokeswoman said he was referring to the uptick in murders so far in 2015 compared to same period in 2014 in many U.S. cities, including the 8.3 percent increase in New York City. De Blasio also noted this increase in his interview: As of Aug. 30 this year, there were 17 more murders in 2015 than there were the same period last year (205 in 2014, 222 in 2015). So Christie and de Blasio are referring to two different time frames.\n\nA review of data from the eight largest cities by the Brennan Center for Justice at New York University’s School of Law showed that despite the uptick in New York City murders in 2015, crimes overall (including violent crimes of murder, robbery, aggravated assault, burglary and motor vehicle theft) decreased in the city and in most other major cities compared to last year.\n\n“People are beginning to feel like it’s not as safe because we’re starting to notice some spikes in certain places. But generally speaking, it’s still getting safe and safer for the average citizen across the country,” said Nicole Fortier, counsel for the Brennan Center’s Justice Program. This graph shows the larger crime trends in New York City, per NYPD data:\n\nCriminal justice experts warn against comparing crime trends from short periods of time, which can be misleading. An annual trend can show a trajectory of where the trend might be headed, but still does not give a full picture. Many criminal justice experts say crime trends are determined over at least five years, preferably 10 or 20 years, of data. (Christie’s campaign noted that the raw numbers of several violent crimes are higher so far than in 2014. But it’s problematic to compare raw numbers from just a part of a year’s worth of data.)\n\nChristie often cites the Camden success story on the campaign trail. In 2012, there were record-high 67 homicides in Camden (population 77,000), where violence soared amid budget cuts to the city police department and fights between the city and public safety unions. The department shrank after rounds of layoffs, and absenteeism grew to 30 percent. The remaining officers became overwhelmed and stopped responding to certain crimes.\n\nThe city disbanded its police department, and county police took over in May 2013. The county added police officers, hired 120 civilians (which cost less than hiring sworn officers) to handle operations like crime scene analysis, forensics and monitoring surveillance cameras. Moreover, the new police force made a cultural change in an attempt to improve its relationship with the community.\n\nThe number of crimes did decrease since 2012, though it’s not entirely clear where Christie got his 61 percent figure (his campaign did not respond when we asked). Camden County Police Department data show that in 2012, there were 67 murders. In 2014, there were 33 murders — a 51 percent decline from 2012. Christie may be referring to the number of murders from Jan. 1 through July 19 in 2015 compared to the same period in 2012, which results in a 60 percent decline.\n\nJohn Roman, senior fellow in the Justice Policy Center at the Urban Institute, said the situations in Camden and New York City represent “monstrously different” versions of crime trends in America. New York City, and other major cities, are bellwethers that signal larger crime trends across the country, he said: a consistent decline in violent crimes in the past two decades. There were 1,927 murders in New York City in 1993, and 2,262 in 1990. In 2014, the number of murders (333) declined by 85.3 percent compared to 1990.\n\nDe Blasio and NYPD declared summer 2015 the safest summer in 20 years using the number of shootings and murders over two decades. But Christie rebuts the label by saying more people have been killed so far this year, compared to the same time period last year. Those are two different measurements; NYPD data show fewer people were murdered this summer compared to last summer, and every summer since at least 2010. Annual fluctuations in crime data can vary widely, and comparisons like Christie’s contributes to public hysteria over upticks in crime that are not reflective of the overall trend: the number of murders and other violent crimes has declined significantly and consistently in New York City and other major cities.\n\nCamden has seen a decrease in murders since 2012. It’s not clear exactly what time frames he is using with his 61-percent figure, but the data do support his point. When comparing murder numbers from 2012 and 2014 — two full calendar years before and after the county police took over — the figure comes out to a 51 percent decline from before the change in department structure.", "lang": "en"}