{"title": "Kremlin Media Chief Calls the Time '2018 Person of the Year' Choice of Russian Journalist ‘Hypocrisy’", "subtitle": "Despite Kiselyov's \"outrage,\" Felgengauer was stabbed in her throat and seriously wounded. The doctors had to put her under induced coma for the surgery, injuries from an attack that followed a Russian state media broadcast warning of the \"danger such journalists pose.\"", "author": "www.polygraph.info", "date": "December 18, 2018", "vclaim_id": "vclaim-id-11843", "url": "https://www.polygraph.info/a/russia-time-person-of-the-year-2018-the-guardians-fact-check/29661298.html", "vclaim": "Time Magazine named as \"2018 Person of the Year\" a group of Journalists from around the world “who have taken great risks in pursuit of greater truths” calling them “The Guardians.”\n\nAmong the chosen – Russian journalist Tatiana Felgengauer, deputy editor for Echo of Moscow, an independent radio station, who was stabbed in the neck in October 2017 by a man who forced his way into the station. The attack came after Russian state TV accused Echo of Moscow—and Felgengauer specifically—of working for the U.S.\n\nCommenting on the Time’s choice of the Russian journalist, the head of the Kremlin’s broadcasting arm “Russiya Segodnya,” which includes RIA Novosti, Sputnik as well as most of Russia’s mainstream TV channels, Dmitry Kiselyov cried out “Hypocrisy!”\n\nKiselyov claimed the inclusion of Felgengauer was inappropriate and done by the order of the American Russophobic establishment. He expressed outrage that the Time put the five journalists of the Annapolis newspaper Capital Gazette murdered on duty in a same group with Felgengauer, who suffered “a papercut” to her skin.\n\nTatiana Felgengauer was stabbed in her throat and seriously wounded. The doctors had to put her under induced coma for the surgery, after which she has spent two weeks in the hospital.\n\nAs for the motives of the “mentally ill sex maniac” – that is a version supported by Russia’s President Vladimir Putin who said at the time, the attack had “nothing to do with freedom of speech,” but a work of a \"sick man.\"\n\nAfter Putin’s comment, the court in Moscow declared the assailant mentally incapable and placed him in a psychiatric facility.\n\nStill, journalists inside and outside of Russia as well as opposition politicians said the attack was politically motivated, pointing to the attacker’s familiarity with the Echo Moskvy offices and Felgengauer’s schedule, as well as to his possession of the building’s blue prints.\n\nKiselyov’s own channel Rossiya24 broadcast a series of TV reports targeting Felgengauer and Echo Moskvy saying the “danger such journalists pose is not less than the danger posed by the terrorist group ISIS (the Islamic State).”\n\nThe Russian Journalists Trade Union said the attack was provoked by the Rossiya24 reports targeting Felgengauer as the “agent of the American State Department.” The Journalist Union called the attack an attack against freedom of speech.\n\nWell-known Russian Journalist Oleg Kashin said, the “mental diagnosis was faked specifically to cover up for the political motives.”\n\nWhile the suspicions cannot be verified at this time, a number of attacks on journalists in Russia have raised similar concerns.\n\nKiselyov tends to give credence to the Annapolis, Maryland attack and yet downplay the Felgengauer stabbing as the work of a mentally ill man. The defendant in Marmyland, however, also is considering an insanity plea. In October, the judge presiding over the case gave Jarrod Ramos’ lawyers 60 additional days to explore the 38-year-old suspect’s state of mind. Ramos' name was signed on letters written to the newspaper’s former lawyer and two judges, saying the writer wanted to kill everyone in the Annapolis newsroom. He pleaded not guilty in July, but has additional time to consider whether to claim insanity.\n\nTatiana Felgengauer was laconic in her reaction to Kiselyov’s comment, “This is cute,” she wrote sharing the news on Twitter.\n\n“Is anybody surprised, that Dmitry Kiselyov is a stinking scum?” the chief editor of Echo Moskvy Alexey Venediktov said in a post in his Telegram channel.\n\nEditors’ Note: In interest of full disclosure, Echo Moskvy publishes a blog online of select Polygraph.info fact checks.", "lang": "en"}