{"title": "Fact Check: No, Ravish Kumar Did Not Identify Delhi Riot Gunman Shahrukh As Anurag Mishra", "subtitle": "Ravish Kumar held that his intention was to squash the rumours about the identity of the criminal and not propagate it.", "author": "thelogicalindian.com", "date": "2020-03-07T15:02:01+05:30", "vclaim_id": "vclaim-id-39035", "url": "https://thelogicalindian.com/fact-check/ravish-kumar-delhi-riots-20043", "vclaim": "Following the Delhi riots, an edited video of Ravish Kumar's 9:00 pm show, 'Prime Time', has been doing the rounds on social media. Twitterati claimed that Managing Editor of NDTV identified Mohammed Shahrukh, the gunman who was caught on camera brandishing a gun during the Delhi riots, as Anurag Mishra, a Mumbai-based model and actor.\n\nRavish Kumar was accused of spreading rumours. Sambit Patra, National Spokesperson of BJP, also propagated the same claim.\n\nRavish Kumar in his show, 'Prime Time' on NDTV, identified the shooter in the Delhi riots as Anurag Mishra instead of Shahrukh.\n\nThe claim is not true and is just an attempt to malign the senior journalist's image. Shahrukh and Anurag Mishra's facial similarity led to the circulation of this claim. Ravish clarified about the viral video in his Facebook post and rubbished the claims.\n\n\"In my show, I had included Delhi police DCP's statement in which he said that the name is Shahrukh and he has not been arrested,\" Ravish Kumar wrote in his Facebook post.\n\n\n\n\"IT cell watches my show from start to end numerous times to find anything controversial that can be made viral. In one of the videos, the last portion of my statement was edited out. \"It is still necessary that the police once again gives a statement on the identity of the shooter,\" this line has been edited out in the viral video\" he further added.\n\nHere is the full video from his show.\n\nThe viral video is a cropped version of this video. Ravish Kumar held that his intention was to squash the rumours that would change the identity of a criminal and not propagate it.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Fact-Check: No, Jaffrabad Shooter In Red T-Shirt Is Not Mumbai's Actor Anurag Mishra", "lang": "en"}