{"title": "MUSIC-CHECK: Merry Clayton foi acordada à meia noite para gravar com os Rolling Stones?", "subtitle": "Foi arrancada da cama pelo marido e gravou uma das sessões de estúdio mais memoráveis da sua carreira - porventura aquela pela qual é mais reconhecida. O telefonema que a acordou veio a pedido de uma banda inglesa, os “Rolling qualquer coisa”", "author": "poligrafo.sapo.pt", "date": "2020-05-30T14:00:23+01:00", "vclaim_id": "vclaim-id-44663", "url": "https://poligrafo.sapo.pt/fact-check/music-check-merry-clayton-foi-acorda-a-meia-noite-para-gravar-com-os-rolling-stones", "vclaim": "É rock puro, cru, sem filtros, a transbordar energia, incontrolável, indomável. “Gimme Shelter” é (mais) um dos êxitos dos Rollings Stone, é a canção que abre o disco “Let It Bleed”, de 1969, e a sessão de estúdio tem pormenores deliciosos.\n\nTudo no meio de um caldo social explosivo, de final dos anos 1960, marcado pela guerra do Vietname e a luta pelos direitos civis…\n\nA revista britânica “Far Out”, num artigo de outubro de 2019, onde mergulha nos bastidores daquele disco, sublinha que “durante as últimas sessões de gravação de ‘Let It Bleed’ os Rolling Stones conseguiram captar o sentimento global na icónica canção ‘Gimme Shelter’. É um dos discos rock mais sombrios de todos os tempos, com o qual os Rolling Stones mudaram a face do rock e conseguiram capturar as emoções fervilhantes não apenas do seu universo interior mas, também, do mundo, que estava pronto para as devorar.”\n\nA revista “Rolling Stone” leva o exercício de síntese ainda mais longe, na lista das 500 melhores canções de todos os tempos - “Gimme Shelter” está no 38º posto: “Os Stones sintetizaram dos destroços emocionais do final dos anos 1960 numa canção que [Keith] Richards escreveu em 20 minutos.”\n\nUm processo criativo que o próprio Keith Richards descreve em poucas palavras, citado pela revista “Louder”: “Às vezes temos sorte. Estava a ser um dia de merda e eu não tinha nada melhor para fazer.” O resultado foi “uma canção de fim de mundo”, disse Jagger à “Rolling Stone”.\n\nAlém da mensagem, é a forma como ela é passada - neste caso, cantada -, que a torna ainda mais pungente. E é nesta parte da equação que entra uma variável fundamental: Merry Clayton. Uma jovem cantora de 20 anos “que se tinha afirmado no mundo da música através de duetos e coros para nomes como Ray Charles, Burt Bacharach e Elvis Presley, entre muitos outros”, escreve a revista “Louder”.\n\nTudo começou com um telefonema, já pela noite dentro. Merry Clayton teve oportunidade de recordar os detalhes daquela noite longínqua durante as entrevistas que deu a propósito de “20 Feet From Stardom” - que venceu o Oscar para o melhor documentário, em 2014 -, onde é uma das protagonistas. O realizador Morgan Neville foi em busca de vozes quase sempre escondidas, que emprestaram todo o seu potencial e talento a estrelas da música, mantendo-se na segunda linha, discretas, quase anónimas.\n\nNuma dessa entrevistas, ao “Los Angeles Times”, Merry Clayton recua 5 décadas para resgatar à memória uma estranha noite, quando colocou a sua assinatura numa das grandes canções dos Rolling Stones: “estou deitada, grávida, e recebo um telefonema do [músico, compositor e produtor] Jack Nitzsche. Sempre que ele ligava, acontecia algo fantástico. Não se dizia que não. Então o Jack perguntou ao meu marido se eu podia ir a estúdio porque estavam uns tipos na cidade, os ‘Rolling qualquer coisa’ e precisam de alguém para cantar com eles e ninguém tem coragem suficiente para o fazer.”\n\nA cantora foi convencida pelo marido a levantar-se e a aceder ao pedido de Nitzsche. “Estava com um pijama de seda lindíssimo. Vesti o meu casaco de vison, juntei-lhe um belo lenço Channel que tinha recebido como prenda de aniversário. Tinha rolos no cabelo, pus um pouco de batom e entrei no carro que já estava à minha espera.”\n\nChegada ao destino, entrou em estúdio e começaram a surgir umas pessoas que se dirigiram a Merry num inglês tipicamente britânico. “Não sabia se eram o Mick ou o Keith, só sabia que eram os Rolling qualquer coisa. Gravei duas vezes e fui para casa”, sem ter, naquele momento, a noção de que tinha emprestado a sua voz a uma canção que iria perdurar muito além da época em que foi gravada e que tão bem sintetiza.\n\nAgora, a mesma história, mas vista do lado dos Stones. Numa entrevista conjunta à rádio “NPR”, por altura da celebração dos 50 anos da banda, cada um dos 4 elementos da formação atual dos Stones - Mick Jagger, Keith Richards, Charlie Watts e Ronnie Wood - falaram de algumas das canções que, na sua opinião, mais se destacam no repertório da banda. Jagger fixou-se em “Gimme Shelter”. “Quando fomos para Los Angeles para misturar a canção em estúdio, pensámos: ‘Bom… era fantástico ter uma mulher a cantar o verso ‘Rape/murder’, ou o coro ou que quiserem chamar-lhe’, disse. ‘Ligámos aleatoriamente àquela pobre senhora, a meio da noite, e ela chegou com rolos na cabeça e cumpriu a sua missão, num ou dois takes, o que é fantástico. Ela chegou e conquistou aquela estranha letra. Não é o tipo de letra que se dá a qualquer um - ‘Violação, assassinato / Está a um tiro de distância’ -, mas ela acabou por se entusiasmar, como se percebe pela gravação, no disco. Acabou por juntar-se, como voz secundária, e tem sido um dos pontos altos das nossas atuações ao vivo desde então.”\n\nE se existissem dúvidas sobre a forma como Merry Clayton arrebatou os Stones, bastará ouvir a gravação da sua voz, sem música, para percebermos os gritos de apoio e espanto durante a gravação, que não foram “apagados”. Bastará ouvir com atenção, aos 03:02 da canção, para confirmarmos que banda fez questão de deixar aquela reação espontânea devidamente registada no vinil.", "lang": "pt"}