{"title": "This ‘video’ of the Ethiopian Airlines plane crash? It's a simulation", "subtitle": "A video claiming to show the view from the cockpit as Ethiopian Airlines flight ET304 crashed on March 10 has been viewed 10,000 times on Facebook. The video is, in fact, an animation that was taken from a YouTube channel specialising in flight simulations.", "author": "factcheck.afp.com", "date": "2019-03-13T12:31:52+01:00", "vclaim_id": "vclaim-id-29231", "url": "https://factcheck.afp.com/video-ethiopian-airlines-plane-crash-its-simulation", "vclaim": "This ‘video’ of the Ethiopian Airlines plane crash? It's a simulation\n\nA video claiming to show the view from the cockpit as Ethiopian Airlines flight ET302 crashed on March 10 has been viewed 10,000 times on Facebook. The video is, in fact, an animation that was taken from a YouTube channel specialising in flight simulations.\n\nAs reported by AFP, the Ethiopian Airlines jet, a Boeing 737 MAX 8, crashed shortly after takeoff from Addis Ababa. All 157 people onboard were killed. Numerous countries and airlines have banned the 737 MAX 8 since the crash, which was the second fatal accident involving the model since October.\n\nSince Sunday’s tragedy, a series of photos and videos falsely purporting to show the Ethiopian Airlines crash have been spreading online. We’ve fact-checked some of these here.\n\nIn this particular clip posted a day after the crash -- which we’ve archived here -- the caption says that the footage was obtained from “intelligence”.\n\n“Zambian Watch working with its intelligence have obtained a full video of the Ethiopian Airlines Flight 302 which took off from Addis Ababa to Nairobi and crashed killing 157 people,” it reads.\n\nThe same video was posted on Twitter in a post that claimed it was footage captured by one of the passengers.\n\nAFP traced the clip to a video simulation Youtube Channel called Bull Bosphorus, which has more than 30,000 subscribers. The account mostly posts animated simulations of flights, as well as live-action videos filmed through plane windows.\n\nThe caption on this particular clip states clearly: “THIS IS NOT EXACTLY WHAT HAPPENED, THIS IS ONLY A SIMULATED FLIGHT CRASH FOR ETHIOPIAN AIRLINES FLIGHT ET302.”\n\nIt says that the video was made using X-Plane 11, a computer program which allows users to create realistic flight simulations. You can find other examples on the company’s website.\n\nLooking at the two videos posted on YouTube and Facebook, it’s easy to see that they show the same simulation. The Facebook version is of a lower quality, which makes it easier to mistake it for filmed video footage rather than an animation -- particularly when watching it on a small screen like a mobile phone.\n\nIn the two screenshots below, you can see the same three signs on the plane’s dashboard in red, orange and yellow.\n\nAnd here, you can see the wing of the plane with the Ethiopian Airlines logo, at a similar angle with the same line of white clouds below.\n\nFinally, you can see the same distinctive cloud patterns in both the simulation on YouTube and the video circulating on Facebook.\n\nWhen false content like this is spreading around social media, it’s often useful to take a quick look through the comments to see what people are saying. In this case, several commenters on Facebook correctly identified the footage as having been taken from a simulation -- including this user who linked to the original YouTube video.", "lang": "en"}