{"title": "No, it is not illegal to take a shower and do laundry on the same day in California", "subtitle": "It is now against the law to take a shower and do your laundry on the same day in California, according to reports in some media and many online portals. However a close study of a new water management law in California shows there is no specific ban of these activities, nor are there fines for individuals who exceed planned daily “standards” of water consumption. Multiple", "author": "factcheck.afp.com", "date": "2018-06-13T05:25:03+02:00", "vclaim_id": "vclaim-id-80160", "url": "https://factcheck.afp.com/no-it-not-illegal-take-shower-and-do-laundry-same-day-california", "vclaim": "No, it is not illegal to take a shower and do laundry on the same day in California\n\nIt is now against the law to take a shower and do your laundry on the same day in California, according to reports in some media and many online portals. However a close study of a new water management law in California shows there is no specific ban of these activities, nor are there fines for individuals who exceed planned daily “standards” of water consumption.\n\nMultiple online news reports, including from Zero Hedge, are warning that new laws introduced by California Governor Jerry Brown have made it illegal in that American state to take a shower and do laundry on the same day.\n\nA similar report was carried by the website of San Diego television station Kusi News, while the Washington Times also ran an analysis citing the same headline claim.\n\nThe articles were referring to new water conservation measures signed into law on May 31. Senate bill 606 (SB 606) and Assembly Bill 1668 (AB 1668) - were “in preparation for the next drought and our changing environment,” according to this statement on Governor’s Brown’s website.\n\nThe laws were introduced following a record drought between 2012 and 2016 in California that led to other water restrictions. These included residents only being allowed to water their lawns on specific days.\n\nThe new laws do set the following “standards” in future years for indoor residential water use:\n• From 2022 to Jan. 1, 2025, the standard volume is 55 gallons per capita per day\n• From Jan.1, 2025, this standard is reduced to 52.5 gallons per capita per day\n• From Jan. 1, 2030, the standard is reduced to 50 gallons per capita per day\n\nHowever keyword searches of both laws, found here and here show there is no mention of laundry nor having a shower.\n\nThe laws also make no mention of fining individuals for exceeding the standards. The laws state only that fines or penalties may be applied to “urban water suppliers”.\n\nThe articles in dispute also state that the provisions and penalties of these laws have already taken effect. However Governor Brown’s statement and the laws state they will begin in 2022.\n\nMany of the articles in dispute cited an analysis here that an American uses on average 17 gallons of water and another 40 gallons for a load of laundry. Therefore, according to the analysis, people who do this and exceed the 55-gallon allotment in California will be breaking the law.\n\nThe analysis cited figures from www.home-water-works.org, a site developed by the Alliance for Water Efficiency, a nonprofit organization that promotes efficient water use.\n\nHowever, the same site also states that there are water efficient devices, which means individuals can easily have a shower and do their laundry using far less than 55 gallons.", "lang": "en"}