{"title": "FACT CHECK: Did Ernest Hemingway Say, ‘We Are All Broken — That’s How The Light Gets In’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-28T18:03:00.000Z", "vclaim_id": "vclaim-id-26631", "url": "http://checkyourfact.com/2019/10/28/fact-check-ernest-hemingway-quote-all-broken-light/", "vclaim": "An image shared on Facebook claims writer Ernest Hemingway once stated, “We are all broken — that’s how the light gets in.”\n\nThe Daily Caller News Foundation found no evidence this quote originated with Hemingway.\n\nHemingway, the author of the classics “A Farewell to Arms” and “The Old Man and the Sea,” is frequently credited with fake quotes. The saying attributed to him in the Facebook post appears to be one of them.\n\nSearching for the expression in collections of Hemingway’s novels, poems and short stories turned up no matches. (RELATED: Did Ernest Hemingway Say, ‘I Love Sleep. My Life Has The Tendency To Fall Apart When I’m Awake’?)\n\nThe DCNF also reached out to several experts, none of whom recognized the quotation as belonging to Hemingway.\n\n“It doesn’t sound like him,” said Mary Dearborn, author of “Ernest Hemingway: A Biography,” in an email to the DCNF. “He did write that great passage in ‘A Farewell to Arms’ about being ‘strong at the broken places,’ and I think all this contemporary talk about ‘broken’ families, abuse victims, systems is mistakenly attributed to him.”\n\nIndeed, Hemingway did write in his 1929 novel, “The world breaks everyone and afterward many are strong at the broken places. But those that will not break it kills. It kills the very good and the very gentle and the very brave impartially.”\n\nThe quote from “A Farewell to Arms” might have evolved and “merged” with a lyric from singer-songwriter Leonard Cohen’s song “Anthem” to make the saying attributed to Hemingway in the Facebook post, according to the website Quote Investigator. The line in Cohen’s song reads, “There is a crack, a crack in everything/That’s how the light gets in.”\n\n“Its exact genesis is uncertain, but [Quote Investigator] hypothesizes that the 1929 statement by Hemingway and the 1992 lyric by Leonard Cohen both strongly influenced the evolution of the expression and its ascription,” writes Quote Investigator.\n\nThe alleged quote has been attributed to Hemingway since at least 2013, according to Quote Investigator.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}