{"title": "Nein, Julia Klöckner will Vitamin D nicht verbieten", "subtitle": "Derzeit wird behauptet, Ernährungsministerin Julia Klöckner wolle Vitamin D verbieten. Das ist weder richtig, noch möglich.", "author": "correctiv.org", "date": "2020-05-27T14:16:19+00:00", "vclaim_id": "vclaim-id-71484", "url": "https://correctiv.org/faktencheck/2020/05/27/nein-julia-kloeckner-will-vitamin-d-nicht-verbieten/", "vclaim": "In einem Youtube-Video wird behauptet, Julia Klöckner, Bundesministerin für Ernährung, Landwirtschaft und Verbraucherschutz (CDU), wolle Vitamin D verbieten. Klöckner finde den Zugang zu Vitamin D „zu einfach“ und man bekomme „zu hohe Dosen“ (ab Minute 7:02).\n\nDas ist so jedoch nicht richtig. Klöckner möchte den Handel mit Nahrungsergänzungsmitteln regulieren und einheitliche Höchstmengen festlegen. Das Youtube-Video des Kanals „Rohe Energie“ wurde seit Anfang Mai 2020 mehr als 216.000 Mal angeklickt. Es handelt sich um einen Blog für vegane Ernährung. In der Beschreibung des Videos werden zahlreiche Links zu Webseiten gesetzt, die Vitamin-Produkte verkaufen.\n\nAuch der Arzt Michael Spitzbart griff die Behauptung am 11. Mai in einem Facebook-Beitrag auf. Er hatte in der Vergangenheit wiederholt irreführende oder falsche Behauptungen verbreitet – zum Beispiel, dass Vitamin C Viren „abtöten“ könne.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nVitamin D zu verbieten, wie es im Titel des Youtube-Videos heißt, ist nicht möglich, weil der Körper Vitamin D von selbst bildet. Die Behauptung basiert auf dem Vorschlag Klöckners, laut dem für den Handel mit Nahrungsergänzungsmitteln – also auch Vitamin-D-Präparaten – EU-Richtlinien eingeführt werden sollen.\n\nAm 20. April 2020 hatte das Bundesministerium für Ernährung und Landwirtschaft eine Pressemitteilung herausgegeben, in der Klöckners Forderungen an die EU-Kommission festgehalten sind. Es geht dabei um „verbindliche europäische Regeln für Nahrungsergänzungsmittel“ und „Höchstgehalte für Vitamine und Mineralstoffe“.\n\nEs ging also um Nahrungsergänzungsmittel im Allgemeinen und nicht nur um Vitamin-D-Präparate. Eine starke Überdosierung von Vitamin D durch solche Präparate kann gesundheitsschädlich sein. Es drohen laut Bundesinstitut für Risikobewertung unter anderem Nierenverkalkung und Nierensteine. Wie die Verbraucherzentrale Niedersachsen 2018 mitteilte, gibt es gesetzlich vorgeschriebenen Höchstwerte weder auf Bundes- noch auf EU-Ebene.\n\nKlöckner reagiert mit ihrem Vorstoß auch auf Behauptungen von Anbietern von Nahrungsergänzungsmitteln, diese würden Schutz vor dem Coronavirus bieten. Gesundheitsbezogene Werbung wie die Aussage „schützt vor Viren“ sei verboten. „Man spielt nicht mit der Angst der Menschen. Diese Geschäftemacher dürfen keinen Erfolg haben!“, wird Klöckner zitiert.\n\nWeiter heißt es in der Pressemitteilung des Ministeriums: „Es gibt kein Nahrungsergänzungsmittel, das eine Infektion mit dem Virus verhindern kann. […] Es gibt keine wissenschaftlichen Studien, die eine Wirksamkeit von bestimmten Pflanzen, Vitaminen oder Mineralstoffen gegen COVID-19 beweisen.“\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nEin Kooperationspartner des Youtube-Kanals, die Xucker GmbH, hat sich offenbar von dem Video distanziert. So findet sich in der Beschreibung auf Youtube der Hinweis, man empfinde „die falschen Behauptungen darin als problematisch“. „Die frühere Zusammenarbeit mit dem veganen Blog ‘Rohe Energie’ ist in Folge dieses Videos beendet.“\n\nVitamin D wurde in der Vergangenheit schon häufiger als vermeintliches Heil- oder Schutzmittel gegen SARS-CoV-2 angepriesen. Überprüft haben wir die Behauptungen etwa hier und hier. Es gibt keine Hinweise darauf, dass die Einnahme von Vitamin-D-Präparaten irgendeinen Einfluss auf eine Infektion mit dem Coronavirus hat. Das gelte auch für alle anderen Infekte, schrieb uns Jürgen Floege, Vorsitzender der Deutschen Gesellschaft für Innere Medizin, im Zusammenhang mit einer anderen Recherche im April 2020.\n\nFazit: Julia Klöckner möchte nicht Vitamin D verbieten, sondern hat die EU-Kommission aufgefordert, einheitliche Höchstwerte für Nahrungsergänzungsmittel festzulegen.", "lang": "de"}