{"title": "Fake News: Leaked Pentagon FunVax Video Does NOT Show Flu Vaccine Used To Modify Human Behavior | Lead Stories", "subtitle": "Does a leaked Pentagon video show that a flu vaccine was used to modify human behavior? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-12-02T09:53:20-07:00", "vclaim_id": "vclaim-id-28173", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-leaked-Pentagon-Video-Does-NOT-Show-Flu-Vaccine-Used-To-Modify-Human-Behavior.html", "vclaim": "Does a leaked Pentagon video show that a flu vaccine was used to modify human behavior? No, that's not true: The video that was purportedly recorded in 2005 and \"leaked\" from the Defense Department was apparently produced in 2011 as a promotion for a faux documentary about a fictional scheme by the U.S. government to infect religious extremists with a virus that would change their \"God gene\" and make them \"normal.\" The film was never completed after producers failed to raise the necessary funds in a Kickstarter campaign in 2012. Lead Stories concluded the video was fake based on the use of brain scan images stolen from a 2010 neurology case study of a drug addict.\n\nThe claim originated from a video (archived here) posted on YouTube on June 1, 2011, under the title \"FunVax Lecture at the Pentagon - Must See to Believe!\". The video description read:\n\nThis is what social media users saw:\n\nDespite several previous debunks of this video -- including one published in 2011 titled \"Debunked: FunVax, Pentagon Briefing on Removing the God Gene [Hoax]\" -- the false claim persists on social platforms. Too many people want to believe that their government is plotting to vaccinate religious people to mutate thier \"God gene.\" It is science fiction.\n\nWhile the conspiracy theory is unbelievable on its surface, proof that the video is not what is claimed is found in a close examination of brain scan images the presenter claimed showed the brains of two people and their reaction to being read a religious text. The scan of a person known to be \"a religious fanatic\" showed the section of the brain that \"has to do with intense belief and desires\" lighting up, he said. The second scan from a person who was \"not particularly religious\" showed the \"part of the brain associated with disgust or displeasure\" reacting when the religious text was read, he said.\n\nThe presenter claimed that resarchers have developed a virus that would \"immunize\" people from religion by destroying the \"God gene.\" It would \"turn a fanatic into a normal person and we think that would have major affects in the middle east,\" the unidentified speaker said. He called it \"FunVax, the vaccine for religious fundamentalism.\"\n\nThese are the two brain scan images shown in the video:\n\nThe 2011 debunk by metabunk.org revealed the real origins of the brain scan images. They were lifted from a November 2010 medical study published on Neurgology.org titled \"A case of confusion and bilateral temporal lesions in a young woman\".\n\nInstead of being from \"two individuals\" as claimed in the video, it is the brain of a single person:\n\nWho produced and posted this fake video? The original YouTube account is called JoeyLambardi, but there are major indications the creator is the same person who launched a Kickstarter campaign to raise $10,000 to complete a \"documentary\" about FunVax. The same account posted a video titled \"FunVax - The end of Religious Freedom?\" on April 4, 2011 -- two months before the \"leaked\" video was posted.\n\nThe video claims that the FunVax virus was used with great success in 2009, resulting in a lower level of religious fanaticism and a higher level of peace in Iraq, Egypt, Iran and other countries. History does not reflect this claim. But a big clue that the producer of both videos was the same person planning a FunVax film is the first video points to a wordpress blog that has been used to promote the Kickstarter campaign:\n\nThe Kickstarter page gives this bio for the producer:\n\nRyan Harper has a very unique background and one perfectly suited to a project like the FunVax documentary. He graduated from UC Berkeley with a degree in Molecular Biology. He worked in a lab at UCSF and then became the director of the Biotechnology program at Silicon Valley College. He has been making films since 2005 and currently is the Executive Director of Salty Dog Studios, which produces feature films, documentaries, TV commercials and corporate videos. If it wasn't for his experience in both science and filmmaking Ryan Harper would have never been able to make this film and the truth about FunVax could have stayed hidden forever.\n\nHarper said in the Kickstarter promotional video that he only began investigating FunVax after meeting the mother of the person -- purportedly Joey Lambardi -- at a wedding. Harper said Anne Lambardi told him about her son's revelations at the wedding and asked Harper to \"help spread the word.\"\n\nBUt there is a big problem with Harper's timeline. MetaBunk.org looked up the domain registration for FunVax.com, a now-defunct website that was used to promote the project. It was registered on April 3, 2011 by Ryan Harper. This is a day before the first teaser video and two months before the \"leaked\" video was posted. Harper, however, claimed he only learned of FunVax AFTER the video was released by \"Joey Lambardi.\" Here is a screenshot of the doman registration from 2011:\n\nHarper's Kickstarter campaign ended after raising just $3,000 in pledges toward a $10,000 goal. The FunVax film was never made, but the promotional videos have had a life of their own.\n\nHarper has not responded to repeated messages from Lead Stories for comment on our conclusion that the FunVax video is a hoax.", "lang": "en"}