{"title": "Estrela da TV Record foi demitida por chamar “analfabeto” a Sérgio Moro, o “Carlos Alexandre do Brasil”?", "subtitle": "Uma das maiores vedetas da televisão brasileira é vítima de um rumor segundo o qual, por ter insultado Sérgio Moro num podcast, terá sido demitido da estação que é propriedade da Igreja Universal do Reino de Deus. Será verdade ou é mais uma das muitas desinformações que circulam na internet à velocidade da luz?", "author": "poligrafo.sapo.pt", "date": "2019-04-16T22:52:16+01:00", "vclaim_id": "vclaim-id-14810", "url": "https://poligrafo.sapo.pt/fact-check/estrela-da-tv-record-foi-demitida-por-chamar-analfabeto-a-sergio-moro-o-carlos-alexandre-do-brasil", "vclaim": "A acreditar numa corrente viral que se propagou nas redes sociais brasileiras, Henrique Amorim, uma das principais vedetas da estação televisiva Record, foi demitido por delito de opinião. Isto porque, adianta o post no Facebook onde tudo começou, “Paulo Henrique Amorim caiuuuu... Record mandou embora após ele falar que Sérgio Moro era um analfabeto.”\n\nSérgio Moro é um dos ministros com mais peso político do governo liderado por Jair Bolsonaro. Foi ele quem liderou a conhecida Operação Lava-Jato, no âmbito da qual alguns dos maiores políticos e empresários do Brasil – entre eles o ex-presidente Lula da Silva – foram presos, acusados de corrupção.\n\nConhecido pelas suas posições políticas esquerdistas, Henrique Amorim não se tem inibido de as propagar, nomeadamente no seu podcast “Conversa Afiada”. Foi o que fez no passado dia 2 de abril, quando publicou um texto que intitulou “A elite deixou um analfabeto destruir o Brasil”. E quem é o alegado analfabeto? Sérgio Moro, o super-juíz entretanto convertido em ministro da Justiça brasileiro.\n\nAinda segundo o boatos.org, é verdade que a situação do apresentador não está particularmente sólida na estação, numa altura em que se discutem planos de reformulação do programa­ – e uma das mudanças em cima da mesa será mesmo a sua substituição. Mas esta nada terá a ver com os alegados “exageros verbais” de Henrique Amorim sobre Sérgio Moro.", "lang": "pt"}