{"title": "5G startete in mehreren chinesischen Städten - kein Zusammenhang mit Coronavirus", "subtitle": "dpa-Faktencheck - Berlin (ots) - Die Verbreitung des Mobilfunkstandards 5G in China ist Thema mehrerer Online-Artikel. In der Überschrift eines Beitrags wird ein Zusammenhang zwischen dem Coronavirus Sars-CoV-2 in Wuhan und der 5G-Abdeckung vor ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-32293", "url": "https://www.presseportal.de/pm/133833/4528444", "vclaim": "5G startete in mehreren chinesischen Städten - kein Zusammenhang mit Coronavirus\n\nDie Verbreitung des Mobilfunkstandards 5G in China ist Thema mehrerer Online-Artikel. In der Überschrift eines Beitrags wird ein Zusammenhang zwischen dem Coronavirus Sars-CoV-2 in Wuhan und der 5G-Abdeckung vor Ort hergestellt. Es heißt, Wuhan sei die \"erste Provinz mit vollständiger 5G Abdeckung - jetzt das Zentrum des tödlichen Virus\" (http://dpaq.de/q1jeG).\n\nBEWERTUNG: Das Coronavirus Sars-CoV-2, das die neue Lungenkrankheit Covid-19 auslösen kann, steht in keinem Zusammenhang mit der Strahlung durch Mobilfunk. Wuhan ist eine von vielen chinesischen Städten, in dem der neue Standard 5G eingeführt wurde.\n\nFAKTEN: Erste Infektionen einer neuartigen Lungenkrankheit werden im Dezember 2019 in China bekannt. Es wird davon ausgegangen, dass das dafür verantwortliche Coronavirus auf einen Markt in der Millionenstadt Wuhan zurückgeht, wo Fische und Wildtiere verkauft werden (http://dpaq.de/b5tES).\n\nDie Zahl der an Covid-19 gestorbenen Menschen in China ist am 24. Februar 2020 auf über 2500 gestiegen. Das teilt die Gesundheitskommission in Peking mit. Die nachgewiesenen Infektionen klettern auf rund 80 000 Fälle.\n\nFür die Behauptung, Wuhan sei die erste Provinz in China gewesen, die \"die Nutzung von 5G-Netzen und -Technologie eingeführt hat\", finden sich keine Belege. Wuhan ist keine chinesische Provinz, sondern eine Stadt in der Provinz Hubei. Dort wurde zwar im Februar 2019 Chinas erste mit 5G ausgestattete Schnellstraße als Projekt vorgestellt (http://dpaq.de/SZpEF) - aber bereits im Mai 2018 wurde bekannt, dass 5G-Tests in mindestens 16 chinesischen Städten anstehen - darunter neben Wuhan etwa Peking und Shanghai (http://dpaq.de/FJaMU).\n\nIm Oktober 2019 gaben die drei staatlichen Telekommunikationsunternehmen - China Mobile, China Telecom und China Unicom - bekannt, dass sie zum 1. November 5G offiziell starten werden (http://dpaq.de/KNfeg).\n\nDie in der Überschrift aufgestellte Behauptung, Wuhan sei eine \"Provinz mit vollständiger 5G Abdeckung\", wird bereits im Text widerlegt: \"Bisher sind nur 10 Prozent von Wuhan mit 5G versorgt. Doch arbeiten drei chinesische Mobilfunkanbieter daran, das Netz dort weiter auszubauen.\"\n\nTrotz dieser widersprüchlichen Angaben wird anschließend ein Zusammenhang zwischen dem Coronavirus und 5G hergestellt: \"Was ist, wenn die Todesfälle kein Virus sind, sondern ein durch 5G verursachter Zellabbau, der die Auswirkungen eines Virus nachahmt.\" Nur einen Satz später folgt die angebliche Erklärung: \"Die Exposition gegenüber 5G-Wellen führt zu ... \"grippeähnliche Symptome\"\" [sic]. Wissenschaftler würden vor möglichen ernsthaften gesundheitlichen Auswirkungen von 5G warnen, heißt es weiter.\n\nDie meisten Wissenschaftler glauben jedoch nicht, dass Mobilfunk die Gesundheit gefährdet. Auch die zuständige Behörde in Deutschland sieht keinen Anlass zur Besorgnis. Die Präsidentin des Bundesamts für Strahlenschutz (BfS), Inge Paulini, sagte der Deutschen Presse-Agentur: \"Die gesundheitlichen Auswirkungen des Mobilfunks sind inzwischen gut erforscht.\" Demnach gebe es keinen Beleg für negative Folgen, wenn die Strahlung unterhalb der Grenzwerte liegt.\n\nFaktenchecker von \"Mimikama\" über 5G und Coronavirus: https://www.mimikama.at/allgemein/5g-und-der-neue-coronavirus-eine-kombinierte-verschwoerungstheorie/\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}