{"title": "PolitiFact - Fact-checking Donald Trump’s tweets about Hillary Clinton and Russia", "subtitle": "In two evening&nbsp;tweets, President Donald Trump said the House Intelligence Committee&rsquo;s Russia investigation ha", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-27278", "url": "http://www.politifact.com/article/2017/mar/28/fact-checking-donald-trumps-tweets-about-hillary-c/", "vclaim": "In two evening tweets, President Donald Trump said the House Intelligence Committee’s Russia investigation has the wrong target.\n\nInstead of Trump and his associates, the committee should consider the ties that Hillary and Bill Clinton have to Russia, he said.\n\n\"Why isn't the House Intelligence Committee looking into the Bill & Hillary deal that allowed big Uranium to go to Russia, Russian speech money to Bill, the Hillary Russian ‘reset,’ praise of Russia by Hillary, or Podesta Russian Company,\" he tweeted March 27, 2017. \"Trump Russia story is a hoax.\"\n\nIn his tweets, Trump mixed legitimate allegations that Russia meddled in the election on his behalf — for which there is significant supporting evidence — with unproven speculation that Bill and Hillary Clinton engaged in some fishy activity.\n\nWe counted six things Trump said that are inaccurate, exaggerated or taken out of context. Let’s break down his claims.\n\n\"The Bill & Hillary deal that allowed big Uranium to go to Russia\"\n\nTrump significantly distorts the uranium deal in question by calling it \"the Bill and Hillary deal.\"\n\nIn 2010, Hillary Clinton, as secretary of state, was one of nine federal agency heads to sign off on Russia’s purchase of a controlling stake in Uranium One, an international mining company headquartered in Canada with operations in several U.S. states. It was part of a regular process for approving international deals involving strategic assets, such as uranium, that could have implications for national security. Uranium One’s U.S. mines produced about 11 percent of the country’s total uranium production in 2014, according to Oilprice.com.\n\nBut even with its control of Uranium One, Russia cannot export the material from the United States. Russia was likely more interested in Uranium One’s assets in Kazakhstan, the world’s largest uranium producer.\n\nAs PolitiFact and others have detailed, some investors with an interest in making the Uranium One deal go through have a long-time relationship with Bill Clinton and have donated to the Clinton Foundation. But there’s no concrete evidence those relationships or donations helped make the deal go through. Most of the donations occurred before Hillary Clinton could have known she would become secretary of state. And again, the secretary of state was one of nine agency heads that had input into the final decision, which ultimately lay with President Barack Obama.\n\nIn 2010, Renaissance Capital, a Russian investment bank, paid Bill Clinton $500,000 to deliver a speech, according to Hillary Clinton’s 2010 financial disclosure form.\n\nSome critics of the Clintons have suggested this speaking fee might have been an attempt by Renaissance Capital to curry favor with the State Department, which was involved in the Uranium One deal at the time.\n\nBut it’s important to keep in mind that Bill Clinton regularly delivers speeches for fees of $500,000 or higher — such as a $750,000 speech in Hong Kong in 2011, paid for by a Swedish communications company, and a $600,000 speech in the Netherlands, also in 2011, paid for by a Dutch finance corporation.\n\nAlso, Renaissance Capital regularly invites world leaders to speak at its events, like former British Prime Minister Tony Blair and former U.S. Secretary of State Colin Powell.\n\nClinton may have been involved in the Russian \"reset,\" but the effort wasn’t very successful. In his 2008 campaign, Obama said he would seek a less confrontational relationship with Russia. The official kickoff came in Geneva on March 6, 2009, when Clinton, the Obama administration’s top diplomat, gave her Russian counterpart Sergei Lavrov a red \"reset\" button.\n\nHowever, starting when Putin retook the presidency in 2012, the \"reset\" started to fall apart, in part because Putin accused Clinton personally of stoking anti-Putin protests. Without mentioning Putin specifically, Clinton had said the United States was concerned about the conduct of Russia’s elections and that the Obama administration supported the rights of the Russian people.\n\nIn 2013, the relationship strained further when Russia took in Edward Snowden, the former National Security Agency contractor who had leaked a large trove of sensitive intelligence. And in 2014, Russia invaded Ukraine, prompting new U.S. sanctions on Russia.\n\nTrump is possibly referring to information uncovered in a trove of emails stolen from former Clinton campaign chair John Podesta and published on Wikileaks. The emails include excerpts from some of Clinton’s remarks after she left the State Department, including a 2013 speech to Goldman Sachs where she said \"we would very much like to have a positive relationship with Russia,\" and a 2013 speech to financial organization Sanford Bernstein, where she said Putin is \"an engaging and, you know, very interesting conversationalist.\"\n\nBut in the same document, there are excerpts of speeches where Clinton condemned Russia’s Ukraine invasion, called the 2011 parliamentary elections in Russia \"fraudulent,\" questioned Putin’s record on civil liberties, and said Europe should lessen its dependence on Russia for energy resources.\n\nPutin \"has used his energy weapon to intimidate Europe,\" she said in 2014, speaking to software company Marketo.\n\nIn 2011, Podesta joined the board of Joule Unlimited, a solar-based alternative fuel company headquartered in Massachusetts, with operations in New Mexico and the Netherlands. A few months after Podesta took on this role, Anatoly Chubais, chairman and CEO of Russia-backed investment fund RUSNANO, also joined Joule’s board.\n\nThere doesn’t appear to be anything untoward or illegal about the fact that Podesta sat on a corporate board with a Russian banker. Nonetheless, some of his and Clinton’s critics have played it up. Conservative website the Daily Caller has alleged that Podesta didn’t properly disclose his shares in Joule when he joined the Obama administration in 2014.\n\nIn any case, the company is American, not Russian.\n\nTrump is downplaying reality here. There might not be a vast conspiracy in which Trump is letting Putin pull the strings in the White House to help the Trump Organization’s bottom line. But there is enough legitimate evidence that Russia meddled in the election to compel the FBI to investigate some of Trump’s associates’ ties to Russia, as well as bipartisan calls for a congressional inquiry.\n\nFueling the story is the fact that several Trump associates have specific Russia connections. Former Trump campaign manager Paul Manafort has long ties to pro-Russian politicians in Ukraine, for example. And former national security adviser Michael Flynn — ousted for lying about the nature of his discussions with the Russian ambassador — has a relationship with Russian state media network RT.\n\nRead our full report summarizing the slew of accusations about Trump’s alleged ties to Russia.\n\nIn his tweets, Trump seems to suggest that the Clintons and their associates were working on behalf of Russia’s interests. That’s hard to square with the intelligence community’s conclusion that Russia interfered in the election in order to harm Hillary Clinton and elect Trump instead.", "lang": "en"}