{"title": "Fake News: Paracetamol Has NOT Been Banned By The NHS | Lead Stories", "subtitle": "Has Paracetamol, the popular medicine used against pain and fever, been banned by the National Health Service in the U.K.?...", "author": "leadstories.com", "date": "2018-03-30T04:52:16-07:00", "vclaim_id": "vclaim-id-9831", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-paracetamol-has-been-banned-by-nhs.html", "vclaim": "Has Paracetamol, the popular medicine used against pain and fever, been banned by the National Health Service in the U.K.? No, that is a highly misleading headline. People can still buy Paracetamol over the counter in Britain and it is still relatively cheap. So why the uproar?\n\nTake this an article published on March 29, 2018 by Unilad titled \"Paracetamol Has Been Banned By NHS\" (archived here) which opened:\n\nIn the wake of constant NHS cuts, it has been revealed that patients will no longer be able to get paracetamol and other over-the-counter drugs to treat 35 conditions on the NHS. The drugs used for all sorts of colds - as well as for dandruff, indigestion, and constipation - will be cut out of the NHS's free prescription in order to drastically save money. Other prescription drugs that are been stripped of their 'free' title include ones to treat diarrhoea, athletes' foot, sore throats, coughs, colds, warts and ulcers as well as cough mixture, eye drops, laxatives and sun creams.\n\nThe summary for that story on social media put it in even starker terms:\n\nThe rest of the article fortunately adds some qualifications, noting Paracetamol \"will be cut out of the NHS's free prescription\" and that people wont be able to \"get [it] on the NHS\". But given the headline many people come away with the impression that the sale and use of the medicine has been forbidden completely.\n\nThat is not what is really going on. Britain has had a nationalised healthcare system since 1948 and this means that if you go to the doctor and he or she writes you a prescription for medication it is paid for by the NHS. And in an effort to save money the NHS has now announced:\n\nThat does not mean people are no longer allowed to buy and use Paracetamol by themselves. It just means the NHS is no longer paying for it. Banning doctors from prescribing something (for which you don't actually need a prescription to buy it) is quite different from banning something outright. If not getting something for free from the government now means it is \"banned\" you could say beer, gasoline and potato chips are also under a ban because you're not getting them free...", "lang": "en"}