{"title": "Officer stealing cash at a Currency Printing Unit in this video is not RBI Deputy Director", "subtitle": "Video shared as Deputy Director of RBI stealing cash from printing unit is actually of CISF Police personnel recovering cash from a Deputy Control Officer in Bank Note Press (BNP) at Dewas, M.P.", "author": "factly.in", "date": "2019-10-04T11:54:53+00:00", "vclaim_id": "vclaim-id-39848", "url": "https://factly.in/officer-stealing-cash-at-a-currency-printing-unit-in-this-video-is-not-rbi-deputy-director/", "vclaim": "A Facebook post with several video clips of Police personnel recovering cash from a person is being shared with the claim, ‘Dy Director of RBI currency printing unit was stealing cash daily in his shoes. He was caught red-handed by CISF shift personnel. ₹10000 crores were recovered from his home’. Let’s analyze the authenticity of that claim. \n\n\n\nClaim: Video clips of CISF Police personnel recovering cash from the Deputy Director of RBI. Fact: There is no such post with the designation ‘Deputy Director of RBI’. The video shows CISF Police personnel recovering cash from a Deputy Control Officer in Bank Note Press (BNP) at Dewas, M.P. So, the claim made in the post is MISLEADING.\n\nWhen searched on Google with the keywords ‘currency notes recovered CISF police’, many search results were obtained. In the search results, an ‘Outlook’ article about the incident had a single complete video with 3 out of those 4 video clips. From the article, it was found that a ‘Deputy Control Officer’ in the Notes Verification Section of Bank Note Press (BNP) Dewas was arrested after trying to steal currency notes by stuffing them in his sneakers. It was found that the officer had been doing it for long and has accumulated over Rs 90 lakh by this means. This incident took place in January-2018. It couldn’t be ascertained whether the 4th video clip is related to this incident.\n\n\n\nA news report by ‘India Today’ also corroborates that the man caught by the CISF Police is a Deputy Control Officer in Bank Note Press (BNP) Dewas. From this article, it was found that BNP Dewas is a unit of Security Printing and Minting Corporation of India Limited and is not under the control of RBI. Also, during the search process, it was found that there is no post with the designation ‘Deputy Director of RBI’.\n\nTo conclude, there is no such post with the designation ‘Deputy Director of RBI’. Video of an officer stealing cash at a Currency Printing Unit is being shared with a misleading narrative. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}