{"title": "There’s still no evidence that you can catch the new coronavirus from your pet", "subtitle": "Hundreds of thousands have shared claims on Facebook that pets don’t carry the virus.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-49127", "url": "https://fullfact.org/online/pets-coronavirus-facebook/", "vclaim": "There’s still no evidence that you can catch the new coronavirus from your pet\n\nWhile this article was correct at the time it was first published, the evidence regarding pets and other animals being infected with the new coronavirus has moved on since then. While it is still the case there is no evidence you can catch the new coronavirus from your pet, there’s some evidence animals may be able to become infected. Our latest piece on the evidence around animals testing positive for the virus can be found here.\n\n\n\nThis article has been archived as a result. You can find our latest fact checks on the new coronavirus here.\n\nYou may have seen a number of posts on Facebook claiming that pets can’t carry the new coronavirus. The posts say:\n\nThese claims have been shared over 800,000 times on Facebook alone.\n\nThe claim is essentially true. There is no evidence that humans can catch Covid-19 from their pets, and there’s dispute within the scientific community on whether pets can really have a case of the disease.\n\nAccording to Public Health England, “At present, there is no evidence that companion animals/pets such as dogs and cats can be infected with coronavirus.”\n\nThe World Health Organisation says that “there is no evidence that a dog, cat or any pet can transmit COVID-19.”\n\nA dog in Hong Kong did test ‘weak positive’ for the virus and was put into quarantine, but it had no symptoms. Its owner had been diagnosed with Covid-19. Hong Kong’s Agriculture, Fisheries and Conservation Department reported that the dog had a low level infection of the virus. But other experts questioned whether there was enough evidence to conclude that the dog did in fact have the virus. We’ve written in depth about this story before.\n\nSince being released from quarantine, the dog, a pomeranian, has reportedly died. An unnamed source told the South China Morning Post that it was very unlikely it had died of the virus, since it was an old dog for its breed, and had underlying health issues.", "lang": "en"}