{"title": "Do Pepaero And Caripill Cure Dengue? A FactCheck", "subtitle": "Papaya leaf extract only aids in increasing blood platelets and does not cure dengue in 48 hours.", "author": "www.boomlive.in", "date": "2019-07-29T13:06:04+05:30", "vclaim_id": "vclaim-id-31418", "url": "https://www.boomlive.in/do-pepaero-and-caripill-cure-dengue-a-factcheck/", "vclaim": "Viral messages claiming the medicines Pepaero and Caripill, made from papaya leaf extract, cure dengue, are misleading as their manufacturers themselves state that their medicines help in recovery rather than cure.\n\n\n\nDengue, transmitted by the Aedes mosquito, is a viral fever which is spread due to unhygienic conditions. You can read about measures to prevent dengue here.\n\n\n\nWith India in the thick of the monsoon season (June-September), several messages on the prevention and treatment of dengue have been viral on WhatsApp.\n\nPapaya leaf extract is frequently hailed as a cure among the misinformation being circulated about dengue, online.\n\nBOOM received the below message from a reader on its WhatsApp helpline (7700906111) asking about its veracity.\n\nThe message claims Pepaero cures dengue in 48 hours and individuals should contact Ahmedabad-based Aerochem Neutron, to avail free medicines.\n\nBOOM contacted the company to fact-check the claim.\n\nVikram Chandwani, marketing director at Aerochem Neutron confirmed that Pepaero is manufactured by them.\n\nHe also told BOOM that the medicine does not cure dengue as the image claims and that the misleading message has not been shared by his company.\n\n\"It does not cure dengue. It only helps in the process,\" Marketing Director, Aerochem Neutron, Vikram Chandwani told BOOM.\n\n\"We always tell people who contact us that this medicine helps in increasing low platelet count,\"\n\nThe company also forwards an email stating the dose of the medicine and when it should be taken to people contacting them for information, Chandwani said.\n\n\"This is an Ayurvedic medicine that we manufacture but do not provide without a doctor's prescription and viewing the patient's platelet count. There is no direct cure for dengue, which is a viral fever,\" he added.\n\nChandwani also confirmed that doctors who practice allopathy also prescribe this medicine as it quickens the recovery process.\n\nThe company states that this message has been around for a few years now and usually resurfaces during the monsoon.\n\nAnother medicine - Caripill, made from the papaya leaf extract manufactured by Bangalore based- Micro Labs is surrounded by similar misinformation.\n\nBOOM reached out to the makers of Caripill.\n\n\n\n\"The message which has gone viral for Caripill has not been circulated by the company and the numbers on the message are fake,\" Praveen Singh, General Marketing Manager at Microlabs told BOOM.\n\n\"We provide Caripill for increasing the platelet count and on a doctor's prescription\", he added.\n\nPapaya leaf extract contains antioxidants that assist in boosting immunity. \n\nWhen a person suffers from dengue. the body's blood platelet count takes a hit. A high platelet count is needed to fight infections.\n\nThe juice from the leaf extract and not from the fruit, should only be consumed after testing for the NS1 antigen and receiving further treatment by a doctor. Juice or medicines from the papaya leaf extract should be taken along with regular dengue medicines prescribed by a doctor.", "lang": "en"}