{"title": "This is not a real tweet by ANC Women’s League leader Bathabile Dlamini — it was posted by a fake account", "subtitle": "A tweet in the name of the leader of South Africa’s ANC Women’s League, which describes the economic situation in neighbouring Zimbabwe as “heartbreaking”, has acquired hundreds of likes and retweets. But the account is not actually run by Women’s League leader Bathabile Dlamini -- it’s a fake account which has changed its name to imitate her. Dlamini's chief of staff", "author": "factcheck.afp.com", "date": "2019-08-21T15:48:20+02:00", "vclaim_id": "vclaim-id-19245", "url": "https://factcheck.afp.com/not-real-tweet-anc-womens-league-leader-bathabile-dlamini-it-was-posted-fake-account", "vclaim": "This is not a real tweet by ANC Women’s League leader Bathabile Dlamini — it was posted by a fake account\n\nA tweet in the name of the leader of South Africa’s ANC Women’s League, which describes the economic situation in neighbouring Zimbabwe as “heartbreaking”, has acquired hundreds of likes and retweets. But the account is not actually run by Women’s League leader Bathabile Dlamini -- it’s a fake account which has changed its name to imitate her. Dlamini's chief of staff confirmed to AFP that she uses a different handle on Twitter.\n\nThe tweet, which we’ve archived here, posts from an account named @CdeBathaDlamini and reads: “What is happening in Zimbabwe is just heartbreaking. What was once a thriving economy is now a sad liberation movement story. I hope we don't walk that path with our political in-fighting and heavy dependence on government.”\n\nA couple of websites, which we’ve archived here and here, based articles on the tweet with the headline: “ANC Stalwart Fearful That South Africa Will Become Like Zimbabwe”.\n\nOne website removed the post and article after being called out on Twitter for misrepresenting the tweet from the parody account.\n\nA search on Twitter finds two likely profiles for Dlamini: the fake account and another, under the handle @shahlesonke. Both have over 12,000 followers and neither bears the blue tick of a verified Twitter account, which made it a bit harder to determine which one was authentic.\n\nA scan of both account’s followers and followings suggested that @shahlesonke was the likely account -- its followers include prominent politicians such as former president Jacob Zuma and Julius Malema, leader of the opposition Economic Freedom Fighters (EFF).\n\nPublic institutions such as the government's Communications and Information Systems (GCIS) agency are also following the account. The profile’s ‘media’ section is full of videos and images showing Dlamini attending public events, another sign that it's really hers.\n\nA tweet by verification website Zim Fact also revealed the @CdeBathaDlamini account previously went by a different name, @migeu_official. This was confirmed by a basic internet search, which shows that if you click on tweets in the search results, they automatically change to the @CdeBathaDlamini handle once opened.\n\nDlamini’s chief of staff Palesa Mphamo confirmed to AFP via telephone that Dlamini’s Twitter handle is indeed @shahlesonke.\n\nZimbabwe’s President Emmerson Mnangagwa took over from long-time ruler Robert Mugabe in November 2017, before winning a disputed election in July last year.\n\nMany Zimbabweans say the economy has gone from bad to worse with rocketing inflation, shortages of bread, fuel, medicines and other basics.\n\nTroops and police were deployed in Zimbabwe's second city of Bulawayo earlier this week in a bid to deter a planned opposition march, three days after brutally dispersing a banned protest in the capital Harare -- read the AFP report here.", "lang": "en"}