{"title": "VERA FILES FACT CHECK: SC DID NOT junk ABS-CBN’s ‘franchise renewal petition’", "subtitle": "This is factually incorrect. No such petition exists in the SC.", "author": "verafiles.org", "date": "Jul 3, 2020, 3:02 AM", "vclaim_id": "vclaim-id-52936", "url": "https://verafiles.org/articles/vera-files-fact-check-sc-did-not-junk-abs-cbns-franchise-ren", "vclaim": "Site Phil Daily News (pinasdailynews.xyz) published a story on June 17 claiming the Supreme Court (SC) has junked the “franchise renewal petition” of ABS-CBN.\n\nThis is factually incorrect. No such petition exists in the SC.\n\nOperational franchises are granted by Congress, under the 1987 Constitution and Republic Act 7925 or the Public Telecommunications Policy Act of the Philippines.\n\nPhil Daily News’s false story, titled “BREAKING NEWS! SUPREME COURT IBINASURA NA ANG FRANCHISE RENEWAL PETITION NG ABS-CBN (Supreme Court junks franchise renewal petition of ABS-CBN) ‘THE END IS NEAR,’\" used as its content a video uploaded by YouTube channel Showbiz Fanaticz misrepresenting a Manila Bulletin article published that day.\n\nThe Bulletin’s story was about the high court’s dismissal of a petition by lawyer Paris Real challenging the National Telecommunications Commission (NTC)’s cease and desist order (CDO) on ABS-CBN’s operations. It was junked for a lack of legal standing.\n\nNTC ordered the halting of the network’s television operations on May 5 after its legislative franchise expired May 4.\n\nABS-CBN is awaiting the SC’s decision on its urgent request for a temporary restraining order against NTC’s shutdown order. The court will resume its deliberations on the motion on July 13, over two months since it was filed on May 7.\n\nAbout a week after the erroneous video was posted, the SC declared moot and junked the quo warranto complaint filed by the Office of the Solicitor-General against the country's biggest mass media network.\n\nBefore ending its video, Showbiz Fanaticz claimed that ABS-CBN is also embroiled in another matter in which it supposedly owes P1.6 billion to the Development Bank of the Philippines. This is still being investigated, according to several news reports.\n\nThis is the third time VERA Files Fact Check has flagged Phil Daily News for publishing disinformation using content from Showbiz Fanaticz. The website was created on May 24.\n\nThe false June 17 report surfaced the same day the House of Representatives held a hearing on ABS-CBN’s petition for a franchise renewal. The video’s thumbnail featured photos of ABS-CBN chairman emeritus Gabby Lopez and SC Chief Justice Diosdado Peralta and the network's logo with the text “SHUTDOWN FOREVER.”\n\nTraffic to the story from FB largely came from public groups Tulfo Brothers Worldwide, PRESIDENT RODRIGO DUTERTE INTERNATIONAL MOVEMENT and MARCOS LOYALIST, and could have reached over 3.5 million people according to social media monitoring tool CrowdTangle.", "lang": "en"}