{"title": "Armando Vara e Duarte Lima \"continuam a receber subvenção mensal vitalícia apesar de estarem presos\"?", "subtitle": "Publicação no Facebook salienta que os ex-políticos Armando Vara e Duarte Lima \"continuam a receber uma subvenção mensal vitalícia do Estado\" - de 2.014 euros e 2.289 euros respetivamente -, \"apesar de estarem presos!\" Este conteúdo foi denunciado como sendo \"fake news\". Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2019-12-25T09:30:29Z", "vclaim_id": "vclaim-id-40596", "url": "https://poligrafo.sapo.pt/fact-check/armando-vara-e-duarte-lima-continuam-a-receber-subvencao-mensal-vitalicia-apesar-de-estarem-presos", "vclaim": "\"Sabias que Armando Vara e Duarte Lima continuam a receber uma subvenção mensal vitalícia do Estado apesar de estarem presos!\" Esta é a mensagem integral da publicação em causa, mostrando imagens dos dois ex-políticos e atribuindo os valores de 2.014 euros e 2.289 euros a cada um, respetivamente.\n\nVários utilizadores do Facebook denunciaram este conteúdo como sendo falso ou enganador e o Polígrafo efetua uma verificação de factos.\n\nA lista de beneficiários da subvenção mensal vitalícia está disponível na página da Caixa Geral de Aposentações (CGA) e, de facto, Armando Vara e Duarte Lima são dois dos mais de 300 ex-políticos (e também ex-juizes do Tribunal Constitucional) que recebem essa prestação mensal.\n\nDe acordo com a informação divulgada pela CGA, Armando Vara requereu a subvenção mensal vitalícia em 2003, cerca de três anos antes de ter sido nomeado como administrador da Caixa Geral de Depósitos, ao passo que Duarte Lima requereu a subvenção mensal vitalícia em 2010, cerca de um ano depois de ter exercido o último mandato como deputado à Assembleia da República.\n\nAs subvenções de Vara e Lima estão em situação \"ativa\", ou seja, continuam a ser pagas na sua totalidade, com os valores de 2.014,15 euros e 2.289,10 euros respetivamente, tal como está indicado na publicação em análise.\n\nVara foi condenado em setembro de 2014 pelo Tribunal de Aveiro a cinco anos de prisão efetiva, por três crimes de tráfico de influência, no âmbito do processo \"Face Oculta\". Começou a cumprir a pena no Estabelecimento Prisional de Évora, a partir do dia 16 de janeiro de 2019. Cerca de dois meses mais tarde, a pena foi reduzida. O Tribunal de Aveiro decidiu descontar os três meses e sete dias de prisão domiciliária a que Vara esteve sujeito, no âmbito do processo \"Operação Marquês\", aos cinco anos de cadeia que está a cumprir no âmbito do processo \"Face Oculta\".\n\nPor sua vez, Lima foi condenado em novembro de 2014 pelo Tribunal da Relação de Lisboa a 10 anos de prisão efetiva, por crimes de burla qualificada e branqueamento de capitais, no âmbito do processo \"Homeland\". Em abril de 2016, o Tribunal da Relação de Lisboa reduziu a pena para seis anos. Lima começou a cumprir a pena no Estabelecimento Prisional da Carregueira, a partir do dia 26 de abril de 2019.\n\nEntre 1985 e 2005, os governantes e deputados (e também os juízes do Tribunal Constitucional) tiveram direito a uma subvenção vitalícia a partir do momento em que completaram oito ou 12 anos de exercício dos cargos (consecutivos ou interpolados), independentemente da respetiva idade. A subvenção mensal vitalícia é calculada à razão de 4% do vencimento base por ano de exercício, correspondente à data da cessação de funções em regime de exclusividade, até ao limite de 80%. A subvenção vitalícia pode ser acumulada com outras pensões e rendimentos. É paga através da Caixa Geral de Aposentações e, a partir dos 60 anos de idade do beneficiário, duplica de valor.\n\nEm 2005, por iniciativa do Governo liderado por José Sócrates, o direito à subvenção vitalícia foi revogado. Mas sem efeitos retroativos e criando um regime transitório. Ou seja, quem já recebia, continuou a receber. E quem já tinha direito à subvenção vitalícia até ao momento de revogação em 2005 (isto é, quem já tinha completado 8 ou 12 anos de exercício de cargos), ainda poderia requerer a mesma, nos anos seguintes. Verificou-se, aliás, uma corrida às subvenções vitalícias a partir de 2005, com o número de beneficiários a aumentar substancialmente.\n\nO próprio Sócrates acabou por pedir a subvenção vitalícia em 2016. \"Quando fui detido, decidi vender a minha casa, pagar ao meu amigo e fiquei ainda com algum dinheiro e, além disso, vi-me forçado, pelas circunstâncias em que o Estado me colocou, a pedir a subvenção vitalícia, coisa que nunca tinha pedido porque não tinha precisado dela, mas vi-me forçado por estas circunstâncias a fazê-lo\", explicou o antigo primeiro-ministro, em conferência de imprensa, a 29 de julho de 2016.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações \"Verdadeiro\" ou \"Maioritariamente verdadeiro\" nos sites de verificadores de factos.", "lang": "pt"}