{"title": "Fake News Site Quotes Fake Survey To Predict BJP Leading Karnataka Polls", "subtitle": "A shady website publishes a fictitious poll. C-Fore becomes C-Force and Facebook users lap it up ahead of Karnataka elections", "author": "www.boomlive.in", "date": "2018-05-02T20:13:13+05:30", "vclaim_id": "vclaim-id-80485", "url": "https://www.boomlive.in/fake-news-site-quotes-fake-survey-to-predict-bjp-leading-karnataka-polls/", "vclaim": "A dubious website named 'bangalore-herald.com' has published a story that claims a pre-poll survey conducted by 'C-Force' has predicted that BJP will emerge as the single largest party in the upcoming Karnataka assembly elections with a seat share of 95 to 100 seats. Congress has been predicted to be the runner-up winning 80-85 seats. 40 seats will go to the JD(S), according the website.\n\nThat's not all. The site also quoted a 'C-Force' survey to claim that Karnataka Chief Minister Siddaramaiah and the party's face for the elections is likely to lose both seats (Chamundeshwari and Badami) by margin of more than 5%.\n\nBut a quick look at all the surveys conducted and announced in Karnataka shows that there is no such polling agency called C-Force. The name of this fake agency resembles Gurugram-based C-Fore who released its third round of pre-poll surveys on April 30, which predicted a clear win for the Congress party. The survey predicts that the Congress is likely to form a government on its own and is expected to win anywhere between 118-128 seats while the BJP will be a distant second, winning 63-73 seats. The JD(S) will come third by winning 29-36 seats. 113 seats are required to form a government in the 224-seat Karnataka assembly.\n\nC-Fore had predicted a Congress win in all of its three surveys conducted between 2017 to April 2018.\n\nInterestingly, the results of the fake survey are in stark contrast to the predictions made by three other prominent survey agencies like Karvy, VMR and CSDS (Read here) which had projected a hung assembly on May 15 with JDS chief HD Kumaraswamy likely to play the role of kingmaker.\n\nBOOM spoke to Premchand Palety, Chief Executive of C-Fore who confirmed the numbers published by various news websites and said that his company has nothing to do with the numbers quoted by Bangalore-Herald. He also denied involvement with any company called C-Force and said that no such survey that estimates a BJP win has been done by his company.\n\nThe article has been shared on a Facebook page Karnataka Election Updates and has 685 likes and 59 shares.\n\nWhen we looked at the website bangalore-herald.com, it is clear that the site has been created recently. We looked on whois.com and found that the site was created one month ago with a fake US phone number. The site is a one-page site with no menu bar or an 'About Us' section. The stories on the page are redirected to popular news websites like The Times of India, Economic Times, Scroll.in with the selection of stories clearly showing the ruling Congress establishment in poor light.\n\nOn searching for news.bangalore-herald.com, the URL is re-directed to bharatpositive.in. When we searched for this site on whois.com, it had an India cellphone number which shows up on Truecaller as one Mukul Jindal. We called Jindal who denied any link with the website. He claimed that while he is a software engineer by profession and works for a fin-tech company, he has never heard of the website Bharat Positive and is not aware why his contact number has been given on the website.", "lang": "en"}