{"title": "FACT CHECK: Is Florida’s Border ‘Officially Closed,’ As This Viral Post Claims?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-08T15:54:43.000Z", "vclaim_id": "vclaim-id-51832", "url": "http://checkyourfact.com/2020/04/08/fact-check-florida-border-closed-residents-commercial-drivers/", "vclaim": "A post shared on Facebook more than 12,000 times claims Florida’s border has been closed to everyone except state residents and commercial drivers.\n\nFlorida’s border has not been closed to travelers from other states. Travelers coming from areas with substantial community coronavirus spread must provide contact information and self-isolate upon entry into the state.\n\nIn response to the coronavirus pandemic, Florida Gov. Ron DeSantis signed an executive order in late March requiring people traveling from states with substantial community spread, including Louisiana and New York, to self-quarantine for two weeks – or the duration of their stay in Florida, if that period is shorter.\n\nThe post appears to be referencing the checkpoints recently placed on Interstate 10 and Interstate 95 to screen such travelers, saying, “Florida border is officially closed! No Florida ID? Not a commercial driver? No entry. They are turning everyone around.”\n\nHowever, DeSantis’ executive order has not closed Florida’s border to people coming from other states. It actually requires travelers from areas with substantial community spread to complete a form that asks for contact information and trip details, in addition to self-quarantining, according to Florida Department of Transportation press releases.\n\n“The checkpoints are not a roadblock,” Beth Frady, communications director for the Florida Department of Transportation, told the Daily Caller in an email. “Also, Interstate commerce is in no way impeded by the checkpoints as commercial vehicles are exempt and do not have to enter the checkpoint.” (RELATED: Viral Image Claims To Show Train Car With COVID-19 Marking)\n\nIndeed, Department of Transportation press releases state that the executive order “does not apply to persons performing military, emergency, health or infrastructure response, or persons involved in any commercial activity, including individuals that live in Georgia and commute to work in Florida.”\n\nNonexempt travelers who do not complete the form or fail to self-isolate can be fined up to $500, imprisoned for up to 60 days or both, according to the executive order.", "lang": "en"}