{"title": "Governador do Piauí, Wellington Dias, participa de festa durante quarentena do coronavírus #boato", "subtitle": "Boato – Vídeo mostra o governador do Piauí, Wellington Dias (PT), tocando violão e sem máscara durante uma festa realizada durante a quarentena do novo coronavírus.", "author": "www.boatos.org", "date": "2020-05-23T16:42:55+00:00", "vclaim_id": "vclaim-id-62612", "url": "https://www.boatos.org/politica/governador-piaui-wellington-dias-participa-festa-quarentena-coronavirus.html", "vclaim": "Boato – Vídeo mostra o governador do Piauí, Wellington Dias (PT), tocando violão e sem máscara durante uma festa realizada durante a quarentena do novo coronavírus.\n\nA pandemia da Covid-19 gerou uma onda de fake e “criou” um novo alvo de notícias falsas: governadores. E a história de hoje fala sobre o governador do Piauí, Wellington Dias (PT). De acordo com uma mensagem que circula online, ele teria “furado” o isolamento social.\n\nImagens mostram Wellington Dias tocando violão durante uma festa em um ambiente fechado. Junto ao vídeo, há registros de que as imagens haviam sido registradas recentemente, durante a quarentena decretada por causa da Covid-19. Leia algumas das versões da história que circula online:\n\nVersão 1: Gov de Piauí, só festa cadê as máscaras??? Farra com din público??? Versão 2: VEJA A QUARENTENA DO SR. GOVERNADOR DO PIAUÍ, PRO POVO PRISÃO PRA ELE PROS AMIGOS FESTAS, LUXOS ETC. COMUNISTAS BANDIDOS. Versão 3: Em quanto o povo do Piauí morre olha o governo fazendo festa se fosse o nosso presidente Bolsonaro eles já estava em cima\n\nAs mensagens circularam com muita força na internet, principalmente após algumas cidades do Piauí terem decretado “Lei Seca”. Mas será mesmo que o vídeo prova que o governador do Piauí, Wellington Dias, furou a quarentena do coronavírus? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nA mensagem e o histórico já nos deixou desconfiados. Isso porque a mensagem tem algumas das principais características de boatos online como ser vaga, alarmista, com erros de português e sem citar fontes confiáveis. Para além disso, boatos sobre governadores (como falamos anteriormente) são comuns. Só da região Nordeste, já desmentimos fake news sobre governadores da Bahia, Ceará, Pernambuco, Maranhão, entre outros.\n\nCom essas desconfianças, resolvemos buscar mais detalhes em relação ao conteúdo. Não demorou muito para descobrirmos que o vídeo que mostra Wellington Dias tocando violão em uma festa é antigo.\n\nNa realidade, as imagens são de 2015. Como é possível ver neste vídeo do YouTube, trata-se de uma confraternização na casa do ex-deputado estadual Robert Rios. A descrição é a seguinte: “Wellington Dias se diverte em festa de Robert Rios. Governador do Piauí Wellington Dias se diverte ao som de Anderson Rodrigues na casa de Robert Rios”.\n\nCom isso, já podemos cravar que o vídeo que circula na internet do governador do Piauí, Wellington Dias, em uma festa não é recente e nada tem a ver com a quarentena do coronavírus. O vídeo é de 2015 e não tem nada a ver com Lei Seca e isolamento social.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}