{"title": "Fact Check: Video from Jodhpur being shared with wrong claim of atrocities on Hindus in Pakistan", "subtitle": "New Delhi  Vishvas News  A video is going viral on Facebook in which two men can be seen beating a woman and forcing a girl into a tractor \n\n\n\nThe post claims that this incident happened in Pakistan where a Hindu family was tortured Vishvas News found in its investigation that this incident is...", "author": "www.vishvasnews.com", "date": "2020-01-08T12:48:29+05:30", "vclaim_id": "vclaim-id-30309", "url": "https://www.vishvasnews.com/english/politics/fact-check-video-from-jodhpur-being-shared-with-wrong-claim-of-atrocities-on-hindus-in-pakistan/", "vclaim": "New Delhi (Vishvas News). A video is going viral on Facebook in which two men can be seen beating a woman and forcing a girl into a tractor.\n\nThe post claims that this incident happened in Pakistan where a Hindu family was tortured. Vishvas News found in its investigation that this incident is actually from 2017, Jodhpur (Rajasthan). This video has nothing to do with Pakistan or atrocities on Hindus.\n\nIn the viral video, two men can be seen beating a woman and forcing a girl into a tractor.\n\nThe video description reads, “Hindu women in Pakistan are being forcefully taken away and beaten. All Hindus should share it so that the world and those Hindus who are opposing NRC and CAA And are supporting the Congress understand its importance. “\n\nSee archive version of this post here.\n\nTo investigate this post, we first took out key frames of this video using Invid tool. Now we searched these key frames on Google reverse image. We were able to track this news on the website of dnaindia.com.\n\nThis news had a screen grab of the viral video in the story as well as the entire video was embedded in the middle of the news. According to this news, the incident took place in Kalu Khan Ki Dhani village of Bap tehsil in Jodhpur district on September 11, 2017.\n\nIt was mentioned in the story that “One Aamad Khan reportedly got his minor daughter married to a man named Shaukat. He wanted the girl to stay with him, however, the girl’s mother, Nemat, refused to let the daughter go till she attained 18 years of age. On September 11, Shaukat reached the girl’s village along with a friend Iliaas and forcibly took the girl away. They also beat up the girl’s mother.”\n\nWe also found this news on mirror.co.uk’s website. This news also had the same details as that of DNA’s story.\n\nTo know more about this matter, Vishvas News contacted Deep Singh, SHO of Bap Police Station, Jodhpur.\n\nHe told us that the viral video is from 2017. In September 2017, two men abducted a minor girl and assaulted her mother. The police registered a case and sent the two accused to jail. Right now, they are both out of jail on bail. “\n\nThe Facebook user who shared this video with false claim is Sumit CH Roy. This user joined Facebook in 2013.\n\nConclusion: Vishvas News found in its investigation that this incident is actually from 2017, Jodhpur. This video has nothing to do with Pakistan or atrocities on Hindus.", "lang": "en"}