{"title": "Trouve-t-on de la «fourrure de chien» chez Intersport et Sport 2000?", "subtitle": "Un appel au boycott devenu viral sur Facebook affirme que les enseignes Intersport et Sport 2000 commercialisent des vêtements avec des fourrures de chien...", "author": "www.20minutes.fr", "date": "Publié le 29/10/18 à 17h41", "vclaim_id": "vclaim-id-11000", "url": "https://www.20minutes.fr/societe/2362771-20181029-sport-2000-intersport-commercialisent-vetements-fourrure-chien", "vclaim": "FAKE OFF Un appel au boycott devenu viral sur Facebook affirme que les enseignes Intersport et Sport 2000 commercialisent des vêtements avec des fourrures de chien...\n\nFaut-il y voir un lien avec l’arrivée de températures particulièrement froides dans l’Hexagone ? Depuis quelques jours, un appel à boycotter les enseignes Sport 2000 et Intersport connaît une regain de viralité sur Facebook.\n\n« Allez, on fait tourner un maximum et surtout on boycotte Sport 2000 et Intersport ET ON DIFFUSE MASSIVEMENT MAIS A UN POINT PAS POSSIBLE !!! CE SONT DES POURRITURES !! qui financent les fermes à torture des chiens de Chine pour en faire des cols en fourrure » affirme ainsi un post partagé plus de 18.000 fois.\n\nOn peut en effet lire clairement, sur l’étiquette prise en photo, les mentions « fourrure naturelle de chien viverrin », « origine de la fourrure : Chine » ou encore « méthode d'élevage : ferme ».\n\nOutre le fait que rien ne permet de prouver que la photo a été prise dans l'une de ces deux enseignes, ces dernières ont adopté des mesures anti-fourrure animale depuis la première occurrence de cet appel au boycott qui ressurgit régulièrement depuis plusieurs années.\n\nSi l’étiquette mentionne bien un « chien viverrin », ce canidé est en réalité plus proche du raton-laveur que du chien domestique : il est d’ailleurs connu sous le nom de « racoon dog » en anglais, soit « chien raton-laveur » (mais pas forcément présenté sous ce nom sur les étiquettes). Et contrairement à la fourrure de chien, dont la commercialisation est interdite au sein de l’Union européenne, celle des chiens viverrins y est autorisée puisqu’il appartient aux nyctereutes procyonoides et pas aux canis lupus familiaris.\n\nDans sa première réponse aux critiques, fin décembre 2015, Sport 2000 avait d’ailleurs dénoncé cette confusion entre chien domestique et chien viverrin : « Le col des vestes Luhta n’est pas en fourrure de chien ! […] Comme le rappelle la marque Luhta, les fourrures naturelles concernées proviennent en l’occurrence de ratons d’élevage (groupe des procyonidés), ne relevant absolument pas des chiens (canis lupus). »\n\nCe qui n’empêche toutefois pas le chien viverrin de rester la victime d’une exploitation violente – notamment en Chine, comme l’a dénoncé la PETA (Pour une éthique dans le traitement des animaux, vidéo (choquante) à l’appui –, lui qui fait partie des 56 millions d’animaux tués chaque année pour leur fourrure.\n\nDepuis les premières occurrences de l’appel au boycott et face au succès d’une pétition à 66.004 signatures qui l’appelait à cesser la commercialisation de fourrures animales, Sport 2000 s’est toutefois engagé dans ce domaine.\n\nDes engagements en faveur des fourrures synthétiques\n\n« Nous sommes un réseau de coopératives donc notre impact est limité sur les exploitants indépendants du réseau Sport 2000. Mais, depuis 2006, nos comités de sélection [de marques] se sont engagés à s’en tenir uniquement à des produits avec de la fourrure synthétique. Cette mesure est totalement opérationnelle dans les magasins depuis janvier 2017 » précise Stéphane Solinski, directeur général de Sport 2000, à 20 Minutes.\n\nL’autre réseau de coopératives visé, Intersport, indique pour sa part qu’il « ne développe, ni ne référence, de produit intégrant de la fourrure véritable dans son offre marques propres » et rappelle que « seules les fourrures synthétiques entrent dans l’assortiment [de marques nationales et internationales] proposés aux magasins [Intersport]. »\n\n\n\n L’enseigne précise en outre : « Nous avons également demandé à toutes nos marques partenaires de ne plus proposer de produits avec fourrures animales à nos magasins [et] nous avons déjà reçu des lettres officielles d’engagement. » Mais, comme Sport 2000, les magasins Intersport « sont dirigés par des entrepreneurs indépendants et souverains quant à leurs décisions d’achats [et qu'elle ne peut donc] contraindre les magasins dans leurs décisions d’achat »\n\nLes deux marques sont toutefois habituées à voir réapparaître cet appel au boycott. « On le voit passer depuis de nombreuses années. A chaque fois que l’hiver revient, on a l’impression que cette photo remonte, on doit déjà être à la bonne saison… » déplore Stéphane Solinski.\n\n>> Vous souhaitez que l’équipe de la rubrique Fake off vérifie une info ? Envoyez un mail à l’adresse fakeoff@20minutes.fr.\n\n20 Minutes est partenaire de Facebook pour lutter contre la désinformation. Grâce à ce dispositif, les utilisateurs du réseau social peuvent signaler une information qui leur paraît fausse.", "lang": "fr"}