{"title": "Indian officials say novel coronavirus has not been found in poultry", "subtitle": "A claim that novel coronavirus has been discovered in chicken raised for meat in Mumbai, India has been shared hundreds of times in multiple Facebook and Twitter posts. The claim is false; the Indian government’s Poultry Development Organization told AFP it was “absolutely wrong” and there is “no evidence” that novel coronavirus has been detected in poultry.", "author": "factcheck.afp.com", "date": "2020-02-10T06:20:10+01:00", "vclaim_id": "vclaim-id-35896", "url": "https://factcheck.afp.com/indian-officials-say-novel-coronavirus-has-not-been-found-poultry", "vclaim": "Indian officials say novel coronavirus has not been found in poultry\n\nA claim that novel coronavirus has been discovered in chicken raised for meat in Mumbai, India has been shared hundreds of times in multiple Facebook and Twitter posts. The claim is false; the Indian government’s Poultry Development Organization told AFP it was “absolutely wrong” and there is “no evidence” that novel coronavirus has been detected in poultry.\n\nThe claim was posted alongside photos of chicken carcasses on Facebook here on February 3, 2020. It has since been shared more than 430 times.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe post’s caption in romanised Hindi translates to English as: “Coronavirus has been found in broiler chicken. We request all the people not to use the broiler chicken, Muslim community Mumbai.”\n\nSimilar claims were also shared on Facebook here, here and here and on Twitter here and here.\n\nThe novel coronavirus has killed at least 900 and infected some 39,800 in China alone after emerging in the Chinese city of Wuhan in late 2019, AFP reported on February 10, 2020.\n\nHowever, the claim about novel coronavirus infecting chickens in India is false.\n\n“This is absolutely wrong. There is no evidence to suggest that coronavirus has been found in poultry birds in India,\" Dr. S. Ganesan, the assistant director of the Central Poultry Development Organization, told AFP by phone on February 6, 2020. “This rumour has unfortunately affected the sales but I request people to believe that our birds are completely safe to consume.”\n\nA spokesperson for the Indian Department of Health and Family Welfare also told AFP during a phone conversation on February 3, 2020 that Indian poultry was safe to eat.\n\n“Novel coronavirus transmits when an infected person coughs or sneezes, there is no evidence that suggests it can be transmitted through food,” the spokesperson said.\n\nReverse image searches also found that two of the images in the misleading Facebook post were published online in reports about other diseases that affect chickens.\n\nThe photo of a sick chick was featured in this 2014 research paper about a bacterial infection at a chicken farm. Below is a screenshot comparison of the photo in the misleading post (L) and the photo in the report (R):\n\nThe other photo of a sick chicken was published by Yellow Bread, a German-language lifestyle magazine, in an article about a fungal infection among chickens.\n\nBelow is a screenshot comparison of the photo in the misleading post (L) and the photo on the magazine’s website (R):", "lang": "en"}