{"title": "These are illegal guns seized in California — not Nigeria’s Kano state", "subtitle": "A picture shared more than 18,000 times claims to show guns seized by the Nigerian Customs Service in the northern state of Kano. This is false; the guns in the picture were confiscated in the US state of California.", "author": "factcheck.afp.com", "date": "2019-05-17T14:37:26+02:00", "vclaim_id": "vclaim-id-22696", "url": "https://factcheck.afp.com/these-are-illegal-guns-seized-california-not-nigerias-kano-state", "vclaim": "These are illegal guns seized in California — not Nigeria’s Kano state\n\nA picture shared more than 18,000 times claims to show guns seized by the Nigerian Customs Service in the northern state of Kano. This is false; the guns in the picture were confiscated in the US state of California.\n\nThe picture was posted on Facebook by Ibe Caleb in November 2015 with the caption: “Arms discovered and seized by the Nigerian Customs Service in Kano!!”\n\nNigerian authorities have indeed seized weapons in the past, including a massive arsenal found in 13 shipping containers in Lagos in 2010, as reported by AFP.\n\nHowever, the guns in the picture were not found in Nigeria. We ran a Google image search for the picture, which led us to many visually similar photos of piles of weapons.\n\nRunning through the results, we eventually traced it to its original source. The photo was taken in 2008 -- seven years before the picture was shared in the misleading post locating the guns in Nigeria.\n\nThe picture is a Getty image taken by David McNew in the US State of California with the short caption: “L.A. County Sheriff Destroys Confiscated Weapons”.\n\nThe full caption reads: “JULY 15: A truck dumps some of 12,153 illegal guns and other weapons confiscated from criminals on the ground before they are carried by tractors to a furnace to be melted down and converted into steel rebar at the Tamco Steel mill on July 15, 2008 in Rancho Cucamonga, California. The reinforced steel bars made from the recycled guns and weapons during the 15th annual Project Isaiah, supervised by the Los Angeles County Sheriffs Department, will be used in freeway and highway construction projects. California law demands that confiscated weapons be destroyed.”", "lang": "en"}