{"title": "Kettenbrief zu Coronavirus: Angebliche Tipps sind größtenteils falsch", "subtitle": "Auf Facebook und Whatsapp verbreiten sich angebliche Informationen eines italienischen Arztes zum Coronavirus. Sie sind größtenteils falsch.", "author": "correctiv.org", "date": "2020-04-03T16:52:55+00:00", "vclaim_id": "vclaim-id-71284", "url": "https://correctiv.org/faktencheck/2020/04/03/kettenbrief-angebliche-tipps-eines-italienischen-arztes-zum-coronavirus-sind-groesstenteils-falsch-oder-unbelegt/", "vclaim": "Auf Facebook und Whatsapp wird derzeit ein Text mit angeblichen Empfehlungen und Beobachtungen eines italienischen Arztes zum Coronavirus verbreitet, die er bei seiner Arbeit in einem Krankenhaus in Shenzhen, China, gewonnen habe. Nach Angaben von Facebook wurde der Beitrag rund 500 Mal geteilt. Es gibt keine Angaben dazu, wie häufig er bei Whatsapp verschickt wurde, allerdings wiesen uns mehrere Leser im März per E-Mail auf die Nachricht hin.\n\nDas sind die wesentlichen Behauptungen:\n• Corona-Infizierte hätten keine laufende Nase und keinen Auswurf.\n• Coronaviren würden bei 26 bis 27 Grad Celsius absterben, deshalb solle man in die Sonne gehen und viel heißes Wasser und Tee trinken. Heißes Wasser helfe bei der Abtötung aller Viren.\n• Jede normale Atemschutzmaske könne das Virus filtern, weil es so groß sei.\n• Das Virus lebe mindestens zwölf Stunden auf Metalloberflächen und sechs bis zwölf Stunden in Textilien, jedoch nur fünf bis zehn Minuten auf der Haut.\n• Wenn ein Infizierter niese, breite sich das Virus drei Meter weit aus und falle dann zu Boden.\n• Bei einer Lungenentzündung durch Covid-19 bekomme man nach fünf bis sechs Tagen hohes Fieber und Atemnot, man habe das Gefühl, zu ertrinken.\n• Die häufigste Übertragung entstehe durch das Berühren von Türklinken, Busgriffen und anderen Oberflächen.\n\nFür einige der Behauptungen gibt es keine Belege, andere sind nachweislich falsch.\n\nWer Informationen über das neuartige Coronavirus sucht, sollte am besten auf den Seiten des Robert-Koch-Institutes (RKI), der Weltgesundheitsorganisation WHO oder bei der Bundeszentrale für gesundheitliche Aufklärung vorbeischauen.\n\n1. Behauptung: Corona-Infizierte hätten keine laufende Nase und keinen Auswurf.\n\nDas ist falsch. Nach Informationen des Robert-Koch-Instituts (RKI) sind die häufigsten Krankheitssymptome von erfassten Covid-19-Fällen in Deutschland Husten (55 Prozent), Fieber (39 Prozent) und Schnupfen (28 Prozent). Auch das Bundesbildungsministerium (BMBF) schreibt in einer Faktencheck-Übersicht zum Coronavirus: „Eine laufende Nase kann ein Symptom für eine Erkrankung an Covid-19 sein, muss aber nicht. Sie kann auch ein Hinweis auf eine Erkältung oder eine andere Art von Infekt sein.“\n\nDie WHO erwähnt eine „laufende Nase“ ebenfalls explizit als Symptom, das bei manchen Covid-19-Patienten auftrete.\n\n2. Behauptung: Coronaviren würden bei 26 bis 27 Grad absterben. Deshalb solle man in die Sonne gehen und heißes Wasser oder Tee trinken.\n\nIn dem Text wird behauptet, Coronaviren würden bei 26 bis 27 Grad – offensichtlich Celsius – absterben. Das ist falsch.\n\nAuch zu dieser Behauptung äußert sich das Bildungsministerium in seiner Faktencheck–Übersicht: Demnach stimmt es nicht, dass Viren bei dieser Temperatur absterben: „Corona-Viren halten höhere Temperaturen als 27 Grad aus. Sie überleben im menschlichen Körper, in dem eine Temperatur von um die 37 Grad herrscht.“\n\nDie Verbreitung des Virus hat deshalb auch mit dem Wetter nichts zu tun. Die WHO sieht zurzeit keine Belege dafür, dass SARS-CoV-2 sich bei warmem, feuchtem Klima anders verhält als bei kaltem. Es helfe auch nicht, sich der Sonne oder Temperaturen höher als 25 Grad auszusetzen.\n\nViel Wasser oder Tee zu trinken ist zwar generell gesund, die Temperatur hat aber keine Auswirkung auf Coronaviren. Laut WHO kann Trinken eine Infektion mit dem Coronavirus nicht verhindern. Das teilte die Organisation bereits am 8. Februar auf Twitter mit.\n\n3. Behauptung: Jede normale Maske könne das Virus filtern.\n\nWeiter wird in dem Facebook-Post behauptet, jede normale Atemmaske könne das Virus filtern, weil es „ziemlich groß“ sei, mit einem Durchmesser von 400 bis 500 Nanometer. Auch diese Behauptung ist irreführend.\n\nZum Durchmesser des Virus SARS-CoV-2 gibt es unterschiedliche Angaben: Laut einer Studie aus Wuhan (China) von Januar ist das Virus zwischen 50 und 200 Nanometer groß (PDF, S. 512), im Februar sprach eine andere chinesische Studie im „The New England Journal of Medicine“ von einer Größe zwischen 60 und 140 Nanometern.\n\nWie die Bundeszentrale für gesundheitliche Aufklärung schreibt, könnte das Risiko, dass man eine andere Person ansteckt, sinken, wenn man einen normalen Mund-Nasen-Schutz (MNS) trägt. Vor allem, weil Tröpfchen beim Husten, Niesen oder Sprechen abgefangen werden. Es gebe jedoch keine wissenschaftlichen Belege für eine Schutzwirkung. Zudem gebe es keine Belege, dass man durch das Tragen der Maske selbst besser geschützt sei.\n\nDas Bundesinstitut für Arzneimittel und Medizinprodukte erklärt in einer Übersicht, welche Masken wen schützen: Demnach ist ein einfacher Mund-Nasen-Schutz (auch OP-Maske genannt) dazu da, andere zu schützen. Wer sich selbst vor einer Ansteckung schützen will, braucht eine filtrierende Halbmaske (sogenannte FFP2- oder FFP3-Masken).\n\nDie WHO rät jedoch, wegen der weltweiten Knappheit medizinische Masken mit Bedacht zu benutzen, um „die unnötige Verschwendung wertvoller Ressourcen“ zu vermeiden. Der effektivste Weg, sich vor einer Ansteckung zu schützen, seien demnach regelmäßiges Händewaschen, Abstand halten und das Einhalten der Hust- und Nies-Etiquette.\n\n4. Behauptung: Das Virus lebe mindestens zwölf Stunden auf Metalloberflächen und sechs bis zwölf Stunden in Textilien, jedoch nur fünf bis zehn Minuten auf der Haut.\n\nDas ist unbelegt. Die Überlebensfähigkeit des Virus ist bisher unklar, weil die Daten und Angaben verschiedener Institute dazu auseinander gehen. Das Robert-Koch-Institut (RKI) vermutet wegen „der strukturellen Ähnlichkeit von SARS-CoV-1 und SARS-CoV-2“, dass die Tenazität, also die Widerstandsfähigkeit der beiden Viren, vergleichbar ist. Laut RKI müsse von einer Überlebensfähigkeit auf Plastik von 72 Stunden bis zu sechs Tagen ausgegangen werden. Das hänge allerdings von der Umgebungstemperatur und Luftfeuchtigkeit ab.\n\nEine Gruppe verschiedener US-amerikanischer Universitäten und Institute veröffentlichte im März einen Kurzbeitrag im The New England Journal of Medicine, in dem die Forscher von einer Laborstudie berichten, in der die Überlebensfähigkeit der Virentypen SARS-CoV-1 und SARS-CoV-2 auf unterschiedlichen Oberflächen getestet wurde. Das Ergebnis: Nach vier Stunden fanden die Wissenschaftler keine lebensfähigen SARS-CoV-2-Viren mehr auf Kupfer, nach 24 Stunden nicht mehr auf Pappe und nach 72 Stunden auch nicht mehr auf rostfreiem Stahl und Plastik.\n\nDer Leiter der Virologie der Berliner Charité, Christian Drosten, relativierte die Ergebnisse dieser Studie allerdings in seinem Podcast mit dem NDR am 17. März (Folge 14, Minute 4:16 bis 10:38). Es werde beispielsweise nicht deutlich, wie viel Virus in welcher Form auf die Testoberflächen aufgetragen wurde: „Aber es ist ein großer Unterschied, ob dieses Virus in einem großen oder in einem kleinen Flüssigkeitstropfen ist – oder in einem Tropfen, der fast gar kein Volumen hat“, sagte Drosten.\n\nZudem kritisierte Drosten, dass es in dem Zeitintervall zwischen acht und 24 Stunden keine Messung mehr gab – und vermutet, dass die Infektiosität nach acht Stunden nicht etwa mit der Oberfläche zusammenhängt, sondern damit, dass das aufgetragene Viruströpfchen zu diesem Zeitpunkt noch nicht „komplett durchgetrocknet“ gewesen sei.\n\nDrosten riet deshalb bei solchen wissenschaftlichen Daten zur Vorsicht: „Die sind nicht falsch. Aber sie sind so simpel, dass die reale Infektion damit wahrscheinlich nicht abgebildet wird.“ Wichtiger als die Sorge, sich über das Anfassen von Türklinken anzustecken, sei es, Abstand von anderen Menschen zu halten, sagte Drosten.\n\n5. Behauptung: Wenn ein Infizierter niest, breitet sich das Virus drei Meter weit aus und fällt dann zu Boden.\n\nIn dem Kettenbrief wird außerdem behauptet, das Virus fliege beim Niesen in der Luft drei Meter weit, bevor es zu Boden falle. Das stimmt größtenteils, wobei der Virologe Christian Drosten im NDR-Podcast von zwei Metern sprach.\n\nWenn jemand huste oder niese, würden feine Tröpfchen in der Luft stehen, erklärt Drosten. Die Reichweite betrage etwa zwei Meter. Die „kleine Virus-Wolke in der Luft“ falle in etwa fünf Minuten zu Boden. „Und wenn man durch diese Wolke in diesen fünf Minuten durchläuft und die eingeatmet hat, dann wird man sich mit einiger Wahrscheinlichkeit infizieren.“ (Podcast vom 27. Februar)\n\n6. Behauptung: Eine Lungenentzündung trete nach fünf bis sechs Tagen auf, Patienten hätten das Gefühl, zu ertrinken\n\nDer angebliche Arzt aus Italien teile laut dem Kettenbrief außerdem seine Einschätzung zu den Symptomen einer durch das Corona-Virus verursachten Lungenentzündung mit. Demnach träten bei einer durch Covid-19 ausgelösten Lungenentzündung fünf bis sechs Tage nach der Infektion hohes Fieber und Atembeschwerden auf. Die Nase sei verstopft, aber nicht wie bei einem Schnupfen, sondern man habe das Gefühl, zu ertrinken.\n\nDiese Schilderung ist etwas ungenau, aber nicht falsch. Irreführend ist der Eindruck, der entsteht, dass die Infizierten immer eine Lungenentzündung bekämen; dem ist nicht so.\n\nNach Angaben des RKI (Punkt 2) sind die Krankheitsverläufe bei einer Covid-19-Infektion „unspezifisch, vielfältig und variieren stark, von symptomlosen Verläufen bis zu schweren Pneumonien mit Lungenversagen und Tod“. Daher ließen sich „keine allgemeingültigen Aussagen zum ‘typischen’ Krankheitsverlauf“ machen. Eine Lungenentzündung, im Fachjargon Pneumonie genannt, ist also nicht zwangsläufig die Folge einer Infektion mit SARS-CoV-2. Gemäß bisheriger Studien aus Wuhan (China) verlaufen etwa 14 Prozent der Infektionen schwer (mit Atemnot), aber nicht lebensbedrohlich – und sechs Prozent verlaufen lebensbedrohlich, schreibt das RKI. Außerhalb Chinas gebe es teilweise Beobachtungen, dass der Anteil schwerer Verläufe geringer sei.\n\nSollte es zu einer Lungenentzündung kommen, trete diese nach etwa vier Tagen ein, schreibt das RKI auf Basis bisheriger wissenschaftlicher Studien (Punkt 9, Stand: 2. April).\n\nTatsächlich gibt es jedoch einzelne Berichte, die bestätigen, dass Covid-19-Patienten das Gefühl haben, sie würden ertrinken. So zitierte die italienische Zeitung Il Giornale in einem Artikel vom 11. März eine Ärztin, die über Corona-Patienten erzählte, die im Sterben liegen, es sei, als würden sie langsam ertrinken. Auch die FDP-Politikerin aus Mecklenburg-Vorpommern, Karoline Preisler, die sich mit Covid-19 infiziert hatte, sagte in einem Interview mit der Welt: „Stellen Sie sich vor, Sie ertrinken. So ist das Gefühl.“ (Bezahlschranke, Zitat aus Titel)\n\n7. Behauptung: Die häufigste Übertragung sei das Berühren von Türklinken, Haltegriffen und anderen Oberflächen.\n\nDas ist nach derzeitigem Stand falsch. Eine Übertragung der Viren durch kontaminierte Oberflächen ist laut RKI „prinzipiell nicht ausgeschlossen“. Bisher wisse man aber nicht, welche Rolle sie spiele (Stand: 31. März). Man gehe stattdessen davon aus, dass die „hauptsächliche Übertragung über Tröpfchen erfolgt“. In diesem Zusammenhang wies auch Christian Drosten im NDR-Podcast darauf hin, dass es relevanter sei, Nähe zu anderen Menschen zu vermeiden (Folge 14, Minute 9:31 bis 10:12).", "lang": "de"}