{"title": "Non, ceci n'est pas un numéro de téléphone à 3€/min pour les démarches administratives des réfugiés", "subtitle": "Une publication Facebook prétend montrer, capture d'écran à l'appui, une \"plateforme téléphonique pour des réfugiés en demande d'asile\" coûtant \"3 euros la minute\". Mais il ne s'agit pas d'une plateforme téléphonique, et le numéro indiqué est celui des renseignements pour tout type de démarche. Le numéro à contacter pour les demandeurs d'asile ne coûte pas aussi cher.", "author": "factuel.afp.com", "date": "2020-02-14T17:33:02+01:00", "vclaim_id": "vclaim-id-36383", "url": "https://factuel.afp.com/non-ceci-nest-pas-un-numero-de-telephone-3eumin-pour-les-demarches-administratives-des-refugies", "vclaim": "Non, ceci n'est pas un numéro de téléphone à 3€/min pour les démarches administratives des réfugiés\n\nUne publication Facebook prétend montrer, capture d'écran à l'appui, une \"plateforme téléphonique pour des réfugiés en demande d'asile\" coûtant \"3 euros la minute\". Mais il ne s'agit pas d'une plateforme téléphonique, et le numéro indiqué est celui des renseignements pour tout type de démarche. Le numéro à contacter pour les demandeurs d'asile ne coûte pas aussi cher.\n\n\"Une nouvelle plateforme téléphonique !! Pour des réfugiés en demande d'asile. A 3 euros la minute (...) Vous êtes des barbares dans ce gouvernement\", s'insurge l'auteur de la publication.\n\nMais lorsque l'on visite la page Démarchesadministratives.fr, qui est en réalité une plateforme d'information en ligne, on se rend compte que le numéro indiqué s'adresse à toute personne en quête d'informations.\n\nPar ailleurs, lorsqu'une personne souhaitant déposer une demande d'asile, elle doit désormais s'adresser par téléphone à l'Ofii, pour solliciter un rendez-vous.\n\nCe numéro n'est pas gratuit, mais coûte 0,06 euros par minute, sensiblement moins que les \"3 euros\" avancés par la publication Facebook.\n\nEn revanche, ce système a fait l'objet de critiques par le passé, la justice reconnaissant en février 2019 un \"réel problème\" pour joindre la plateforme, et lui avait demander de muscler ses effectifs.", "lang": "fr"}