{"title": "Iguacel: “Nuevo récord de despacho de asfalto en marzo: 53.466 toneladas. Mejor mes desde enero de 1998”", "subtitle": "Los datos concuerdan con lo dicho por el titular de la Director Nacional de Vialidad. Especialistas coinciden en la importancia del rol del Estado en el se", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-21734", "url": "https://chequeado.com/ultimas-noticias/iguacel-nuevo-record-de-despacho-de-asfalto-en-marzo-53-466-toneladas-mejor-mes-desde-enero-de-1998/", "vclaim": "Los datos concuerdan con lo dicho por el titular de la Director Nacional de Vialidad. Especialistas coinciden en la importancia del rol del Estado en el sector y destacan que este récord se debe principalmente a que se concretaron muchas licitaciones viales.\n\nEl titular de la Dirección Nacional de Vialidad (DNV), Javier Iguacel, destacó en su cuenta oficial de Twitter la reactivación de la obra pública y sostuvo: “Nuevo récord de despacho de asfalto en marzo: 53.466 toneladas. Mejor mes desde enero de 1998”. ¿Qué dicen los datos?\n\nSegún datos enviados a Chequeado por la Comisión Permanente del Asfalto, una entidad sin fines de lucro, el despacho de asfalto vial efectivamente llegó a un récord mensual en marzo de 2017 de acuerdo con la información brindada por las empresas del sector a la Comisión.\n\nAsí, el despacho de asfalto vial alcanzó las 53,5 mil toneladas en marzo último, mientras que el mayor valor de los últimos 20 años se había dado en enero de 1998 (53,1 mil toneladas). Desde el sector de Prensa de Vialidad confirmaron a este medio que esta fue la fuente utilizada por Iguacel.\n\nSi bien existen datos oficiales disponibles en el Ministerio de Energía y Minería de la Nación, hasta la publicación de esta nota todavía no fueron publicados los datos de marzo. Además, la información oficial no se encuentra discriminada entre asfalto vial y otros tipos de asfalto (como el de uso industrial) que, aunque son minoritarios, hacen incomparables las cifras del Ministerio con las de la Comisión Permanente.\n\nSegún explicó a este medio Marcelo Ramírez, ingeniero y presidente de la Comisión, “el asfalto vial no se puede mantener en stock demasiado tiempo ya que debe ser almacenado en caliente y sería inviable mantenerlo muchos días”, por lo que el despacho de este elemento “muestra el nivel de actividad actual de las obras viales”.\n\nAsimismo, el especialista destacó que casi la totalidad de este mercado “responde a licitaciones estatales, ya sean nacionales, provinciales o municipales”, y por eso el rol del Estado en este sector es casi absoluto.\n\n“Desde el segundo semestre de 2016 hubo un gran acondicionamiento de pliegos y licitaciones para obras viales, que en los últimos meses se concretaron muchas al mismo tiempo y eso se ve traducido en la cantidad de despacho de asfalto vial”, añadió Ramírez.\n\nComo se ve en esta otra nota sobre el tema, la Dirección Nacional de Vialidad publicó en julio de 2015 la Circular N° 2 donde comunicó a las empresas constructoras que a partir de ese momento se limitaban los llamados a licitación para no condicionar “los presupuestos futuros” de las autoridades que asumirían en diciembre de ese año. Esto, sumado a la decisión del Ministerio de Interior y Obras Públicas de revisar las licitaciones de obra pública, marcó un parate en el sector que recién comenzó a reactivarse hacia fines del año último.\n\nSegún cifras del Sitio del Ciudadano del Ministerio de Hacienda de la Nación, hasta el 6 de abril de 2017 el Estado nacional había ejecutado el 20,6% de los fondos presupuestados, mientras que la Dirección de Vialidad Nacional ejecutó un 24,7%, por encima del promedio total.\n\nDaniel Galilea, gerente técnico de la Cámara Argentina de la Construcción, explicó a este medio que, según cifras del presupuesto nacional para todo 2017, “se deduce que para obras viales la DNV tiene previstos créditos (inversión real directa y transferencias de capital, es decir, fondos para obra pública) por un monto total de $35 mil millones contra un gasto de capital total de $ 215 mil millones”, lo que significa que las obras viales representan solo “un 16,4%” del total de obras.\n\nAdemás de las rutas y autopistas, la inversión en obra pública comprende “edificaciones, instalaciones, construcciones y compra de equipos, así como las compras de terrenos”, de acuerdo con un documento de la Asociación Argentina de Presupuesto y Administración Financiera Pública (ASAP).\n\nEn este sentido, el récord de marzo en despacho de asfalto vial no se corresponde con un récord de la obra pública total. Como se ve en este chequeo, la suma entre inversión real directa y las transferencias de capital -indicadores recomendados por los especialistas para calcular la obra pública- marca un aumento en fondos ejecutados en el primer trimestre de 2017 un 37% en términos reales (teniendo en cuenta la inflación) con respecto al mismo período de 2016, pero no fue un primer trimestre récord ya que fue superado en los años 2010, 2011, 2014 y 2015.", "lang": "es"}