{"title": "Commemorazione del naufragio di Lampedusa: nessun rappresentante delle istituzioni?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-33315", "url": "https://pagellapolitica.it/dichiarazioni/8119/commemorazione-del-naufragio-di-lampedusa-nessun-rappresentante-delle-istituzioni", "vclaim": "«Il 3 ottobre di cinque anni fa, un’imbarcazione libica è naufragata al largo di Lampedusa provocando la morte di 368 persone. Da quel giorno, il tasso di mortalità dei migranti è aumentato e il Mar Mediterraneo ha risucchiato oltre 17 mila corpi. In questo contesto storico, oggi - per la prima volta - non ci sarà alcun rappresentante delle istituzioni a celebrare la Giornata nazionale in memoria delle vittime dell’immigrazione».\n\nGiornata nazionale in memoria delle vittime dell’immigrazione, l’esponente di LeU ha criticato anche l’operato del governo: per il primo anno – da quando è stata istituita la ricorrenza – nessun rappresentante delle istituzioni era presente durante le cerimonia.\n\nIn occasione della tragedia, alcuni quotidiani nazionali come – riportavano, in data 3 ottobre 2013, la notizia di un naufragio avvenuto al largo dell'Isola dei Conigli. Da subito si era stimato un numero di vittime e dispersi più alto degli episodi simili accaduti in passato. Proprio per questo, il naufragio è ricordato oggi come uno dei più tragici nella storia delle vittime del Mar Mediterraneo.\n\nLe informazioni condivise dall’esponente di Liberi e Uguali sono state riportate il 3 ottobre anche dall’agenzia stampa Ansa e da comunicato stampa\n\nIl leader di Liberi e Uguali ha sottolineato che negli anni il tasso di mortalità dei migranti in mare è aumentato, dichiarando che «\n\nQuesta tendenza è evidenziata anche dal recente rapporto dell’Unhcr. Il documento sottolinea che c'è stato un calo del numero di persone che attraversano il Mediterraneo partendo dalla Libia, ma che è aumentata nettamente anche la percentuale di vittime. Quest’anno si è registrato infatti un decesso ogni diciotto persone che arrivano in Europa attraverso la rotta del Mediterraneo centrale, contro una vittima ogni 42 dell’anno precedente.\n\n* progetto , nato dopo il naufragio del 3 ottobre 2013, fornisce dati ufficiali e aggiornati circa il numero di migranti morti o dispersi nelle tratte che, a livello mondiale, sono più percorse dai migranti. Guardando alla sola realtà mediterranea, tra il 2014 e il 2018 le vittime siano stimate in 17.127\n\nLa Giornata nazionale in memoria delle vittime dell'immigrazione viene celebrata, ogni anno, il terzo giorno di ottobre. La ricorrenza è stata istituita dall’art.1 della legge 45/2016 promulgata durante il governo Renzi. riporta conservare e di rinnovare la memoria di quanti hanno perso la vita nel tentativo di emigrare verso il nostro Paese per sfuggire alle guerre, alle persecuzioni e alla miseria».\n\nart. 2 della legge 45/2016 stabilisce, inoltre, che durante questa giornata siano organizzate cerimonie e iniziative volte a sensibilizzare l’opinione pubblica alla solidarietà verso i migranti e al rispetto della vita e della dignità umana. Al comma 2 le istituzioni sono invitate a promuovere iniziative scolastiche e di coordinamento con associazioni e organi del settore.\n\n\n\nL’ente che si occupa di gestire le attività in memoria delle vittime del naufragio di Lampedusa del 2013 è il Comitato Tre Ottobre. L’impegno dell’organizzazione è finalizzato a celebrare la ricorrenza dell’accaduto e a sensibilizzare con una serie di attività didattiche i giovani sul tema dell’accoglienza. Inoltre, ulteriore impegno è quello di «trovare possibili soluzioni all’apertura di corridoi umanitari e di attivare\n\nAbbiamo contattato il Comitato Tre Ottobre per avere conferma circa le presenze istituzionali nei diversi anni. Ci è stato comunicato che, anche prima del 2016 (anno in cui la giornata è stata riconosciuta a livello istituzionale), si è sempre registrata la partecipazione di figure politiche italiane ed europee.\n\nNel 2016, secondo quanto riportato dagli organizzatori dell'evento, i presenti erano stati l’allora ministro dell’Interno Angelino Alfano (come confermato anche da un articolo della ) e l’allora sottosegretario all'Istruzione, università e ricerca Davide Faraone.\n\nNel 2017 avevano partecipato altre figure istituzionali. L’allora presidente del Senato Pietro Grasso insieme al ministro dell’Istruzione, dell’Università e della Ricerca Valeria Fedeli e, come ci è stato comunicato telefonicamente, l’allora Sottosegretario alla Presidenza del Consiglio Maria Elena Boschi.\n\nIl senatore di LeU Pietro Grasso ha ricordato il naufragio avvenuto al largo di Lampedusa il 3 ottobre 2013, sottolineando che in quella occasione erano morte 368 persone. L’ex presidente del Senato ha dichiarato che, da quel giorno in poi, il Mar Mediterraneo ha assistito alla morte di più di 17 mila persone con una crescita del tasso di mortalità rispetto al passato. Inoltre, quest’anno, per la prima volta, nessun rappresentante delle istituzioni avrebbe partecipato alle commemorazioni.\n\nIl 3 ottobre 2013 al largo di Lampedusa hanno perso la vita 368 persone (dato confermato dalla Farnesina, dal Ministero dell'Interno e dalle agenzie e testate nazionali); nel 2018 la percentuale di mortalità dei migranti è più alta rispetto al passato e dalla fine del 2013 ad oggi sono più di 17 mila le vittime o i dispersi nel Mar Mediterraneo; per quanto riguarda la presenza delle istituzioni alle commemorazioni organizzate annualmente a Lampedusa, abbiamo ricevuto conferma di come quest’anno, per la prima volta, non fosse presente alcun rappresentante delle istituzioni. In conclusione, Grasso merita un “Vero”.", "lang": "it"}