{"title": "Trump's Employee Exaggeration in Jersey", "subtitle": "", "author": "www.factcheck.org", "date": "2016-05-25T16:34:23+00:00", "vclaim_id": "vclaim-id-939", "url": "http://www.factcheck.org/2016/05/trumps-employee-exaggeration-in-jersey/", "vclaim": "Donald Trump told an audience in New Jersey that he has more employees “than almost anybody in New Jersey.” That’s nonsense. He used to own Trump Entertainment Resorts, one of the state’s top 100 employers, but he lost control of it in bankruptcy.\n\nHe still owns three golf courses in the state, but their combined payrolls cannot compare with the 40,000 workers employed by Wakefern Food Corp., the state’s top employer, according to the most recent annual employer survey by New Jersey Business magazine.\n\nTrump made his remarks at a campaign event in Lawrenceville, New Jersey, after being introduced by New Jersey Gov. Chris Christie. He talked with pride about winning the New York primary because fellow New Yorkers know him best. New Jerseyans know him just as well, he said, because he employs “so many” of them. (At the 18:16 minute mark of the C-Span video.)\n\nThe Trump campaign didn’t respond when we asked how many people Trump now employs in New Jersey. But there’s plenty of evidence that Trump is not among the top employers in New Jersey. His casino empire collapsed. He owns no luxury residential buildings or hotels in New Jersey. All he owns in New Jersey are three golf courses, according to Newark’s The Star-Ledger‘s timeline of Trump’s holdings in New Jersey over the last 30 years.\n\nTrump once owned Trump Entertainment Resorts, which for years has been listed among New Jersey’s top 100 companies by New Jersey Business magazine. Trump Entertainment Resorts ranked 44th in 2014, when it had 3,766 employees, and dropped to 72nd in 2015 with 2,338 employees, according to the magazine’s annual surveys.\n\nBut that company filed for bankruptcy in 2014, and when it reemerged, it was under the control of billionaire investor Carl Icahn. “As of February 26, 2016, Trump Entertainment Resorts, Inc. operates as a subsidiary of Icahn Enterprises, L.P.,” Bloomberg says in its profile of the company.\n\nBack in 2004, Trump Hotels & Casino Resorts — the predecessor of Trump Entertainment Resorts — owned three casinos and employed more than 9,000 full-time workers, the Courier-Post wrote in an April 25, 2004, story on South Jersey’s biggest employers. Trump Entertainment Resorts owns just one casino now, the Trump Taj Mahal. The Trump Plaza closed in 2014, and the Trump Marina was sold in 2011 and renamed the Golden Nugget. Trump sued to get his name off of the Trump Taj Mahal, but he came to an agreement with Carl Icahn to keep his name on the building as part of the bankruptcy proceedings.\n\nIcahn took control of Trump Entertainment Resorts in February, and “extinguished the last remaining 10 percent ownership stake of Republican presidential candidate Donald Trump in the casino company, even though the Trump Taj Mahal will continue to bear his name,” as reported by the Associated Press.\n\nAs for New Jersey real estate, there is Trump Plaza Residences in Jersey City – which is listed on the Trump Organization website as part of its “real estate portfolio.” But the Star-Ledger timeline says: “Trump doesn’t own the building, though. He simply licenses his name — a common practice for him.”\n\nTrump does own three private golf courses in the New Jersey communities of Bedminster, Colts Neck and Pine Hill. He also lists as assets three companies located in the same towns as two of his golf courses, but two of those companies were worth no more than $250,000 and the third was worth less than $15,000, according to Trump’s financial disclosure report, which is required to be filed by all presidential candidates.\n\nWe sent an email to Trump Golf, a subsidiary of the Trump Organization, asking for the number of employees at the three New Jersey locations, and we asked the Trump campaign for the total number of Trump employees in New Jersey. We haven’t received responses, but, if we do, we will update this article.\n\nPrivCo, which provides financial and business data on major privately-held companies, estimates that the Trump Organization worldwide has 22,450 employees. But its three New Jersey golf courses is a sliver of its business. PrivCo says the Trump Organization includes “28 luxury hotels, resorts and residential towers in the US and abroad in Seoul, Panama City, Istanbul, Toronto and Manila,” and “operates restaurants, skating rinks, a modeling agency, and 12 golf courses in the US and Scotland,” among other businesses.\n\nWho are the largest employers in New Jersey?\n\nWakefern, which owns ShopRite supermarkets, employs 40,000 people, according to New Jersey Business magazine. The rest of the top 10 employers, in order: Wal-Mart (17,405), UPS (16,000), Verizon Communications (15,000), Johnson & Johnson (14,500), the Home Depot (13,806), United Continental Holdings (11,800), Bank of America (11,000), PSE&G (10,500), and Merck & Company (9,800).\n\nTrump was among the top employers in the state at one time. But it’s simply false for Trump to suggest that he now has more employees “than almost anybody in New Jersey.” He wouldn’t be the state’s largest employer even if all of the Trump Organization’s estimated 22,450 employees worked in New Jersey and even if Trump still owned all three New Jersey casinos.", "lang": "en"}