{"title": "Cadena de WhatsApp difunde cuidados por COVID-19; no todo es real", "subtitle": "Aunque muchas de las afirmaciones de este mensaje no son del todo falsas, están sacados de contexto y generan confusión entre la población.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-42472", "url": "https://www.animalpolitico.com/elsabueso/cadena-de-whatsapp-cuidados-covid-19/", "vclaim": "Una cadena que circula por WhatsApp difunde “cuidados reales a tener para el coronavirus”, recomendados por un reumatólogo. Aunque muchas de las afirmaciones de este mensaje no son del todo falsas, están sacados de contexto y generan confusión entre la población. Por eso, vamos a revisar cada una de ellas.\n\nLo primero que señala este mensaje es que: “Estamos en pleno pico del virus son dos semanas. Normalmente en esas dos semanas van a aparecer todos los infectados luego hay dos semanas como de calma y ya luego dos semanas donde se baja” .\n\nEl doctor Carlos Alberto Pantoja Meléndez, epidemiólogo del departamento de Salud Pública, de la Facultad de Medicina de la UNAM señala que ese periodo de 15 días es falso. El académico explica que “en ninguno de los brotes que han habido en otros países han tenido esas oleadas”.\n\nDe acuerdo con el académico, “hay algunos padecimientos que hacen eso y depende de su periodo de incubación. Me imagino que eso de los 14 días lo sacaron porque el periodo de incubación (del COVID-19) se dice que es de hasta 14 días, pero según los informes de la OMS es en promedio en 5 días cuando se presentan, máximo 14 días”.\n\nEn efecto, la Organización mundial de la salud señala que el período de incubación del SARS-CoV-2 que causa la enfermedad COVID-19 “oscilan entre 1 y 14 días, y en general se sitúan en torno a cinco días. Estas estimaciones se irán actualizando a medida que se tengan más datos”.\n\nEntonces, eso no significa que la posibilidad de contraer el SARS-CoV-2 solo se reduce a las siguientes dos semanas. Lo que dura dos semanas o menos es el periodo de incubación del virus, que es el tiempo que transcurre entre la infección por el virus y la aparición de los síntomas de la enfermedad.\n\n¿Un enfermo de coronavirus infecta a 3 personas más?\n\nEl mensaje viral también dice que “una persona contagia a 3 y cada una de esas tres contagia a 3 y como no le han aparecido los síntomas o hay personas contagiadas sin síntomas uno puede ser contagiado por cualquiera”.\n\nPantoja Meléndez explica que en epidemiología ese cálculo de cuántas personas sanas puede infectar una persona enferma es el R0. “En promedio una persona enferma, enferma a otros 3, pero obviamente habrá quién enferme a uno y quien enferme a 6, dependiendo de la cercanía y de dónde estuvo la persona infectada”, señala el especialista.\n\nEn realidad, una persona con coronavirus puede contagiar a más de 3 personas. Pero en epidemiología el R0 es el número de reproducción para describir la intensidad de una enfermedad infecciosa. Y de acuerdo con los estudios que se han hecho hasta ahora, en promedio, la cifra de reproducción del virus SARS-CoV-2 sí es de 2.5 a 3, pero esto varía en cada región y todavía hay muchos estudios en curso.\n\nEl mensaje también menciona que: “Tenemos una responsabilidad todos de no salir porque cuando salimos y nos contagiamos podemos venir a contagiar a muchas personas de la familia y las personas mayores de 60 son sin duda los de mayor riesgo. Y por último, no recibir visitas de nadie. PILAS, QUE ESTAMOS EN LA ETAPA DE LA INFESTACIÓN (sic)”.\n\n“Lo del distanciamiento social es relativamente cierto”, dice Pantoja Meléndez. “Si alguien ya está enfermo es importante evitar que entre en contacto con otras personas. La mayoría de los contagios no se da con contactos profundos, sino que casi casuales”, señala el especialista.\n\nLa Secretaría de Salud anunció un paquete de medidas de intervención llamada Jornada de Sana Distancia para prevenir la propagación de la enfermedad que estarán centradas en aumentar el “distanciamiento social”, que se aplicarán de forma inmediata a partir de este jueves 19 de marzo.\n\nLee: Qué es la Jornada de Sana Distancia, cuándo inicia y qué se suspendería\n\nPantoja Meléndez dice que también es cierto que los mayores de 60 años son los más susceptibles, pero no los únicos que se pueden enfermar. De hecho este miércoles el director general de la OMS advirtió que el COVID-19 “no solo mata gente mayor, un número significativo de jóvenes ha muerto”.\n\nPor ello, el doctor Tedros Adhanom, titular de la OMS, recomendó que los países continúen haciendo pruebas, aislando casos e identificando redes de contacto.\n\nLa OMS también recomienda mantener al menos 1 metro de distancia entre las personas, particularmente aquellas que tosan, estornuden y tengan fiebre. Porque cuando alguien con una enfermedad respiratoria, como el COVID-19, tose o estornuda, proyecta pequeñas gotas que contienen el virus. Si está demasiado cerca, puede inhalar el virus.\n\nLa importancia de lavarse las manos\n\nEl académico de la facultad de Medicina, nos dice que “solamente por andar en la calle, no vamos a enfermar. El peligro de contagio es cuando estamos en contacto con alguien enfermo. El distanciamiento social reduce esa posibilidad”.\n\nEl especialista también señala que “si nos lavamos las manos reduciríamos no sólo ésta sino muchas otras enfermedades. No hay un punto catastrófico entre una fase a otra, sino es un proceso”.\n\nPantoja Meléndez, explica que son humanos los que le dan viabilidad a que se reproduzca el virus. “Es buen momento de concientizarnos en el lavado de manos. se controlaría cualquier enfermedad si la gente se lavara las manos, y desinfectamos las superficies con las que estamos en contacto todo el tiempo”, señala.", "lang": "es"}