{"title": "Moyano: “El que vivía en la villa sigue en la villa y el que alquilaba sigue alquilando”", "subtitle": "<img class=\" size-full wp-image-3110\" src=\"http://new.chequeado.com/wp-content/uploads/2012/05/villa_depto.jpg\" width=\"490\" height=\"220\" /><br /><br /><spa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6758", "url": "https://chequeado.com/ultimas-noticias/moyano-el-que-vivia-en-la-villa-sigue-en-la-villa-y-el-que-alquilaba-sigue-alquilando/", "vclaim": "“Nunca estuvo en la agenda del Gobierno una vivienda digna para los trabajadores: el que vivía en la villa sigue en la villa y el que alquilaba sigue alquilando”, Hugo Moyano durante la cena para conmemorar el aniversario del nacimiento de Eva Perón.\n\nEl Censo 2010 incluyó, entre sus , que los habitantes de las villas de emergencia censaran a sus propias comunidades, pero estos datos aún no han sido publicados, por lo que no es posible determinar si la población residente en villas en el total país se mantuvo constante, se redujo o si aumentó. Existen datos sólo para la Ciudad de Buenos Aires, donde, según los , la población en villas y asentamientos precarios aumentó un 52,3% entre 2001 y 2010.\n\nEvolución de la población residente en villas en CABA (en %). Período 1980-2010.\n\n \n\nFuente: Dirección General de Estadística y Censos (Ministerio de Hacienda GCBA), sobre la base de datos censales y relevamientos del Instituto Municipal de la Vivienda.\n\nLa frase de Moyano sobre el aumento de propiedades alquiladas es cierta, ya que el régimen de tenencia de vivienda en la Argentina muestra un aumento en el número de personas en situación de inquilinato. Según los datos del último censo para el total país, la cantidad de inquilinos pasó a representar del 11% del total de hogares en 2001 al 16% en 2010. Los propietarios (ya sea de la vivienda y el terreno, o de la vivienda solamente) en tanto, disminuyeron del 75% al 72% del total. Aunque en este último caso, los problemas de cobertura que tuvo el Censo 2001 (hubo zonas que no fueron censadas), tuvo como consecuencia una sobreestimación de la tasa de propiedad, que según los especialistas se ha mantenido estable en alrededor del 70 por ciento.\n\nPorcentaje de inquilinos y propietarios sobre el total de hogares. Años 2001-2010.\n\n \n\nFuente: INDEC. Censo Nacional de Población, Hogares y Viviendas 2010.\n\nExisten dos factores que explican este comportamiento, según detalló Dan Adaszko, investigador del Observatorio de la Deuda Social de la UCA, a Chequeado.com. El primero sería “el movimiento poblacional interno y externo hacia las regiones dinámicas [N. de R.: el conurbano y la CABA], que genera más demanda que la posibilidad del Estado de generar viviendas, por lo que el déficit habitacional neto se mantiene constante”, y en segundo lugar, el precio del suelo.\n\nEn este sentido, Raúl Fernández Wagner -investigador del Instituto del Conurbano de la Universidad Nacional de General Sarmiento (ICO-UNGS) y profesor del área de urbanismo- subrayó que el encarecimiento de la tierra y la debilidad de las políticas públicas urbanas y de vivienda social, sumados a la ausencia de un crédito hipotecario accesible, traen como consecuencia, que se incremente la venta informal de la tierra, en las clases bajas, y del inquilinato en las clases medias.\n\nNo obstante, Wagner marcó diferencias entre la situación habitacional de 2001 y 2010, que se explicarían por el crecimiento económico: “Durante la crisis, las clases media y baja estaban empobrecidas y respecto a la vivienda los valores del suelo permanecían bajos. Hoy, el problema es otro: el alto crecimiento conlleva un gran desarrollo del mercado inmobiliario y por lo tanto un incesante alza de los precios del suelo. Como aún no hay políticas que regulen el precio del suelo y que tengan en cuenta la función social de la vivienda (y la propiedad), el mercado inmobiliario reproduce los valores del suelo como resultado de nuevas demandas suntuarias y como consecuencia de la especulación.”\n\nEl informe, publicado por la investigadora del Centro de Investigación y Gestión de la Economía Solidaria (CIGES), Lorena Putero, señala que entre 2001 y 2010 creció la cantidad de hogares que habitan en viviendas en condiciones aptas.\n\nDéficit según tipo de vivienda. Años 2001-2010.\n\n \n\nFuente: Elaboración de L. Putero en base datos censos 2001 y 2010.\n\n* Hogar: grupo de personas, parientes o no, que viven bajo un mismo techo de acuerdo con un régimen familiar, es decir, comparten sus gastos de alimentación. Las personas que viven solas constituyen cada una un hogar.\n\n** Casas y departamentos que no presentan problemas físicos relevantes.\n\n*** Viviendas que tienen piso de tierra o ladrillo suelto u otro material, o no tienen provisión de agua por cañería dentro de la vivienda o no disponen de inodoro con descarga de agua, situaciones que podrían ser reversible. Es decir, aquellas factibles de ser acondicionadas.\n\n*** Ranchos, casillas, locales no construidos para fines habitacionales o viviendas móviles. Son viviendas con problemas físicos que implican la necesidad de reconstruir completamente la vivienda o de una reubicación del hogar.\n\nSin embargo, un 17,6% –más de 2 millones de hogares-, continúan con problemas de vivienda. “De este porcentaje, el 13,7% (más de 1,5 millones de hogares) no requiere una casa nueva sino una inversión para reacondicionamiento (construcción del baño, el piso, etc.), lo que implicaría una inversión menor. Este es el caso de muchos asentamientos que cuentan con construcciones hechas por los sectores populares pero que se encuentran pendientes de terminación o provisión de servicios públicos”, explica el documento.\n\nPutero subraya, entre sus conclusiones, que “si bien los sectores que enfrentaban las peores condiciones de habitabilidad registran una mejora en su situación, se detectan indicadores negativos como la baja en el acceso a la propiedad y el aumento de la cantidad de hogares compartiendo la vivienda. Situación que denota una imposibilidad de acceder a la vivienda propia.”", "lang": "es"}