{"title": "Não, nem Messi nem CR7 contrataram aviões para combater os incêndios na Amazônia", "subtitle": "Publicações compartilhadas em português nas redes sociais mais de 3 mil vezes desde 24 de agosto de 2019 asseguram que as estrelas do futebol Lionel Messi e Cristiano Ronaldo contrataram aviões-tanque para ajudar a combater os incêndios na Amazônia. No entanto, isto é falso: porta-vozes dos jogadores desmentiram as afirmações, que também circulam em outros idiomas.", "author": "checamos.afp.com", "date": "2019-08-27T20:27:55+02:00", "vclaim_id": "vclaim-id-31086", "url": "https://checamos.afp.com/nao-nem-messi-nem-cr7-contrataram-avioes-para-combater-os-incendios-na-amazonia", "vclaim": "Não, nem Messi nem CR7 contrataram aviões para combater os incêndios na Amazônia\n\nPublicações compartilhadas em português nas redes sociais mais de 3 mil vezes desde 24 de agosto de 2019 asseguram que as estrelas do futebol Lionel Messi e Cristiano Ronaldo contrataram aviões-tanque para ajudar a combater os incêndios na Amazônia. No entanto, isto é falso: porta-vozes dos jogadores desmentiram as afirmações, que também circulam em outros idiomas.\n\nEm 23 de agosto de 2019, uma página não oficial do atacante argentino Lionel Messi fez uma publicação no Facebook - em espanhol - assegurando que o astro contratou “5 aviões de até 70.000 litros de capacidade para apoiar o controle do incêndio que está destruindo grande parte da Amazônia”, em tradução livre.\n\nUm dia depois, várias outras postagens no Facebook (1), em português e espanhol, faziam afirmações semelhantes, inclusive com elogios ao craque: “5 aviões de até 70.000 litros de capacidade para ajudar a acabar com o incêndio que tá destruindo grande parte da Amazônia. Parabéns pela atitude Messi, mais uma vez provando que tu é um ser humano incrível não só dentro como fora de campo também! [sic]”.\n\nNo Twitter (1, 2, 3), a afirmação também viralizou. “Parabéns a Messi por ser esse GRANDE SER HUMANO. Ele contratou 5 aviões para ajudar a apagar o fogo na AMAZÔNIA. Esse sim, merece todas as homenagens. Parabéns Messi [sic]”, escreveu uma usuária. Entretanto, ao ser contatado pela equipe de verificação da AFP, o porta-voz do jogador do FC Barcelona negou tais alegações: “Não havia visto nada até agora sobre esse assunto. Mas posso te confirmar que não é verdade, é falso”. Algumas publicações viralizadas inclusive chegaram a assinalar como fonte a conta no Instagram de Messi. Contudo, o jogador não mencionou nada deste tipo em sua conta. Tampouco aparece qualquer informação sobre a questão em sua página oficial na Internet. A Fundação Leo Messi, por sua vez, não fez nenhuma menção a respeito de uma doação ou contratação de aviões para combater os incêndios na Amazônia em suas contas oficiais no Twitter e Facebook, onde costuma informar das ações solidárias do astro argentino.\n\nPortanto, não há registro público de que Messi tenha efetivamente contratado aviões para colaborar na luta contra os focos de incêndio na Floresta Amazônica.\n\nEm geral, as publicações estão acompanhadas de diversas fotografias do jogador e imagens de aviões-tanque.\n\nApós uma busca reversa por imagens no Google, descobriu-se que a primeira foto debaixo da de Messi corresponde a um avião-anfíbio de fabricação canadense e que circula ao menos desde 2003. A segunda foto é do fotógrafo Suvirov Aleksey e foi tirada na Ucrânia, em 2013, durante exercícios para extinguir incêndios florestais em Perevalnoye, na Crimeia.\n\nA foto de um terceiro avião, vista nesta postagem em espanhol, corresponde a um Boeing 747-446 convertido em avião-tanque Supertanker e usado para combater os incêndios no Chile em 2017.\n\nCom a viralização dos incêndios na Amazônia, a imagem do atacante da Juventus Cristiano Ronaldo também foi vinculada nas redes sociais, tanto em português (1) como em espanhol, a uma suposta contratação de aviões para combater as chamas.\n\nEm resumo, nem Messi nem Cristiano Ronaldo contrataram aviões para ajudar a combater os incêndios na Amazônia.", "lang": "pt"}