{"title": "Fact Check. Livre contratou restaurante de primo de Rui Tavares na campanha, como disse Joacine?", "subtitle": "Joacine Katar Moreira diz que restaurante do primo de Rui Tavares não patrocinou ação durante campanha onde se gravou um dos tempos de antena. É verda...", "author": "observador.pt", "date": "08 Set 2020, 16:37", "vclaim_id": "vclaim-id-57963", "url": "https://observador.pt/factchecks/fact-check-livre-contratou-restaurante-de-primo-de-rui-tavares-na-campanha-como-disse-joacine/", "vclaim": "A ex-deputada do Livre Joacine Katar Moreira fez na manhã desta terça-feira uma publicação na rede social Twitter para dar “indicações de poupança aos candidatos às presidenciais”. Entre as várias entradas numa thread, a deputada que foi eleita pelo círculo de Lisboa do Livre, em outubro de 2019, mas do qual haveria de se desvincular, indica que os tempos de antena do partido terão sido gravados no restaurante de um primo de Rui Tavares — um dos fundadores do partido —, mas sem “patrocínio”. Na mesma sequência de tweets, a deputada afirma que nesse dia houve um almoço com todos os candidatos que também envolveu um pagamento ao primo do fundador do Livre.\n\nPor partes, em causa está o vídeo do tempo de antena em que o Livre pretendia apresentar “a receita para o nosso país”, gravado no restaurante MaeLuisa, em Arrouquelas, Rio Maior. Ao Observador, o mandatário financeiro da campanha, Paulo Muacho, explica que o local foi escolhido por ser fora de Lisboa, e numa zona mais central do país onde permitia que chegassem pessoas de Bragança ao Algarve “mais ou menos à mesma distância” e que possibilitou, entre outros, o registo de vídeo da chegada dos candidatos das listas do norte de comboio.\n\nQuestionado sobre se houve lugar a algum desconto por se tratar de um restaurante de um familiar de Rui Tavares, o mandatário negou e frisou ainda que é ilegal, em tempo de campanha eleitoral, fazer descontos que fiquem “fora do valor de mercado”.\n\nQual é a relação entre Rui Tavares e o chef Igor Martinho, do restaurante MaeLuisa e quanto custou ao Livre o almoço? Ao Observador, fontes próximas de Rui Tavares confirmam que um dos ex-dirigentes do Livre e Igor Martinho são primos em segundo grau. Já sobre os custos da refeição, o mandatário financeiro da campanha esclarece que o partido pagou mil euros, mas não apenas pela refeição.\n\n“Estivemos lá um dia completo, o restaurante esteve reservado para o Livre e o chef a cozinhar connosco enquanto foram gravados os vídeos para o tempo de antena”, justificou Paulo Muacho. Segundo o documento entregue no Tribunal Constitucional que lista as ações e meios de campanha, estiveram “aproximadamente” 40 pessoas envolvidas no almoço e gravação do tempo de antena o que daria uma média de 25 euros por refeição, mas o mandatário financeiro recorda que no próprio dia se juntaram mais pessoas (até cerca de 50), o que baixa o custo unitário para cerca de 20 euros.\n\nAtravés de uma pesquisa na internet, na plataforma The Fork, o restaurante surge classificado com um custo médio de 28 euros por pessoa — para jantares — e com menus de almoço com custo inferior a 10 euros (oito euros). Considerando as mesmas 40 pessoas ao almoço o MaeLuisa teria lucrado 320 euros e ao jantar, com a média de 28 euros, 1.1120 euros, num total diário de 1.440 euros, caso garantisse o mesmo número de clientes ao almoço e jantar.\n\nCom a iniciativa de reservar o restaurante para a gravação do tempo de antena, o MaeLuisa recebeu mil euros e viu ainda o logótipo do restaurante ser divulgado no vídeo que, só no Facebook, foi partilhado 214 vezes e visto por 17 mil pessoas.\n\nContactado pelo Observador, Rui Tavares disse não querer fazer nenhum comentário sobre as publicações de Joacine Katar Moreira no Twitter, nem em específico sobre a realização de um almoço no restaurante de um familiar.\n\nO Livre escolheu o restaurante de um primo de Rui Tavares para fazer um dia de gravações para o tempo de antena intitulado “A receita para o nosso país”. Segundo Paulo Muacho, mandatário financeiro da campanha eleitoral às legislativas, o valor que pagaram pelas refeições não teve nenhum desconto, cumprindo com a obrigatoriedade dos serviços “a preços de mercado” praticados pelos fornecedores durante a campanha eleitoral. Joacine Katar Moreira tem razão quando diz que não houve “patrocínio” do restaurante MaeLuisa ao Livre. A iniciativa custou mil euros ao partido, segundo o mandatário financeiro.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}