{"title": "VERA FILES FACT CHECK: Only Hokkaido, NOT whole Japan, facing 2nd wave of COVID-19 cases", "subtitle": "It again declared a state of emergency on April 14.", "author": "verafiles.org", "date": "Apr 9, 2020, 12:23 PM", "vclaim_id": "vclaim-id-56740", "url": "https://verafiles.org/articles/vera-files-fact-check-only-hokkaido-not-whole-japan-facing-2", "vclaim": "A claim is circulating on Facebook (FB) saying Japan is now experiencing a second wave of COVID-19 infections after lifting quarantine measures. This is misleading.\n\nOnly Hokkaido, the country's northernmost prefectural island, has experienced a second spike of coronavirus disease cases.\n\nThe prefecture was the first in Japan to deal with an outbreak, prompting its governor Naomichi Suzuki to declare a state of emergency on Feb. 28 and ask citizens to stay home. It was lifted on March 19 as the Hokkaido government saw the spread of the disease abating. A resurgence of cases led Suzuki to again declare a state of emergency on April 14.\n\nPrime Minister Shinzo Abe initially announced on April 7 a state of emergency over Tokyo and six other areas. On May 4, he expanded this to cover the entire country up till the end of the month, after experts warned that a second wave could put intolerable pressure on the country’s medical system.\n\nBut by May 14, Abe lifted restrictions in 39 of 47 prefectures, excluding Hokkaido and big urban regions such as Tokyo and Osaka. Hokkaido currently has the fourth highest number of COVID-19 cases among all prefectures, according to two Japan case trackers.\n\nThe misleading post by a Filipino netizen on the alleged second wave of the virus in Japan also said it is “better to continue quarantine in the Philippines.” This has been shared over 28,000 times and has received over 1,000 interactions since its publication on May 1.\n\nIt has received mixed reactions, with many sharers believing the post, while a number are saying in the comments section that the post is fake.\n\nIt continues to gain traction after the Philippine government extended quarantine through “modified lockdown” in the National Capital Region, Laguna and Cebu City starting May 16 to the end of the month.\n\nSeveral FB pages such as DOLE News, COMFLIRT BUDDIES and netizens have copy-pasted the deceitful status update and published it as their own from May 14.\n\nDOLE News was created only last April 16; COMFLIRT BUDDIES on June 4, 2019.", "lang": "en"}