{"title": "No, Macri no rindió homenaje a este busto de Margaret Thatcher. La foto es un montaje.", "subtitle": "Desde el 2 de abril pasado circula en las redes sociales una imagen que aparentemente muestra al presidente argentino, Mauricio Macri, rindiendo homenaje ante un busto de la exprimera ministra británica Margaret Thatcher. Sin embargo, se trata de un fotomontaje.", "author": "factual.afp.com", "date": "2019-04-23T21:00:24+02:00", "vclaim_id": "vclaim-id-15613", "url": "https://factual.afp.com/no-macri-no-rindio-homenaje-este-busto-de-margaret-thatcher-la-foto-es-un-montaje", "vclaim": "No, Macri no rindió homenaje a este busto de Margaret Thatcher. La foto es un montaje.\n\nDesde el 2 de abril pasado circula en las redes sociales una imagen que aparentemente muestra al presidente argentino, Mauricio Macri, rindiendo homenaje ante un busto de la exprimera ministra británica Margaret Thatcher. Sin embargo, se trata de un fotomontaje.\n\nLa imagen, compartida más de 20.000 veces en Facebook (1, 2, 3, 4) también circuló en Twitter, en todos los casos acompañada de textos con insultos contra el mandatario argentino en los que se lo acusa de traidor a la patria.\n\n“El cipayo rindiéndole homenaje a la Tatcher (sic)… (...)!!”, se lee en una de las entradas. “Maldito mil veces maldito esa foto demuestra quien es (sic)”, comenta otro usuario.\n\nLa imagen, con un Macri pensativo frente a un busto de Thatcher, en realidad es un montaje hecho a partir de dos fotografías por la cuenta de Twitter Eameo (también publicada en su perfil en Facebook) el 2 de abril, fecha en la que en Argentina se conmemora el Día del Veterano y de los Caídos en la Guerra de Malvinas. Sin embargo, la foto trucada luego circuló sin el logo que caracteriza a todas las publicaciones de este grupo de humoristas gráficos.\n\nLa primera foto usada para el montaje es del busto de Thatcher, inaugurado en enero de 2015 en Puerto Stanley, en las Islas Malvinas, mientras que la segunda es del presidente argentino en la Tumba del Soldado Desconocido en Moscú, Rusia, en enero de 2018, tomada por el fotógrafo de la AFP Vasily Maximov.\n\nThatcher, quien falleció el 8 de abril de 2013, ejerció un rol clave durante la guerra de las Malvinas en 1982, que duró 74 días y en la que murieron 649 soldados argentinos y 255 británicos.\n\nEl equipo de verificadores de Chequeado advirtió también de la falsedad de la imagen que circula en las redes sociales.\n\nEn suma, la imagen que muestra al presidente argentino, Mauricio Macri, junto a un busto de la exprimera ministra británica Margaret Thatcher es falsa, producto de un montaje de dos fotografías: una, de la estatua que se encuentra en las Islas Malvinas y otra, del mandatario en Moscú en 2018.", "lang": "es"}