{"title": "Old photos are being used to illustrate xenophobic attacks in South Africa", "subtitle": "Images purporting to show attacks against foreigners in South Africa are being shared widely on social media. A deadly new wave of violence against immigrants has indeed struck South Africa in recent days. But some of the images being shared in online posts about the attacks were actually taken years ago during previous anti-foreigner unrest -- or at protests that had nothing", "author": "factcheck.afp.com", "date": "2019-04-03T13:20:54+02:00", "vclaim_id": "vclaim-id-15382", "url": "https://factcheck.afp.com/old-photos-are-being-used-illustrate-xenophobic-attacks-south-africa", "vclaim": "Old photos are being used to illustrate xenophobic attacks in South Africa\n\nImages purporting to show attacks against foreigners in South Africa are being shared widely on social media. A deadly new wave of violence against immigrants has indeed struck South Africa in recent days. But some of the images being shared in online posts about the attacks were actually taken years ago during previous anti-foreigner unrest -- or at protests that had nothing to do with immigration.\n\nAttacks against immigrants were reported in Limpopo and KwaZulu-Natal last week when protests targeting foreign-owned shops spilled into violence. As reported by AFP, some 300 Malawians were displaced from their homes in the province’s largest city Durban and dozens of them have asked to be repatriated.\n\nThe South African government has condemned the violence -- the latest round of increasingly frequent anti-foreigner attacks in a country where immigrants have borne the brunt of anger resulting from chronic unemployment.\n\nOnline, many people in South Africa and beyond have expressed anger and dismay over the violence.\n\nBut some of the photos circulating in posts about the recent violence date back as long ago as 2008 -- and in a few cases, they show protests that were not linked to xenophobic attacks.\n\nLet’s look at two such posts. Caution: you may find some of the images that follow disturbing.\n\nThe first post was shared by a Zambian Facebook user in this Kenyan group, which has more than 1.9 million followers. The photos show a woman’s body lying on the ground, as well as a car in flames and fires in the street.\n\n“Xenophobia is real in South Africa and we all affected because lives are lost,” reads part of the caption.\n\nTrevor Ncube, a Zimbabwean media entrepreneur with 178,000 Twitter followers, also posted the same pictures here, where they were retweeted more than 200 times.\n\nThe image showing a car in flames in the distance was actually taken in June 2016 -- a reverse image search showed that it appeared on South African news website News24. It was taken in Durban, the scene of some of the recent anti-immigrant violence -- but local reports at the time said that the protests were sparked by anger over people not being nominated as councillors by their political parties.\n\nSo this photo was not taken recently, and while it was taken in Durban it does not show anti-foreigner violence there. News24 credited the image to Marshall Security, a crime prevention company in Durban.\n\nThe two images showing fires in the street were also taken during the June 6 protests in Durban -- they appeared on the South African website IOL at the time.\n\nThen there’s the image of a burned-out car. That’s also from the protests in Durban on June 6, 2016 -- we were able to trace it to this Facebook post.\n\nAs for the photograph of a woman’s body on the ground, we haven’t been able to trace its origins so far. Reverse image searches on Google and other search engines did not return any matches.\n\nOne Twitter user suggested it showed a Ugandan woman, which we haven’t yet been able to confirm. If you know when and where this photograph was taken, you can get in touch with us here.\n\nLet’s look at the second Facebook post which used old photos to illustrate the recent xenophobic attacks in South Africa. “Happening in South Africa, foreigners are being killed, let’s pray for them,” reads the caption. Shared more than 200 times, it included images of graphic violence, one of which dates back to 2008.\n\nThe first image shows a man on his hands and knees being burnt alive.\n\nIt was indeed taken during a wave of xenophobic attacks in South Africa -- but in 2008.\n\nIt was taken by a photographer working for AFP. You can see it here alongside its original caption: “A South African policeman attends on May 18, 2008 to a man that was set alight in Reiger Park during xenophobic clashes that shook the whole of Johannesburg.\"\n\nThe photograph caused shock around the world at the time, becoming a symbol of xenophobic violence in South Africa. The man seen in the photograph, 35-year-old Mozambican national Ernesto Alfabeto Nhamuave, was killed in the brutal attack.\n\nThe post also included a photograph of a knife-wielding man about to stab another. Again, it wasn’t taken during the recent violence -- a reverse image search on Google found it located it on the website of Getty Images. The caption says the photograph, taken by James Oatway for the Sunday Times newspaper, was indeed taken during a wave of xenophobic attacks in South Africa, but in 2015.\n\n“National Mozambican, Emmanuel Sithole, is attacked by men in Alexandra Township on April 18, 2015 in Alexandra, South Africa. Sithole was stabbed in the heart and left to die in the street. He is the seventh person in the life of the xenophobic attacks which broke out in Isipingo,” reads the caption. Similarly to the photograph of Ernesto Alfabeto Nhamuave, it became a symbol of violence against migrants in South Africa.\n\nAnother image in the post shows a man with his back exposed, being beaten by a group of people carrying what appear to be stones.\n\nAgain, it’s an old photo of xenophobic violence in South Africa -- a reverse image search traced it to the Reuters website, where it was posted in February 2017.\n\n“A vigilante mob attacks a Nigerian migrant outside a church in Pretoria, South Africa,” reads the caption.\n\nThe same image was used by the BBC and Al Jazeera in 2017 coverage of migrants in South Africa.\n\nThen there’s the photo of a man wielding an axe.\n\nA reverse image search showed that it has been used in past years, including in 2016 reports of riots in Pretoria after a football match.\n\nFinally, the post shared this grim image of a person burnt to ashes.\n\nA Google search showed it had appeared online previously, with one result dating as far back as 2013 when it was used in this article about a robber being burned to death in Nigeria.", "lang": "en"}