{"title": "London schools outperform the rest of England", "subtitle": "“Now we’ve got the best schools in the country [in London]. This isn’t as well about rich and poor areas, some of the best schools in London now, as …", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-18176", "url": "https://fullfact.org/education/london-schools-outperform-rest-england/", "vclaim": "“Now we’ve got the best schools in the country [in London]. This isn’t as well about rich and poor areas, some of the best schools in London now, as a result of that investment, are in the poorest boroughs.”\n\nLondon pupils outperform England as a whole when it comes to exam results. This is commonly measured by the proportion of pupils getting at least five good GCSEs, including English and Maths.\n\nIn 2014/15, about 61% of London pupils achieved this, compared to 54% on average across England and higher than any other English region. There are also far fewer schools falling below the ‘floor standard’ where too few pupils get good GCSEs and progress as expected.\n\nPupils eligible for free school meals perform better in London than the rest of the country, and even the schools in areas where low pay is most common are above the English average.\n\nWhy? John McDonnell mentioned the London Challenge, which was an improvement programme for London secondary schools from 2003 to 2011. At its peak, it reportedly had a budget of £40 million a year.\n\nThe programme has since been praised for its impact on attainment. Ofsted concluded that “one of the key drivers behind the sustained improvement in London schools was the success of the London Challenge programme.”\n\nSimilarly, the Institute for Government points out a significant improvement in performance of London schools over the same decade and the experts it brought together agreed the programme “made a major contribution to the exceptional improvement in the capital’s schools”.", "lang": "en"}