{"title": "Did Trump Send Letter to Turkish Prez Erdogan Saying 'Don't Be a Fool'?", "subtitle": "Some questioned whether the unconventional letter was authentic.", "author": "www.snopes.com", "date": "2019-10-17T15:42:00+00:00", "vclaim_id": "vclaim-id-48431", "url": "https://www.snopes.com/fact-check/trump-letter-to-erdogan-turkey/", "vclaim": "U.S. President Donald Trump has faced sharp bipartisan criticism for an abrupt decision to pull U.S. troops out of northern Syria after an Oct. 6 phone call with Turkey’s President Recep Tayyip Erdogan. The decision suddenly reversed a policy in which American forces have been supporting Kurdish allies in a fight against Islamic State (ISIS) terrorists.\n\nTrump’s decision precipitated a deadly invasion by Turkey days later and prompted accusations that the U.S. president betrayed America’s Kurdish allies by “green lighting” the attack. But Trump pushed back, citing a letter he sent dated Oct. 9, 2019, to Erdogan urging him, “Don’t be a fool!” in regards to military action.\n\nDuring an Oct. 16 press conference held at the White House, Trump referenced the letter and offered to make it public while responding to a reporter’s question about whether he had given Erdogan the “green light to invade” by pulling U.S. forces out.\n\nHe did not give Turkey the green light, Trump responded. “And if anybody saw the letter, which can be released very easily if you’d like, I can certainly release it. But I wrote a letter right after that conversation [with Erdogan], a very powerful letter. There was never given a green light.”\n\nThat letter was obtained by Trish Regan, host of the Fox Business show “Trish Regan Primetime,” who posted it on Twitter.\n\n\n\n After the letter was made public, many cited its informal tone and questioned whether it was real. (For example, CNN reporter Jake Tapper stated, “I saw this letter and I thought it was a joke, I thought it was a hoax.”) We reached out to the White House to confirm the letter’s authenticity but received no response by the time of publication. However, the White House did confirm the veracity of the letter to several other media outlets.\n\nTurkish sources also confirmed the letter had been sent and received and indicated that Erdogan found it so insulting that he decided to promptly launch the invasion: London-based news outlet Middle East Eye quoted a Turkish official who said the letter from Trump essentially had the opposite effect Trump was seeking:\n\n“We just dumped his letter into the trash,” one of them said. “The date on the letter is 9 October, the same day we began Operation Peace Spring. Our president gave the best response by launching the operation on the same day at 4pm,” the official told MEE.\n\nThe BBC also spoke with Turkish officials who stated that Erdogan received the letter, threw it in the trash, and then launched the offensive against the Kurds, reporting, “In response, Turkish presidential sources told BBC Turkish: ‘President Erdogan received the letter, thoroughly rejected it and put it in the bin.'”\n\nAn analysis by BBC Middle East editor Jeremy Bowen noted, “Donald Trump’s mixture of threats and locker-room banter infuriated Turkey’s President Recep Tayyip Erdogan. His staff told the BBC that he threw the letter into the bin and launched the Syrian operation the same day. That could be proof there was no Trumpian green light.”\n\nMeanwhile, on Oct. 17, U.S. Vice President Mike Pence and Turkish Foreign Minister Mevlüt Çavuşoğlu announced that they had reached an agreement for Turkey to pause in aggression in northern Syria in order to allow Kurdish forces to withdraw.\n\nLate night talk show host Jimmy Kimmel spoofed Trump’s letter to Erdogan by reimagining it as a 1962 letter from President John Kennedy to Soviet premier Nikita Khruschev sent during the Cuban Missile Crisis. That spoof letter was subsequently tweeted by Hillary Clinton:", "lang": "en"}