{"title": "Non, cette vidéo ne montre pas des Chinois en train de prier pour ne pas attraper le coronavirus", "subtitle": "Une vidéo, vue des centaines de milliers de fois et partagée en plusieurs langues sur Facebook, Twitter et YouTube, prétend montrer des Chinois se joindre à des fidèles musulmans ne pas attraper le coronavirus lors de la prière du vendredi. C'est faux: cette vidéo montre en réalité une prière datant de juin 2019 lors de la fête musulmane de l'Aïd, dans la ville chinoise de", "author": "factuel.afp.com", "date": "2020-02-14T09:09:50+01:00", "vclaim_id": "vclaim-id-32200", "url": "https://factuel.afp.com/non-cette-video-ne-montre-pas-des-chinois-en-train-de-prier-pour-ne-pas-attraper-le-coronavirus", "vclaim": "Non, cette vidéo ne montre pas des Chinois en train de prier pour ne pas attraper le coronavirus\n\nUne vidéo, vue des centaines de milliers de fois et partagée en plusieurs langues sur Facebook, Twitter et YouTube, prétend montrer des Chinois se joindre à des fidèles musulmans lors de la prière du vendredi afin de ne pas attraper le coronavirus . C'est faux: cette vidéo montre en réalité une prière datant de juin 2019 lors de la fête musulmane de l'Aïd, dans la ville chinoise de Yiwu, un peu plus de six mois avant le début de l'épidémie.\n\nCette vidéo a été partagée sur Twitter avec une légende en français et compte 180.000 vues au 20 février. Cette vidéo postée sur Facebook le 8 février a été vue plus de 560.000 fois et partagée plus de 10.000 fois au 20 février.\n\nLa légende de la vidéo, qui montre des personnes effectuant une prière devant une mosquée, indique: \"20 millions de Chinois sont entrés dans la religion islam après qu'il a été prouvé que l'épidémie de Corona n'afflige pas les musulmans\".\n\nPar ailleurs on retrouve cette vidéo sur un compte Facebook indonésien, comme le montre la capture d'écran ci-dessous, vue plus de 560.000 fois au 20 février.\n\nCette vidéo est partagée alors que l'épidémie du nouveau coronavirus, dénommé officiellement COVID-19, a fait au 21 février plus de 2.200 morts et contaminés près de 75.000 personnes en Chine depuis la découverte du premier cas dans la ville de Wuhan en décembre 2019, comme l'indique l'AFP.\n\nLa vidéo a donc été vue au total des centaines de milliers de fois après avoir été postée avec des affirmations similaires sur Facebook (1,2), Twitter (1) and sur Youtube (1,2).\n\nPour retrouver la vidéo originale, nous avons fait une recherche d'image inversée à partir d'une capture d'écran de la vidéo ainsi qu'une recherche avec des mots-clefs sur Google, qui nous ont pemis de retrouver une plus longue version de la vidéo, publiée sur Facebook le 5 juin 2019.\n\nLa vidéo, nettement plus longue (36 minutes), avait été postée sur le compte Facebook appartenant à un homme nommé Mak Mohamed. Voici une capture d'écran de la publication.\n\nLa légende indique qu'il s'agit de la prière de l'Aïd-el-Fitr, la fête musulmane qui marque la fin du ramadan, dans la ville de Yiwu, une province côtière de Zhejiang dans l'est du pays. Cette ville est un carrefour commercial qui attire de nombreux étrangers, comme le journal britannique le Guardian et la chaîne australienne SBS l'ont indiqué (1,2).\n\nLa date de la première publication sur Facebook de la vidéo, le 5 juin 2019, coïncide avec la date donnée par l'agence chinoise d'Etat Xinhua News Agency ici comme celle lors de laquelle les musulmans de Chine ont célébré l'Aïd el-Fitr.\n\nDans cette vidéo diffusée en direct, on entend un homme parler en malayalam, la langue parlée en Inde et à Singapour.\n\nVoici ses propos traduits en français: \"Je suis à la prière de l'Aïd devant la mosquée de la ville chinoise de Yiwu. Je fais cette vidéo car j'entends encore des personnes douter de la liberté de culte en Chine et savoir si les musulmans, chrétiens et hindous peuvent pratiquer leur religion. (...) Je ne vais pas m'étendre en explications mais je voulais corriger la conception erronée que de nombreuses personnes ont\" (sur la Chine, NDLR).\n\nSon intervention fait écho aux critiques contre le gouvernement chinois, accusé de détenir les Ouïghours et d'autres minorités musulmans dans des camps dans le Xinjiang (extrême-ouest de la Chine) et de les forcer à abandonner les principes de leur foi, comme la prière. Voici deux articles (1,2) de l'AFP à ce sujet.\n\nEn réalité, les publications trompeuses partagées sur les réseaux sociaux sont extraites de cette vidéo diffusée en direct sur Facebook le 5 juin 2019 par Mak Mohamed.\n\nSur Baidu Maps, service de cartographie en ligne chinois semblable à Google Maps, la mosquée correspond bien à celle figurant dans la vidéo.\n\nVoici une comparaison entre la mosquée que l'on voit dans la vidéo trompeuse (gauche) et celle de Yiwu visible sur Baidu Maps (droite). L'AFP a entouré en rouge les éléments prouvant qu'il s'agit bien la même mosquée.\n\nDeux décès supplémentaires du coronavirus en Iran, un doublement des cas en Corée du Sud, quelque 500 prisonniers contaminés en Chine: l'inquiétude remonte face à de nouveaux foyers de propagation d'une épidémie qui a déjà fait plus de 2.200 morts.\n\nL'Organisation mondiale de la santé (OMS) appelle la communauté internationale à \"frapper fort\" contre ce virus. Si le nombre de nouveaux cas quotidiens en Chine a baissé durant quatre jours consécutifs, il est reparti à la hausse (avec au moins 889 nouveaux cas contre 673 la veille), a annoncé le 21 février le ministère de la Santé.\n\nAutres motifs d'inquiétude: des dizaines d'infections dans deux hôpitaux de Pékin, et plus de 500 dans des prisons du pays.\n\nLa Chine a pourtant placé de facto en quarantaine plus de 50 millions de personnes dans la province du Hubei (centre) et dans son chef-lieu Wuhan, épicentre de l'épidémie.\n\nPar ailleurs, plusieurs Etats ont interdit l'entrée des voyageurs venant de Chine, et de nombreuses compagnies ont suspendu leurs vols vers le pays.\n\nMais ces restrictions n'ont pas empêché l'émergence de nouveaux cas ailleurs dans le monde, avec 11 décès hors de Chine continentale (hors Hong Kong et Macao).", "lang": "fr"}