{"title": "PolitiFact - Hawley claim stretches McCaskill record on gun background checks", "subtitle": "Missouri Attorney General Josh Hawley told Missouri residents on live television that U.S. Sen. Claire McCaskill voted a", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-70107", "url": "http://www.politifact.com/missouri/statements/2018/nov/01/josh-hawley/hawley-claim-stretches-mccaskill-record-gun-backgr/", "vclaim": "\"The (national background check system) doesn’t work that well because there’s a giant loophole right in the middle of it. It doesn’t include mental health records,\" Hawley said during the second Senate debate. \"Congress could have done this, they’ve had the chance to do it, but they haven’t.\"\n\n\"The Democrats put the kibosh on a bill that, on its face, would have strengthened (to some degree) populating NICS database with names of persons ineligible to purchase guns on account of a mental illness disqualifier,\" said Jacob James, a professor of constitutional law and director of the Center for Research in Crime and Justice at New York University, in an email.\n\nIndeed, some of the leading opponents of the amendment said at the time that it did not go far enough in keeping guns out of the hands of criminals and suspected terrorists. \"90% of Americans do not support universal background checks.\"\n\n\"It was dangerous and reckless,\" said Jonas Oransky, legal director for Everytown for Gun Safety, a gun control organization that rallied against the amendment. Oransky called it a decoy to meaningful gun control legislation that would have \"invalidated hundreds of thousands of existing mental health records already in the background check system.\"\n\nMcCaskill voted in favor of an amendment to the Safe Communities, Safe Schools Act of 2013. Sens. Joe Manchin, D-W.Va., and Pat Toomey, R-Pa., sponsored the piece, which would have expanded background checks to gun shows and internet sales, and allotted grants \"to improve the automation and transmittal of mental health records and criminal history dispositions.\"\n\nIn 2016, as McCaskill voted no on the Grassley amendment, she voted yes on another amendment co-sponsored by Sen. Chris Murphy, D-Conn., known as the Fix Gun Checks Act of 2016. Its purpose was to ensure that \"all individuals who should be prohibited from buying a firearm are listed in the National Instant Criminal Background Check System and require a background check for every firearm sale.\"\n\nAfter a gunman murdered 17 people at a high school in Parkland, Florida, last February, McCaskill joined other members of Congress in saying that proposal was a start, she saw a need for gun legislation that went further.\n\nHawley is isolating one vote from a GOP proposal while ignoring McCaskill’s full record in the Senate. McCaskill clearly has supported efforts to tighten restrictions for who can purchase a firearm, including measures that clearly addressed the inclusion of mental health records in the gun background check system and more aggressive overall provisions for regulating gun sales.", "lang": "en"}