{"title": "Yet another news report based on \"sources\" denied by Indian Army", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-16T16:59:21+00:00", "vclaim_id": "vclaim-id-84468", "url": "https://www.altnews.in/yet-another-news-report-based-sources-denied-indian-army/", "vclaim": "“TV channels go ballistic without asking us anything”. This is what the Army had said barely two weeks ago when the several news channels had carried an unconfirmed story of retaliatory attacks in response to the beheading of Indian soldiers. It seems like the media has done it once again. A speculative story on sensitive military issues based on unverified sources is in the news once again.\n\nIndia Today carried a news report yesterday with the headline, “Major who tied Kashmiri civilian to jeep given clean chit, Army brass believes he saved lives”. The report by Kamaljit Kaur Sandhu cited “sources” to claim that “contrary to the hue and cry generated by the clipping on social media, senior army officers had appreciated the presence of mind of the officer to avoid casualties or injuries”.\n\nThe same was reported by Zee News, “Army officer who tied youth to jeep in Kashmir gets clean chit; praised by court”. Citing its sources, Zee News reported that “Major Nitin Gogol has been praised by the Court of Inquiry for presence of mind to avoid casualties or injuries”. Swarajya, First Post and Jagran were some of the others who carried the story as reported by India Today and Zee News. The story was also widely shared on Twitter by senior journalists.\n\nAfter the video of a civilian tied to the front of a moving army jeep as a human shield against stone-pelters had emerged in April, a court of inquiry (COI) convened by the army ordered a probe into the incident. The news that the army not only gave a clean chit but also commended the officer, was received with much disbelief by some and for others it was the source of much celebration, depending on how they viewed this use of human shield by Indian army.\n\nHowever, confusion broke out when Twitter user Sherbir Panag alerted that “@adgpi has clarified this to be false & written quite a scathing note for @kamaljitsandhu. Strike 2 for @IndiaToday on fabricated reporting”.\n\nAlt News also got access to the letter that Col Aman Anand (Def PRO (Army), MoD) addressed to Mail Today Editor Abhijit Majumder with the subject “Speculative & Wrong Reporting”. Alt News spoke to the Army PRO and got an official confirmation that a note was indeed sent to the editor of Mail Today in response to their article. The note slammed the publication saying, “As the Court of Inquiry concerned with the incident is still incomplete, it is impropriate to speculate on the findings of the inquiry based on information given by unverified sources. May I request that the journalist be advised to corroborate factual information from official sources when reporting on sensitive military issues and this news report may, therefore, accordingly be corrected“.\n\nIndia today has now tweeted that Indian Army refutes the reports of ‘clean chit’ being given to the officer. Shiv Aroor from India Today has tweeted the army denial mentioning that the journalist still stands by her story.\n\nHowever good India Today may claim that their sources are, the fact remains that COI is still incomplete. Kashmir has been on a burn and the issue of human shield is a highly sensitive one. Is it right to spread such speculative news on sensitive topics before the COI has concluded and army has issued a statement? It is quite possible that when the COI concludes, the army may actually give a clean chit to the Major. Till that actually happens, media should take care that speculations based on “sources” are not passed off as “news”.\n\nThis is not the first time in recent weeks that sections of Indian media have carried such stories based on unverified sources. Both India Today and Zee news had also carried the story of army retaliation on May 2nd, which was later denied by the army. In this race to be the first to break the news, basics like fact checking with an official source, have been ignored time and again. Unverified sources, speculative story, followed by denial by official sources.. the cycle repeats.", "lang": "en"}