{"title": "PolitiFact - Should the U.S. have kept Iraq's oil, as Donald Trump argues?", "subtitle": "Donald Trump repeated an eyebrow-raising idea this week that the United States should have kept Iraq&rsquo;s oil after o", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-18112", "url": "http://www.politifact.com/article/2016/sep/09/should-US-have-kept-Iraq-oil/", "vclaim": "Donald Trump repeated an eyebrow-raising idea this week that the United States should have kept Iraq’s oil after ousting Saddam Hussein.\n\n\"I’ve always said -- shouldn’t be there, but if we’re going to get out, take the oil,\" Trump told moderator Matt Lauer at NBC’s Commander-in-Chief Forum on Sept. 7, 2016. \"If we would have taken the oil, you wouldn’t have ISIS, because ISIS formed with the power and the wealth of that oil.\"\n\nWhen Lauer pressed Trump on how he would have accomplished this, Trump said the United States would have to \"leave a certain group behind and you would take various sections where they have the oil. … You know, it used to be to the victor belong the spoils. Now, there was no victor there, believe me. There was no victor. But I always said: Take the oil.\"\n\nTrump has publicly offered this idea numerous times. Here are just a few examples:\n• \"ISIS is taking over a lot of the oil and certain areas of Iraq. And I said you take away their wealth, that you go and knock the hell out of the oil, take back the oil. We take over the oil, which we should have done in the first place.\" Meet the Press, Aug. 16, 2015\n• \"I told you very early on, if we're going to leave, take the oil, because, right now, you know who has the oil.\" CNN’s State of the Union, Oct. 25, 2015\n• \"I have long said that we should have kept the oil in Iraq.\" Foreign policy speech in Youngstown, Ohio, Aug. 15, 2016\n\nNot long after Trump entered the race last year, the conservative (and Trump-skeptical) National Review dubbed his keep-their-oil idea an \"odd fixation\" that Trump began to raise at least as far back as 2007.\n\nWith the high-profile forum providing a renewed platform for the idea, we thought we’d take a closer look at whether it is either feasible or desirable. This is not a checkable fact, so we won’t be offering a Truth-O-Meter rating.\n\nThe Trump campaign did not respond to a request to elaborate on the details of his idea.\n\nWhen we floated Trump’s idea with a half-dozen foreign policy experts, we encountered wider and deeper revulsion than just about any topic we’ve ever asked about.\n\n\"I wish I could tell you all the ways it would be illegal and not kosher,\" said Steven R. Ratner, a University of Michigan law professor.\n\nTrump’s idea is \"so out of step with any plausible interpretation of U.S. history or international law that they should be dismissed out of hand by anyone with even a rudimentary understanding of world affairs,\" said Lance Janda, a military historian at Cameron University.\n\n\"Insofar as Mr. Trump's proposals are coherent enough to be subject to analysis and judgment, they appear to be practically impossible, legally prohibited, and politically imbecilic,\" said Barnett Rubin, associate director of New York University’s Center on International Cooperation.\n\nSo, that’s a start. But how about some details?\n\nWould it be legal?\n\nNo, it would not be legal.\n\n\"What Trump seems to be advocating here would be a fundamental violation of international law embodied in numerous international agreements and in recognized principles of customary international law,\" said Anthony Clark Arend, a Georgetown University professor of government and foreign service.\n\nSpecifically, Arend cited the Annex to the Hague Convention of 1907 on the Laws and Customs of War, which says that \"private property ... must be respected (and) cannot be confiscated.\" It also says that \"pillage is formally forbidden.\"\n\nIn addition, Arend said, the 1949 Geneva Convention Relative to the Protection of Civilian Persons in Times of War provides that \"any destruction by the Occupying Power of real or personal property belonging individually or collectively to private persons, or to the State, or to other public authorities, or to social or cooperative organizations, is prohibited, except where such destruction is rendered absolutely necessary by military operations.\"\n\nRichard D. Rosen, the director of Texas Tech University’s Center for Military Law & Policy, added that Trump’s idea \"appears to constitute aggression of the type condemned by the United Nations by resolution in 1974.\" The resolution states that \"any military occupation, however temporary, resulting from such invasion or attack, or any annexation by the use of force of the territory of another State or part thereof\" qualifies as an \"act of aggression.\"\n\nArend said the only way he could envision an idea like Trump’s being acceptable under international law would stem from sanctions imposed by the U.N. Security Council. But that would be moot in this case since the 2003 Iraq War was not undertaken with the approval of the Security Council.\n\nWould it be desirable?\n\nDefying international law carries significant risks, not the least of which is threatening the century-old system of treaties and conventions that the United States, in other circumstances, needs to rely on as it deals with other nations.\n\n\"This is the sort of thing colonial empires, and the U.S., did in the 19th and early 20th centuries, and it’s since been denounced as imperialism,\" Janda said. \"Are we the good guys or not? Because if we are, and if we want to convince the world we are, then we can’t go around invading countries and stealing their oil. The long-term damage to our reputation would be irrevocable.\"\n\nDoing a reversal on this point would be seen around the world as hypocrisy, said Daveed Gartenstein-Ross, a terrorism analyst at the Foundation for Defense of Democracies.\n\n\"If ‘to the victors go the spoils’ was legal doctrine, then we would have believed that Saddam should have been able to keep Kuwait City after he invaded,\" he said. \"But we viewed that -- quite rightly -- as an act of aggression under the U.N. Charter.\"\n\nWould it be feasible?\n\nLegal and ethical arguments aside, there would be massive practical challenges to keeping and holding Iraq’s oil.\n\nThe experts pointed out that the United States does not have enough troops to protect all of Iraq’s oil fields from ISIS militants, let alone securing transportation routes and pipelines for export.\n\n\"It would take a permanent, massive presence to protect a static target from the tanks and heavy weaponry of an enemy with all the time in the world,\" Gartenstein-Ross said.\n\nJanda foresaw even more trouble: \"It would draw endless numbers of enemies to attack us in the Middle East and draw us into a long-term ground war, which is precisely what Trump has said he wants to avoid.\"", "lang": "en"}