{"title": "[] #Verificamos: É antiga denúncia de que motorista da Uber é assaltante armado", "subtitle": "Caso aconteceu em 2017 e, à época, empresa baniu o motorista, que foi preso pela Polícia Militar do Rio de Janeiro", "author": "piaui.folha.uol.com.br", "date": "2019-02-21T16:05:37-03:00", "vclaim_id": "vclaim-id-49601", "url": "https://piaui.folha.uol.com.br/lupa/2019/02/21/verificamos-uber-e-assaltante/", "vclaim": "Circula nas redes sociais a informação de que um motorista parceiro da Uber chamado Adilson, condutor de um Fiat Idea branco, placa LLJ 3138, seria um assaltante armado. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nA denúncia que circula em redes sociais é antiga. Procurada pela Lupa, a Uber afirmou que atualmente não há nenhum veículo de placa LLJ 3138 cadastrado na plataforma da empresa no país. A informação é baseada em um caso antigo, ocorrido em dezembro de 2017, no Rio de Janeiro.\n\nÀ época, de fato, a Uber recebeu uma denúncia de assalto por um usuário pelo menu ajuda do aplicativo. Segundo a empresa, após a verificação dos fatos feita pelo time do Centro de Excelência da empresa o motorista foi banido. A Uber permaneceu à disposição para colaborar com as investigações, nos termos da lei.\n\nConforme divulgado pela Polícia Militar do Rio de Janeiro, Adílson foi detido pelas autoridades policiais e preso no dia 2 de dezembro de 2017. O veículo, que era alugado, também foi apreendido. Portanto, a informação que circula hoje é antiga e deixou de ser verdadeira.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}