{"title": "Trump’s false claim that undocumented immigrants collect Social Security benefits", "subtitle": "Trump makes a bizarre claim about Social Security benefits for undocumented immigrants, but it's unsupported by facts.", "author": "www.washingtonpost.com", "date": "2016-08-20T07:00:03Z", "vclaim_id": "vclaim-id-84932", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/08/20/trumps-false-claim-that-undocumented-immigrants-collect-social-security-benefits/", "vclaim": "The ad cites a report on the Deferred Action for Childhood Arrivals (DACA) and Deferred Action for Parents of Americans and Lawful Permanent Residents (DAPA) programs by the Center for Immigration Studies, which opposes illegal immigration. It also refers to Clinton’s immigration proposal. The Trump campaign did not respond to our request for more information.\n\nClinton supports “comprehensive immigration reform” and has vowed that within her first 100 days in office, she will introduce a plan to overhaul the immigration system with a pathway to full citizenship. Clinton also supports President Obama’s executive actions on DACA and DAPA. DAPA is pending in court under litigation, and DACA went into effect in 2012.\n\nDAPA and DACA grantees are considered lawfully present in the United States. They can apply for a Social Security number once they receive work permits. They earn Social Security and Medicare benefits through their payroll taxes — meaning they must be paying taxes. To collect the benefits, they must reach retirement age and must have worked for at least 10 years, according to the National Immigration Law Center.\n\nDACA grantees will not yet reach retirement age if Clinton becomes president and serves two terms in office. DACA grantees must have been under 31 as of June 15, 2012, and meet several other criteria to be eligible. So if Clinton serves two terms and leaves office in 2025, the oldest DACA grantees would be 43.\n\nEven though the majority of unauthorized immigrants can’t collect the benefits, they paid about $12 billion into the cash flow of the Social Security program in 2010, according to the Social Security actuary. (Some undocumented immigrants could theoretically collect benefits — illegally — if they’ve overstayed their visas or falsely obtained a Social Security number.) That means the U.S. government gets far more than it pays out when it comes to unauthorized immigrants.\n\nWashington Post opinions writer Greg Sargent pointed out that the language in this ad is inconsistent with Trump’s proposal of mass deportations. All undocumented immigrants are in the United States illegally, and in a sense have all broken the law. But Trump singles out those who are “committing crimes,” which indicates he is prioritizing undocumented immigrants who pose a threat to the public.\n\nThe Clinton campaign has refused to authenticate the hacked emails, but campaign manager Robby Mook said in an Oct. 9 CBS “Face the Nation” interview that Clinton was “talking about integrating green energy between North and South America. … If the question is, ‘Does Hillary Clinton support throwing open our borders?’ Absolutely not. And she is going to do everything she can to fight to protect the interests of workers in this country.”]\n\nTrump has already earned 41 Four-Pinocchio ratings. We would have liked to see the nominee finally stick closer to the facts in his first general-election ad. Unfortunately, this ad is — to borrow a line from its script — “more of the same.” The broad assertion in this ad is just not supported by facts, and thus earns Four Pinocchios.\n\nHillary Clinton supports executive amnesty for illegal immigrants of all ages, which confers guaranteed access to Social Security benefits at U.S. taxpayer expense (net payments will be dwarfed by net withdrawals). The Washington Post’s counterargument on Clinton’s behalf — that if she gives unconstitutional unilateral amnesty to illegal immigrants it doesn’t count because they’re not illegal anymore — is an offense to all human logic. People here illegally today are not legally able to get Social Security and Clinton will unilaterally violate federal law to decree them eligible for Social Security.\n\nFrom Sen. Jeff Sessions (R-Ala.): “The Hillary Clinton plan would give illegal immigrants instant access to social security, and they will ultimately draw out hundeds of billions more than they will pay in over time. She will do this through her plan to continue and expand President Obama’s illegal executive amnesty — which includes Social Security Disability Benefits — and through legislated amnesty. This is beyond question or doubt, and something she must answer for as it will dangerously deplete the Social Security Trust Fund on which so many Americans rely. We need to put the financial safety of lawful Americans first, and not create even more long-term danger to their Social Security, and to the financial well-being of the Republic.”]", "lang": "en"}