{"title": "Satisfaction with the NHS peaked in 2010", "subtitle": "Labour increased health spending from 1997-2010 by almost record levels. Satisfaction with the NHS peaked at 70% in 2010. It has since fallen to 57%.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-4711", "url": "https://fullfact.org/health/satisfaction-nhs-peaked-2010/", "vclaim": "Satisfaction with the NHS peaked in 2010\n\nWhat did Labour spend on the NHS?\n\nFrom 1997 to 2010 spending increased in real terms by 6% a year on average, the second highest average under one party in continuous government since 1950. The highest was 6.2% a year averaged under the Conservative government from 1970-1974.\n\nThe longest sustained period of increases in public spending on health in the UK was from 1953-1969 (that’s counting from 1950—the earliest figures we have), when a number of Conservative and Labour governments increased the spending on health in real terms every year. The majority of this money, though not all of it, was spent on the NHS.\n\nFrom 1999 health spending was devolved, and so the UK Labour government was only responsible for spending in England.\n\n\n\nHow satisfied are people with the NHS?\n\nThe British Social Attitudes Survey has asked the public since 1983 about their satisfaction with the NHS. From 2001-2010 the proportion of people in great Britain surveyed reporting satisfaction with the NHS generally increased to a peak of 70%.\n\nThat figure was from the 2010 survey, which took place between June and September, after the Coalition government had taken office. By 2017 satisfaction had fallen to 57%.\n\nThe measure only goes back to 1983, so we can’t say that 70% was the highest satisfaction level since the NHS was founded back in 1948. The survey doesn’t cover Northern Ireland.\n\nThe King’s Fund says that “public satisfaction cannot be interpreted as a straightforward indicator of NHS performance”. It says that “the relatively high levels of satisfaction reported in 2015 in part reflect positive views on the quality and range of services available on the NHS, but also reflect public support for the concept of a publicly run health service free at the point of use and providing a comprehensive range of services.”", "lang": "en"}