{"title": "Migrationspakt: Interne Dokumente zur rechtlichen Bindung geben nicht die Meinung der EU-Kommission wieder", "subtitle": "", "author": "correctiv.org", "date": "2019-03-22T18:22:14+00:00", "vclaim_id": "vclaim-id-13210", "url": "https://correctiv.org/faktencheck/politik/2019/03/22/migrationspakt-interne-dokumente-zur-rechtlichen-bindung-geben-nicht-die-meinung-der-eu-kommission-wieder/", "vclaim": "Teilweise falsch. Das interne Dokument existiert, allerdings gibt es nicht die offizielle Position der Europäischen Kommission wieder.\n\nDer UN-Migrationspakt ist wieder Thema. Unter anderem auf der Webseite Tichys Einblick, wo am 21. März ein Artikel mit diesem Titel erschien: „Der unverbindliche Migrationspakt – plötzlich doch verbindlich!“\n\n„Geheime Dokumente“ sollen belegen, dass der Juristische Dienst der Europäischen Kommission meint, der Migrationspakt sei doch rechtlich bindend. Obwohl in der Debatte über das Dokument zuvor immer wieder von der Kommission betont wurde, dass dies nicht der Fall sei.\n\nWegen unterschiedlicher Bedenken waren acht EU-Mitgliedstaaten nicht zur Migrationspakt-Zeremonie nach Marrakesh gefahren (Ungarn, Österreich, Italien, Lettland, Polen, Slowakai, Bulgarien, Tschechien). Bei der späteren Abstimmung hatten Tschechien, Polen und Ungarn gegen den Pakt gestimmt.\n\nUnsere Recherche ergab: Die Dokumente gibt es – aber der EU zufolge präsentieren sie nicht die offizielle Meinung der Europäischen Kommission, sondern die Meinung einer Einzelperson.\n\nAnscheinend wurden die Dokumente zunächst dem ungarischen Fernsehsender M1 zugespielt, der am 9. März darüber berichtete. Das ungarische Außenministerium unter Außenminister Péter Szijjártó, veröffentlichte am Tag darauf eine Pressemitteilung, in der Außenminister Szijjártó von der „größten Lüge Brüssels“ sprach – der Juristische Dienst der EU arbeite heimlich daran, den Pakt für alle Mitgliedstaaten binden zu machen. Darüber berichtete am 10. März auch die österreichische Webseite Der Standard.\n\nAm 11. März fragte eine Journalistin eines ungarischen Mediums den Pressesprecher der Europäischen Kommission bei einer Pressekonferenz, was es mit den Dokumenten auf sich habe. (Im Video zu sehen ab Minute sechs.) Sprecher Margaritis Schinas antwortete, er könne dazu nichts sagen, im Haus arbeiteten viele Leute, die viel schrieben, allerdings würde das in keiner Weise die offizielle Position der Kommission wiedergeben.\n\nDas ungarische Außenministerium gab sich mit dieser Antwort nicht zufrieden, und legte am 18. März mit einer zweiten Pressemitteilung nach (auf Englisch): „Es gibt Beweise dafür, dass sie den UN Kompakt für Migration rechtlich verpflichtend machen wollen“.\n\nAuf Anfragen von CORRECTIV am 14. und 20. März hatten die Sprecher der EU-Kommission das besagte Dokument nicht herausgegeben. Inzwischen hat aber die österreichische Webseite Unzensuriert die zehn Seiten veröffentlicht. Sie wurden demnach mit einer Telefon-Scanner-App fotografiert.\n\nNatasha Bertaud, Sprecherin der EU Kommission, sagte heute am Telefon gegenüber CORRECTIV: „Das ist die Meinung von einer Person. Es ist nicht die offizielle Position des Juristischen Dienstes.“\n\nAnders als etwa auf der Webseite Tichys Einblick behauptet, sind die am Anfang des Dokuments genannten Personen, zum Beispiel der Botschafter der EU-Delegation in New York, nicht die Autoren, sondern die Empfänger.\n\nAutor ist Lucio Gussetti, der laut Organigramm im Juristischen Dienst für Außenbeziehungen zuständig ist. Direktor des Juristischen Diensts ist ein anderer, nämlich Luis Romero Requena.\n\nIn dem Dokument selbst geht es zunächst um die Beziehungen zwischen der EU, den EU-Mitgliedstaaten und der UN; danach wird der Prozess nachgezeichnet, wie der UN-Migrationspakt initiiert, verhandelt und beschlossen wurde; schließlich folgen verschiedene Betrachtungen über EU-Gerichtsverfahren, die etwa die Kooperation zwischen der EU und den Mitgliedstaaten thematisieren.\n\nEU-Kommissions-Sprecherin Bertaud sagte auch, dass Federica Mogherini, EU-Außenbeauftragte, dem ungarischen Außenminister Szijjártó bereits gechrieben habe, um ihm zu versichern, dass die offizielle Position der Kommission weiterhin sei, dass der Migrationspakt nicht rechtlich bindend ist. Dies stehe schließlich auch im Migrationspakt selbst.", "lang": "de"}