{"title": "Falhas na CLT tornam o Brasil campeão de processos trabalhistas?", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-2078", "url": "https://apublica.org/2017/05/truco-falhas-na-clt-tornam-o-brasil-campeao-de-processos-trabalhistas/", "vclaim": "“As lacunas e as confusões da [CLT] (…) fazem com que o Brasil seja o campeão de ajuizamento de ações trabalhistas em todo o mundo.” – Rogério Marinho (PSDB-RN), deputado federal, no relatório da proposta de reforma trabalhista (PL 6787/16).\n\nA tese de que o Brasil seria o campeão mundial em ações trabalhistas se espalhou recentemente com o debate promovido pela reforma trabalhista, em trâmite no Senado. A informação, repetida à exaustão por jornais como O Estado de S. Paulo e o Jornal da Band, provém de estudos feitos pelo sociólogo José Pastore, autor de artigos sobre o tema. No entanto, órgãos oficiais como o Tribunal Superior do Trabalho (TST) e a Organização Internacional do Trabalho (OIT) não confirmam que o Brasil seja o líder mundial neste quesito. Além disso, especialistas afirmam que a grande quantidade de processos não se deve a lacunas da Consolidação das Leis Trabalhistas (CLT). A frase é considerada falsa pelo Truco – projeto de checagem da Agência Pública.\n\nA assessoria de imprensa do deputado tucano foi procurada para indicar a fonte da informação usada na frase, mas não houve retorno. A OIT afirmou não possuir nenhum tipo de comparação entre o número de ações movidas no Brasil e no exterior ou mesmo entre outros países do mundo. A entidade disse ainda não endossar nenhum estudo deste tipo. O escritório da organização no Brasil entrou em contato com a sede, em Genebra, que reitera que, por conta das diferenças entre sistemas judiciais, seria extremamente difícil executar este tipo de pesquisa comparativa. O TST também afirmou à reportagem que não realiza este tipo de comparação.\n\nA análise que atribui ao Brasil a liderança mundial em ações trabalhistas é de autoria do sociólogo José Pastore, professor aposentado da FEA-USP. O Truco entrou em contato com o especialista. Segundo ele, seu último artigo publicado sobre o tema data de 2004 e foi veiculado no jornal O Estado de S. Paulo. Nele, Pastore se refere a dados do ano anterior para justificar sua crítica. “Em 2003, tramitaram nas varas e tribunais 2.456.327 ações, computando-se os resíduos de anos anteriores. Na França e nos Estados Unidos foram cerca de 75 mil casos e, no Japão, 2.500”, afirma o professor no texto.\n\nPastore enviou, por e-mail, dados mais atuais do número de processos em diversos países. No entanto, ele não afirma qual a fonte dos números e não os reúne de forma sistematizada: o mais recente dado da Eslovênia é de 2003, enquanto o dos Estados Unidos é relativo a 2014, por exemplo. Além disso, o professor reuniu apenas números absolutos, o que dificulta a comparação, já que a população nos países mencionados é bastante diferente.\n\nOutro fator que dificulta as comparações é a diferença entre os sistemas judiciários, trazida à tona pelo próprio professor. “Na Argentina, Brasil e Paraguai, a Justiça do Trabalho é especializada. Nos demais países são varas especializadas em direito do trabalho e previdência”, disse Pastore, por e-mail.\n\nO advogado Otávio Pinto e Silva, professor de direito do trabalho na USP e sócio do escritório Siqueira Castro, avalia que é difícil fazer qualquer tipo de comparação entre o Brasil e outros países. “Nem todos os países têm Justiça do Trabalho. É muito comum que o judiciário tenha competência para assuntos civis, trabalhistas e penais ao mesmo tempo”, diz Silva. “Para este tipo de comparação você precisaria separar apenas as ações trabalhistas. No Brasil isso é muito mais fácil porque você tem a Justiça do Trabalho e o TST”, explica.\n\nDe acordo com dados do TST, as Varas do Trabalho receberam, em 2016, 2.756.214 processos e julgaram 2.687.198. Já de janeiro a março de 2017, o total de casos novos no 1º grau é de 643.132 processos.\n\nSegundo o último Relatório Geral da Justiça do Trabalho, publicado em 2016, a taxa de casos novos por 100 mil habitantes na Justiça do Trabalho vem crescendo. Em 2015, o índice foi de 1.708 casos a cada 100 mil pessoas, um aumento de 1,9% em relação ao ano anterior.\n\nNo entanto, ainda que os números sejam altos e estejam aumentando, as justificativas e alegações desses processos trabalhistas não estão necessariamente relacionadas a “lacunas e confusões da CLT”, como afirma o deputado Marinho em sua frase.\n\nO TST possui um ranking que elenca as principais causas dos processos movidos em 2017. As seis primeiras posições são ocupadas por questões relativas ao pagamento de verbas devidas ao empregado. O assunto que mais aparece no ranking é relativo a verbas rescisórias: 29,9% das ações incluem esse tema. Em segundo lugar estão demandas relacionadas a horas extras, presentes em 8,5% dos processos. Depois, surge o FGTS, assunto que aparece em 6,2% das ações. Vale lembrar que um mesmo processo pode incluir mais de um tema, por isso o número de assuntos mostrado na tabela do TST é superior ao total de ações engendradas no período.\n\nOs 20 assuntos mais citados nos processos trabalhistas em 2017\n\nO professor Otávio Pinto e Silva analisou, a pedido do Truco, os dados do TST. Ele explica que o grande número de processos trabalhistas no Brasil se deve principalmente à falta de regulamentação de um artigo na Constituição que discorre sobre demissões. “No Brasil, não há controle sobre a demissão. O empregador não precisa justificar a dispensa, não é preciso ter autorização do sindicato, o Ministério do Trabalho não precisa autorizar, nada disso. Basta que o empregador pague as verbas rescisórias e deposite os 40% do FGTS.”, explica. “O artigo 7º da Constituição tem um inciso que aborda justamente a proteção a demissões. O que é necessário é uma lei complementar para regulamentar este artigo, que nunca foi feita”, esclarece o professor. Para ele, a ausência desta lei complementar é uma das principais causas do volume de ações trabalhistas no Brasil.\n\nNo artigo 7º, inciso I, da Constituição Federal está previsto que é um direito do trabalhador a “relação de emprego protegida contra despedida arbitrária ou sem justa causa, nos termos de lei complementar, que preverá indenização compensatória, dentre outros direitos”. No entanto, ainda que a Constituição vigente date de 1988, esta lei complementar nunca foi promulgada. O professor destaca ainda que falhas das empresas, como omissão no controle de ponto e atraso no recolhimento do FGTS, contribuem para o grande número de processos. “Como as empresas não precisam de autorização de ninguém para dispensar, elas muitas vezes o fazem sem dinheiro para pagar os direitos trabalhistas. Isso empurra o trabalhador para a via judicial”, avalia.\n\nA partir dos principais temas citados nos processos, a advogada Adriana Giori de Barros, especialista em direito trabalhista e sócia do escritório BRG Advogados, elenca outros motivos que explicam o volume de processos trabalhistas no país. Para ela, uma das razões seria o aumento da divulgação dos direitos trabalhistas na mídia. “Consequentemente aumenta o conhecimento da classe trabalhadora desses direitos, o que faz com que o Judiciário seja mais acionado”, diz. Para ela, a principal razão do aumento no número de processos é a crise econômica. “O grande número de demissões ocorridas, muitas vezes em empresas de pequeno porte que não conseguem sequer pagar as verbas rescisórias dos seus funcionários, estimula o crescimento do número de ações”, explica a advogada.\n\nNão há estudos ou pesquisas que apontem a liderança do Brasil no número de processos trabalhistas. Organizações como a OIT e TST não possuem dados comparativos entre países e não endossam comparações e estudos feitos por outras instituições.Os dados apresentados pelo professor José Pastore não são suficientes para comprovar que o Brasil é “campeão de ajuizamento de ações trabalhistas em todo o mundo”, como afirma o deputado Rogério Marinho. As informações reunidas pelo professor não estão sistematizadas, não abrangem todos países e não são relativas ao mesmo período. Também não é possível verificar se todos os dados reunidos pelo professor foram coletados segundo a mesma metodologia, o que seria necessário para obtenção de dados comparativos. O professor da USP Otávio Silva e Pinta destaca ainda que as diferenças nos sistemas judiciários impossibilita esse tipo de comparação. Além disso, especialistas consultados pela reportagem analisaram os dados do TST e avaliaram que as “lacunas e confusões da CLT” mencionadas pelo deputado não são responsáveis pelo grande volume de processos no Brasil. A maioria das ações é relacionada ao pagamento de verbas rescisórias, como FGTS e horas extras, de acordo com levantamento do TST. Para os advogados procurados pelo Truco, o número de ações aumenta por conta de fatores alheios à CLT, como o agravamento da crise econômica, a falta de regulamentação de artigos específicos da Constituição, a popularização de informações sobre direitos trabalhistas na mídia e o descumprimento das leis trabalhistas por parte de algumas empresas.\n\nAssim, o Truco concede à frase o selo “Falso”. A análise dos dados obtidos junto ao TST, avaliados por fontes independentes procuradas pela reportagem, mostra que é impossível comparar o Brasil a outros países em termos de ações trabalhistas. Além disso, o volume de processos não está relacionado a lacunas da CLT, como afirma o deputado.", "lang": "pt"}