{"title": "Babita Phogat's Twitter account - A case of serial plagiarism", "subtitle": "", "author": "www.altnews.in", "date": "2017-06-25T12:40:41+00:00", "vclaim_id": "vclaim-id-84522", "url": "https://www.altnews.in/babita-phogats-twitter-account-case-serial-plagiarism/", "vclaim": "In March 2017, controversy broke out over Delhi University student Gurmehar Kaur’s video for peace between India and Pakistan. From Virender Sehwag to Randeep Hooda, multiple people launched a misinformed attack on Gurmehar. Among the celebrities who attacked Gurmehar were also the Phogats. Back then, Alt News had put out a story about how multiple tweets from Mahavir Phogat and Babita Phogat’s Twitter accounts were a case of plagiarism. Since then, while Mahavir Phogat’s Twitter account mainly retweets tweets of his daughters, Babita Phogat’s account has issued multiple tweets on various political and national issues. We decided to re-examine her tweets and what we found is shocking.\n\nBarring one or two tweets, all of Babita Phogat’s tweets on political/national issues are plagiarised. We present 14 cases in the past couple of months which we determined were clear cases of plagiarism. The timestamps in the screenshots below show that Babita Phogat’s tweets have been copied from older tweets.\n\nOther than Babita Phogat’s account, the lone political tweet by Ritu Phogat in the last couple months is also a plagiarised tweet.\n\nFrom the above tweets, it can be seen that even the simplest of political tweets are plagiarised. Most of these plagiarised tweets have been retweeted by Mahavir Phogat’s twitter account. As we suggested in our previous article, this could be a case of the PR team/social media manager hired by the Phogats being too lazy to create original tweets. Moreover, Phogats are free to have their own political leanings, but such serial plagiarism by someone who’s considered as a national sporting icon is very embarrassing.", "lang": "en"}