{"title": "Santilli: “La Ciudad subsidia el 50% del CEAMSE”", "subtitle": "<img class=\" size-full wp-image-3114\" src=\"http://new.chequeado.com/wp-content/uploads/2012/05/basura caba.jpg\" width=\"490\" height=\"220\" /><br /><br /><spa", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6759", "url": "https://chequeado.com/ultimas-noticias/santilli-la-ciudad-subsidia-el-50-del-ceamse/", "vclaim": "El ministro de Ambiente y Espacio Público, Diego Santilli, se refirió al conflicto sobre la basura en una y dijo: “Nosotros subsidiamos el 50 por ciento a CEAMSE, a pesar de que enterramos un tercio de los residuos. (…) La Ciudad paga 50 dólares la tonelada enterrada, y la provincia de Buenos Aires paga 25. Nosotros pagamos el doble por enterrar en la provincia de Buenos Aires”.\n\nLa empresa Coordinación Ecológica Metropolitana Sociedad del Estado (CEAMSE) fue creada en el marco de la , y el Acta de Constitución estableció que “la suscripción del capital será efectuada por partes iguales por los dos socios fundadores, totalmente en efectivo”. Por lo que la Ciudad no estaría subsidiando a la empresa estatal sino que, al ser propietaria del 50% del capital accionario, se ve obligada a aportar la mitad de los fondos de capital. A diferencia del Gobierno porteño, la provincia aporta además el espacio territorial donde es enterrada la basura.\n\nLos datos suministrados por la Coordinación Ecológica Metropolitana Sociedad del Estado (CEAMSE) muestran que la Ciudad paga $55.39 por cada tonelada enterrada en el relleno sanitario Norte III y $70.65 por el transporte. Eso daría un total de $126.04, o alrededor de 28 dólares. El restante para llegar a los USD 50 que mencionó Santilli serían, según la Ciudad, los aportes que se hacen en calidad de fondos de capital.\n\nEn la provincia los encargados de manejar los residuos son los 33 municipios. Cada uno paga lo mismo que la Ciudad por la tonelada de basura enterrada, es decir $55.39 pesos, más los costos de transporte al relleno, para aquellos municipios que se encuentran alejados, según explicó Alfredo Vega, responsable de relaciones institucionales del CEAMSE.\n\nLa basura enterrada por la Ciudad representó un 35% del total recibido por el CEAMSE en 2011. Un 53% fue aportado por los municipios del conurbano, y el 12% restante por empresas privadas, de las cuales no se determina su lugar de origen, por lo que podría ser que la Ciudad representó un porcentaje mayor del total, según las . Si se excluye a este último actor, la Ciudad estaría enterrando el 40% de los residuos totales.\n\nLos senadores provinciales del Frente para la Victoria (FPV), Alberto de Fazio y Cristina Fioramonti, presentaron un para prohibir el ingreso al territorio de la provincia de Buenos Aires de cualquier tipo de residuo que provenga de otra jurisdicción para su disposición final, y sin el tratamiento indicado por la autoridad provincial de aplicación. A diferencia de la ley de Basura Cero -que establece como plazo final el año 2010-, la normativa plantea una reducción gradual en la recepción de basura proveniente de la Capital hasta impedir el ingreso total desde el año 2014.", "lang": "es"}