{"title": "L’Afrique importe-t-elle 24 millions de tonnes de riz par an ?", "subtitle": "Chaque année, l’Afrique importe 24 millions de tonnes de riz pour se nourrir, selon Harold Roy-Macauley, directeur général d’Africa Rice, une organisation intergouvernementale basée en Côte d’Ivoire. Est-ce correct ?", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-20801", "url": "https://fr.africacheck.org/reports/lafrique-importe-t-24-millions-de-tonnes-de-riz-an/", "vclaim": "« Malgré une hausse de la production rizicole, l’Afrique importe chaque année près de 24 millions de tonnes (…) d’un coût de 7 milliards de dollars », a dit Harold Roy-Macauley, devant un panel d’experts le 30 mai 2018.\n\n\n\nCes propos ont été repris par plusieurs médias sénégalais et internationaux comme Jeune Afrique, Le Monde et Afrik Mag.\n\n\n\nMais l’Afrique importe-t-elle autant de tonnes de riz chaque année ?\n\n\n\nD’où tire-t-on ce volume de riz importé ?\n\nCombien de tonnes de riz ont été importées ?\n\nCombien coûte le riz importé en Afrique ?\n\nAfrica Check a contacté la direction d’ Africa Rice à Abidjan. La chargée des relations médias, Savitri Mohaptra, a précisé « qu’Africa Rice suit les statistiques produites par leet l'(FAO) ».Mme Mohaptra a également partagé avec Africa Check une étude intitulée «». Le centre de recherche y souligne que la production de riz en Afrique était estimée à « 24,8 millions de tonnes » en 2010.« Notre directeur général, Harold Roy-Macauley, m’a expliqué qu’il avait utilisé des chiffres de la consommation du riz, en Afrique sub-saharienne, que la presse a cités incorrectement en les confondant avec le volume des importations de riz. En ce qui concerne, la valeur d’importation du riz, le livre (l'étude) d’Africa Rice cite plus de 5 milliards de dollars US en 2009 », a-t-elle expliqué.La FAO collecte et publie les seules statistiques sur les productions et les importations alimentaires à travers une publication biannuelle appeléeLa FAO y fait état du volume des importations alimentaires africaines dont le riz.Lede la FAO est un bulletin mensuel qui revient sur les cours du riz dans les principaux pays exportateurs. Le riz thaïlandais a le prix le plus bas et est très exporté vers l'Afrique.« Dans le cadre de notre surveillance du marché du riz et de nos publications, nous suivons le commerce du riz en termes de volume, c'est-à-dire en termes de poids (en tonnes) et non en termes de valeur », a précisé à Africa Check Mustafa Shirley, économiste à la Division des Marchés et du Commerce (Trade and Markets) de la FAO. Cette division est chargée de suivre l’évolution de la situation des marchés alimentaires dans le monde.Le directeur général d’Africa Rice, dans des propos que lui a attribués la presse, a dit que l’Afrique importe chaque année 24 millions de tonnes de riz. Contacté par Africa Check, il a nié avoir tenu ces propos.Selon les statistiques disponibles produites par la FAO, le volume des importations de riz n’a pas atteint 16 millions de tonnes par an depuis 2013.Les statistiques n’édifient cependant pas sur la facture des importations de riz. Ainsi, les 7 milliards de dollars annoncés par certains médias comme étant le coût des importations de riz n’engagent ni la FAO, ni Africa Rice.En conséquence, l’information est erronée.Edité par Assane Diagne", "lang": "fr"}