{"title": "Governo \"prometeu mil funcionários para as escolas que nunca chegaram\"?", "subtitle": "\"Mais uma mentira do Governo. Prometeu mil funcionários para as escolas que nunca chegaram\", denuncia a página \"Direita Política\", salientando que \"o anúncio, nomeadamente de uma bolsa de funcionários para substituir, de forma mais célere, aqueles que estejam de baixa médica, foi feito há um mês pelo Ministério da Educação, mas as duas associações de diretores dizem que ainda nada saiu das intenções\". Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-03-23T18:00:51Z", "vclaim_id": "vclaim-id-13245", "url": "https://poligrafo.sapo.pt/fact-check/governo-prometeu-mil-funcionarios-para-as-escolas-que-nunca-chegaram", "vclaim": "É mais uma publicação da página \"Direita Política\" com milhares de partilhas nas redes sociais e que suscita dúvidas em leitores do Polígrafo que pedem uma verificação de factos. Desde logo em incidindo sobre o título: \"Mais uma mentira do Governo. Prometeu mil funcionários para as escolas que nunca chegaram\".\n\n\"Os diretores querem que o Governo esclareça como e quando é que os prometidos mais de mil funcionários não-docentes vão chegar às escolas. O anúncio, nomeadamente de uma bolsa de funcionários para substituir, de forma mais célere, aqueles que estejam de baixa médica, foi feito há um mês pelo Ministério da Educação, mas as duas associações de directores dizem que ainda nada saiu das intenções\", salienta-se no texto da publicação.\n\n\"Manuel Pereira, presidente da direção da Associação Nacional de Dirigentes Escolares, explica que além do anúncio público do Governo não souberam mais nada, nem sabem em que moldes é que se vai concretizar\", acrescenta-se. E, no final, um meme com as imagens do primeiro-ministro, António Costa, e do ministro da Educação, Tiago Brandão Rodrigues, no decurso da visita a uma escola.\n\nVerdade ou falsidade? Ora, o texto em análise foi copiado a partir de uma notícia da rádio TSF, de 21 de março de 2019, a qual apresentava o seguinte título: \"Governo prometeu mais de mil funcionários. Nas escolas... Nem sinal deles\".\n\n\"Diretores das escolas querem esclarecimentos do Governo sobre a promessa de contratar funcionários que fazem muita falta. Os diretores querem que o Governo esclareça como e quando é que os prometidos mais de mil funcionários não-docentes vão chegar às escolas. O anúncio, nomeadamente de uma bolsa de funcionários para substituir, de forma mais célere, aqueles que estejam de baixa médica, foi feito há um mês pelo Ministério da Educação, mas as duas associações de diretores dizem que ainda nada saiu das intenções\", informou a TSF.\n\n\"Manuel Pereira, presidente da direção da Associação Nacional de Dirigentes Escolares, explica que além do anúncio público do Governo não souberam mais nada, nem sabem em que moldes é que se vai concretizar. Filinto Lima, da Associação Nacional de Diretores de Agrupamentos e Escolas Públicas, também não sabe de nada e pede urgência ao Governo. Os representantes dos diretores temem que, na melhor das hipóteses, os novos funcionários só cheguem às escolas no próximo ano letivo\", conclui-se na notícia. As declarações de Pereira e Lima foram aliás registadas em formato áudio (pode aceder às gravações aqui).\n\nFoi o próprio ministro da Educação quem, no dia 21 de fevereiro de 2019, anunciou que iria ser aberto um concurso para contratar mais 1.067 novos funcionários para as escolas, em declarações aos jornalistas, no final de uma reunião do Conselho de Ministros. Poucas horas antes, o anúncio já tinha sido antecipado pela secretária de Estado Adjunta e da Educação, Alexandra Leitão, no programa radiofónico Fórum TSF. \"Nós vamos já hoje autorizar - e isto está a ser trabalhado com as Finanças há algum tempo - a contratação de mil assistentes operacionais para as escolas portuguesas. Mais mil assistentes operacionais\", afirmou Leitão, garantindo então que o procedimento concursal seria aberto na semana seguinte.\n\nDe facto, o concurso não foi aberto na semana seguinte. Passado cerca de um mês, tal como indicaram os dirigentes ouvidos pela TSF, o processo ainda não avançou.\n\nA publicação em análise baseia-se em factos verdadeiros. Não obstante, identificamos um elemento de extrapolação no título: \"nunca chegaram\" aponta para um incumprimento definitivo, algo que parece ser uma conclusão extemporânea perante apenas um mês de atraso.", "lang": "pt"}