{"title": "De Gennaro: “Los trabajadores de las fuerzas de seguridad pública pueden sindicalizarse”", "subtitle": "<img class=\" size-full wp-image-3261\" src=\"http://new.chequeado.com/wp-content/uploads/2012/10/sindicato-policia.jpg\" width=\"490\" height=\"220\" /><br /><br", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6821", "url": "https://chequeado.com/ultimas-noticias/de-gennaro-los-trabajadores-de-las-fuerzas-de-seguridad-publica-pueden-sindicalizarse/", "vclaim": "“Los trabajadores de las fuerzas de seguridad pública pueden sindicalizarse, la ley los ampara, la Constitución Nacional y las normas internacionales”, declaró Victor De Gennaro, diputado de Unidad Popular (UP), en una en Radio Continental.\n\nHoy ninguna fuerza de seguridad en la Argentina tiene personería gremial: el Ministerio de Trabajo de la Nación rechazó todas las solicitudes de inscripción presentadas hasta el momento.\n\nEn los de los rechazos, el Ministerio dejó asentado que “la tarea de seguridad que la ley impone a las fuerzas armadas y policiales, a partir de una organización jerárquica vertical, en un marco de disciplina, es esencial para el mantenimiento del orden interno de la fuerza y la operatividad en el cumplimiento de los objetivos a su cargo, los que se dificultarían considerablemente a partir de la constitución de un sindicato para estas categorías.”\n\nDe Gennaro y otros dirigentes sindicales, sin embargo, argumentan que es un derecho constitucional que se le está negando a una parte de la población. La Constitución, en el artículo 14 bis, establece que “el trabajo en sus diversas formas gozará de la protección de las leyes, las que asegurarán al trabajador: condiciones dignas y equitativas de labor (…) organización sindical libre y democrática, reconocida por la simple inscripción en un registro especial.”\n\nEste derecho está reglamentado por la que otorga, entre otras cosas, el derecho a huelga. El Ministerio de Trabajo ésto como una de las razones por negarle la personería, puesto que luego no podría impedir las huelgas, y ello pondría en riesgo la seguridad pública.\n\nOtro punto conflictivo es la autonomía que otorga la ley a los sindicatos. Eso un tribunal bonaerense, al rechazar el pedido de inscripción gremial de un grupo de policías: “[Un sindicato] debe tener autonomía de actuación respecto del Estado y de los empleadores, impidiéndose que se someta a otros poderes sociales o que éstos interfieran en su actuación, y que la fuerza policial no es independiente del Estado sino que lo representa e integra.“\n\n“Hoy no hay trabajadores de las fuerzas de seguridad del país que tengan personería gremial”, explicó Ever Palermo, dirigente de la Asociación Democrática Policial y Penitenciaria (ADEPOL). Y agregó que podrían haber reglas específicas para los sindicatos policiales: “En muchos países existe el derecho a sindicalizarse, sin derecho a huelga, por ejemplo”. Es el caso, entre otros, de Inglaterra, España y Uruguay.\n\n \n\nExisten varios proyectos de ley en el Congreso, de ellos fue presentado por Patricia Bullrich (Unión por Todos), para hacer una ley específica que otorgue el derecho de sindicalización a las fuerzas policiales, como la Policía Federal, sin que tengan derecho a huelga.\n\n \n\nLa Organización Internacional del Trabajo (OIT,) por su lado, obligaciones para sus Estados miembros, y en este punto deja libertad de acción, al igual que muchos de los tratados internacionales como el y el .", "lang": "es"}