{"title": "Fake News: Doctor Did NOT Get Arm Stuck For 8 Hours During Prostate Exam | Lead Stories", "subtitle": "Did Dr. Bill H. Randall get his arm stuck for eight hours in the anus of 51-year-old Ronald Waters during...", "author": "leadstories.com", "date": "2018-05-09T05:18:39-07:00", "vclaim_id": "vclaim-id-6909", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-doctor-gets-arm-stuck-for-8-hours-in-patients-anus-during-prostate-exam.html", "vclaim": "Did Dr. Bill H. Randall get his arm stuck for eight hours in the anus of 51-year-old Ronald Waters during a prostate exam? No, the story of the doc getting stuck in the rectum of a patient is not true. The writers of a site known for pulling stuff out of their *ss for entertainment motives made up the whole thing, it is not real.\n\nThe story first appeared in an article published on May 8, 2018 by World News Daily Report that was titled \"Doctor gets arm stuck for 8 hours in patient's anus during prostate exam\" (archived here) and which opened:\n\nA Florida hospital is facing a multimillion-dollar lawsuit after one of his doctors negligently got his hand stuck in a patient's rectal cavity for several hours after a prostate exam.\n\n51-year old Ronald Walters presented himself last week at the Orlando Regional Medical Center for a routine exam designed to detect prostate cancer. Unfortunately, the simple procedure rapidly took a dramatic twist when Dr. Bill H. Randall, who was performing the exam, got his right hand completely stuck in the patient's rectum. The two men were stuck in this very uncomfortable position for several hours until a surgeon was called to perform an incision and free his colleague. Mr. Walters told MSNBC that he was immediately offered a financial compensation by the hospital, but preferred contacting lawyers to file a lawsuit.\n\nThere is no mention of any doctor \"Bill H. Randall\" in any MSNBC coverage we could find. And the picture used to illustrate the story is just a random X-ray of a hand superimposed on a picture of Roger Foley, a terminally ill Canadian man seeking assisted home care through a lawsuit during his final months of life instead of hospital care or assisted death:\n\nQuite a different story compared to how is image is being used on social media by World News Daily Report:\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: NO Confessed Pedophile Arrested In Walmart While Making Love To Baby Doll\n• Fake News: Woman Did NOT Sue Parents For $2.3M For Naming Her Herpesia\n• Fake News: Midget NOT Stuck 3 Days In Mailbox After Falling In While Mailing Letter\n• Fake News: Man Did NOT Kill His Wife After She Refused To Have Sex With Him For 52 Years\n• Fake News: Climber Did NOT Suffer Brutal Sexual Assault By Yeti-like Creature", "lang": "en"}