{"title": "Fact Check: No, Chickens Do Not Transmit COVID-19", "subtitle": "The World Health Organisation (WHO) stated on its website that meat products can be safely consumed if they are thoroughly cooked.", "author": "thelogicalindian.com", "date": "2020-02-12T18:02:08+05:30", "vclaim_id": "vclaim-id-36239", "url": "https://thelogicalindian.com/fact-check/bangalore-coronavirus-broiler-chicken-19700", "vclaim": "Facebook posts claiming, \"Chicken infected from coronavirus found in Bangalore today\" are doing the rounds in social media.\n\nThe same message was previously viral with a false claim broiler chicken in Mumbai had been infected with Coronavirus.\n\nThe message is going viral with photos of diseased and distressed chicken.\n\nAs of now, the novel Coronavirus has affected 45,171 people, claimed 1,115 lives and 4,771 patients have recovered.\n\n\n\nThe race to contain the ever-spreading disease has led to panic amongst the people.\n\nChicken infected with Coronavirus was found in Bangalore.\n\nImages of Chickens with 'Ranikhet' disease shared as COVID-19 infected animals.\n\nOn a reverse search of one of the pictures accompanying the claim, we found that the images were of chickens infected with 'Ranikhet' disease.\n\nRanikhet disease, also known in the West as Newcastle disease is a contagious and highly fatal disease of fowls.\n\nThis disease still ranks as one of the most serious viral diseases of poultry.\n\nA press release issued by the Veterinary wing of Greater Hyderabad Municipal Corporation (GHMC), the civic body that oversees Hyderabad stated that \"In India, there is not a single case of any bird being found positive with Coronavirus. The photos circulated are of birds which are affected by Ranikhet disease. Rumours surrounding Coronavirus is heavily affecting the poultry and meat industry.\"\n\n\"In India, there is not a single case of any bird being found positive to Coronavirus nor case of Bird-flu was reported,\" said Dr P Venkateshwar Reddy, Chief Veterinary Officer of GHMC (retired).\n\n\n\nHe further appealed to the public not to believe the fake information that is being provided through social media.\n\nThe World Health Organisation (WHO) also stated on its website that meat products can be safely consumed if they are thoroughly cooked.\n\nThe Logical Indian spoke to G Devegowda, President, Institution of Veterinarians of Poultry Industry who reiterated the same view and called the message, \"fake and without any scientific basis.\"\n\n\"Nowhere in the world is it known that Coronavirus can spread through chicken,\" he said.\n\n\"Coronavirus is not transmitted through food - be it chicken or meat. There is no scientific or medical evidence to show chicken or milk is transmitting Coronavirus,\" he opined.\n\nHe advised people to consume meat including chicken like they always had.\n\n\"Consumers need not worry about any food,\" he added.\n\nErgo, there is no scientific evidence backing the claim that Coronavirus is spreading through chickens.\n\nAs long as one is properly cleaning and cooking food items, especially meat, one should be safe and healthy.\n\nIf you have any news that you believe needs to be fact-checked, please email us at factcheck@thelogicalindian.com or WhatsApp at 6364000343\n\nAlso Read: Two Contagions Worse Than Coronavirus: Xenophobia And Racism Two Contagions Worse Than Coronavirus: Xenophobia And Racism", "lang": "en"}