{"title": "Patricia Giménez: “La desnutrición infantil a nivel mundial causa la mitad de las muertes en niños menores de cinco años”", "subtitle": "Las estadísticas globales muestran que la información de la diputada radical es correcta. La situación, sin embargo, viene descendiendo, y en el país r", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8111", "url": "https://chequeado.com/ultimas-noticias/patricia-gimenez-la-desnutricion-infantil-a-nivel-mundial-causa-la-mitad-de-las-muertes-en-ninos-menores-de-cinco-anos/", "vclaim": "Las estadísticas globales muestran que la información de la diputada radical es correcta. La situación, sin embargo, viene descendiendo, y en el país representa un porcentaje menor del total. Los expertos advierten sobre el incremento de la obesidad.\n\nDesde 2012 “no se publican datos oficiales sobre la desnutrición infantil”, que, “a nivel mundial, causa la mitad de las muertes en niños menores de cinco años”, apuntó la diputada nacional por la UCR de Mendoza Patricia Giménez, al presentar un pedido de información actualizada sobre el tema.\n\n“La desnutrición, incluyendo la restricción del crecimiento intrauterino, una subóptima lactancia materna, retraso del crecimiento (stunting), delgadez extrema (wasting), y la deficiencia de vitamina A y zinc, causa el 45% de las muertes infantiles, con un total de 3,1 millones de muertes al año”, señala un grupo de especialistas en nutrición materna e infantil en un artículo publicado en la revista británica de Medicina The Lancet.\n\nEstas cifras de 2011 refieren a los menores de cinco años y van en línea con lo señalado por la diputada. El trabajo agrega que las dos primeras causas señaladas suman 1,3 millones de muertes, el 19% del total en la edad abordada. El Programa Mundial de Alimentos de la Organización de Naciones Unidas (ONU) retoma la misma información.\n\nMás allá de esto, existe una mejora de la situación en las últimas décadas. “Hay unos 795 millones de personas subalimentadas en el mundo, es decir, 167 millones menos que hace un decenio y 216 millones menos que en 1990-92”, repasa el informe 2015 de la organización de Alimentación y Agricultura de la ONU (FAO, por sus siglas en inglés).\n\nLa situación en la Argentina\n\nEn el país, el Ministerio de Salud de la Nación publica anualmente los datos de las muertes en menores de cinco años por desnutrición. El último informe, de 2013, marca que ese año hubo 37 chicos que fallecieron por esta causa, un aumento con respecto a 2012 (28), aunque la tendencia general es descendente desde 2002, con 300 casos. Estos números representan menos del 1% de las muertes en esas edades.\n\n“En la Argentina, el 77% de la mortalidad de niños menores de un año se debe a las afecciones originadas en el periodo perinatal (prematurez) y a las malformaciones congénitas. En el grupo de uno a cinco años las causas externas (accidentes mayormente) es la principal causa de muerte”, explicó a Chequeado el especialista en Monitoreo y Evaluación de UNICEF Argentina, Sebastián Waisgrais.\n\nLa última información sobre los menores de cinco años afectados por desnutrición a nivel nacional, en cambio, es de 2004, cuando el Ministerio de Salud de la Nación realizó la primera Encuesta Nacional de Nutrición y Salud. El 1,2% de los chicos presentó desnutrición aguda (o emaciación), y el 8,2% desnutrición crónica (acortamiento).\n\n“Estaba planeada una segunda encuesta nacional de nutrición para este año, que fue pospuesta sin fecha”, informó a este sitio Sergio Britos, director del Centro de Estudios sobre Políticas y Economía de la Alimentación (CEPEA) y profesor asociado en la Escuela de Nutrición de la Universidad de Buenos Aires (UBA).\n\nDesde el Ministerio confirmaron a Chequeado que se está trabajando en el estudio de la implementación de la encuesta, pero que aún no está decidida la fecha de inicio.\n\nBritos señaló que la situación actual, a partir de dicha información y de otros estudios menores “indica que la desnutrición es un problema que se ha reducido significativamente en los últimos 30 años”, y que afecta en su forma más preocupante a un 2% de la población. “Cuantitativamente la Argentina es un país que efectivamente se encuentra a las puertas de una situación de ‘casi hambre cero’”, agregó.\n\n“Como contracara de la desnutrición, que afecta particularmente a las poblaciones rurales dispersas, la obesidad, en la Argentina y el resto de Latinoamérica, continúa aumentando aunque los otros indicadores hayan mejorado su tendencia”, apuntó Waisgrais.\n\nUna encuesta nacional de 2012 con alumnos de 13 a 15 años marcó que el 5,9% tenía obesidad. mientras en 2007 era el 4,4 por ciento. Vale destacar que en ambos casos se trata de un problema de malnutrición.", "lang": "es"}