{"title": "Accused in Tabrez Ansari's mob-lynching shot dead? No, video from MP viral", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-03T09:26:04+00:00", "vclaim_id": "vclaim-id-29468", "url": "https://www.altnews.in/accused-in-tabrez-ansaris-mob-lynching-shot-dead-no-video-from-mp-viral/", "vclaim": "On June 25, Jharkhand police arrested 11 men in the case of a mob attack on a 24-year-old man named Tabrez Ansari. Just days after, a video of a dead man lying supine on a stretcher is being circulated with the claim that he is one of the perpetrators shot dead.\n\n“जिसने तबरेज़ को मारा था वो मार गया कुत्ते कि मौत (The guy who killed Tabrez has died a dog’s death -translated)”, reads a message circulating on WhatsApp with the video. Several users asked Alt News to verify the same.\n\nA few individuals on Facebook also shared the video with an identical claim.\n\nAdditionally, a photo of the dead man and an image of one the accused in Tabrez Ansari’s murder, Pappu Mandal, is juxtaposed together and circulated on WhatsApp. The collage is meant to give the impression that the man shot dead is Pappu Mandal.\n\nWith a keyword search on YouTube, Alt News found a video posted with the same narrative. In the comment section, however, one Noman Ali suggested that the video is of a slain gangster named Pinku Kala from Jabalpur.\n\nPinku Kala was reportedly killed on June 29, 2019, near Baldeobagh in Jabalpur, Madhya Pradesh. According to a report by One India, police had identified four accused and registered an FIR against them.\n\nIn a conversation with Alt News, Jabalpur SP Amit Singh confirmed that the man in the video is Pinku Kala. He said, “Pinku Kala is a listed gangster with a criminal record in 50 cases. We have identified the four accused of his murder, Rajesh Mishra, Akki Mishra, Rahul Tinde and Lula.”\n\nAlt News also contacted Jharkhand police for further corroboration. Seraikela-Kharsawan SP Karthik S rubbished social media claims and said, “The claim used to share the video is false. The accused in Tabrez Ansari’s case have been arrested and are under judicial custody.”\n\nIn conclusion, a video of a murdered gangster from Madhya Pradesh was shared as the clip depicting the slain body of one of the accused in Tabrez Ansari’s murder.", "lang": "en"}