{"title": "Non, placer un oignon dans ses chaussettes n’a pas d’effet miraculeux", "subtitle": "Placer des rondelles d’oignon dans sa chaussette avant de se coucher aurait des effets miraculeux, selon plusieurs sites véhiculant des recettes de grand-mère et des pratiques issues de la médecine traditionnelle chinoise. Nous avons vérifié.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-6269", "url": "https://fr.africacheck.org/reports/non-placer-oignon-chaussettes-na-deffet-miraculeux/", "vclaim": "Plusieurs articles partagés sur les réseaux sociaux ont relayé l’information selon laquelle placer des oignons dans ses chaussettes durant la nuit permettrait de soigner les douleurs, d’absorber les mauvaises bactéries ou encore de purifier le sang.\n\n\n\nParfois accompagnés de vidéos illustratives, ces articles affirment que ce procédé «va vous guérir pendant votre sommeil».\n\n\n\nSelon les auteurs qui recommandent cette astuce, le procédé est simple. Il suffit de couper une tranche d’oignon blanc ou rouge, de mettre celle-ci sur la plante des pieds, puis enfiler une paire de chaussettes.\n\n\n\nCette méthode a-t-elle vraiment les effets indiqués ?\n\n\n\nSur quoi se base cette astuce ?\n\nQuels sont les principes de la médecine chinoise ?\n\n«L’oignon ne peut pas absorber les germes présents dans le corps»\n\n«L’oignon ne peut pas soigner toutes les douleurs »\n\nConclusion : placer des oignons dans ses chaussettes n’a pas d’effet miraculeux\n\nTous les sites qui relaient cette astuce disent se baser sur des. Selon eux, celle-ci établit que « nos pieds sont en contact direct avec nos organes internes, grâce à leurs 7 000 terminaisons nerveuses (les méridiens) qui relient nos différentes parties du corps».Basée sur, l’acupuncture, le massage, la diététique, la pharmacopée et le qi-gong , la médecine traditionnelle chinoise est uneavec une approche philosophique.Portant plus sur la prévention des maladies que leur guérison, la médecine chinoise se fonde sur une théorie qui ne conçoit le bon fonctionnement de l’être humain que s’il est en équilibre avec son environnement.Pour cette médecine,mais « un ensemble de symptômes et une association de syndromes ». Ainsi, ce type de médecine vise à rétablir les flux d’énergie dans le corps.Danspublié en décembre 2012, sur le blog du Bureau pour la science et la société de l’Université McGill, le chimiste Joe Schwarcz a procédé à un démenti sur toutes les propriétés attribuées à tort à l’oignon sur l’Internet.Ainsi, concernant l’idée selon laquelle les oignons pourraient absorber les germes présents dans le corps humain, le Pr. Shwarcz répond : « Bien sûr que non ». Il a ajouté qu’ «aucun aliment n’attire les bactéries, même si, bien évidemment, certains sont plus susceptibles de favoriser une contamination bactériale ou virale une fois infectés».De plus, dans la, les experts abordent surtout les vertus de l’oignon de par sa consommation.Le Professeur Charles Diémé, médecin orthopédiste à, a confié à Africa Check que, pour se débarrasser d’une douleur, il faut adopter une approche étiologique. Celle-ci consiste à identifier les causes-mêmes d’une maladie.«La douleur, elle peut être d’origine traumatique, dégénérative, infectieuse… Donc, si on veut traiter une douleur, il faut connaître la cause de cette douleur», a-t-il dit.«Si vous traitez la cause, vous traitez l’origine de la douleur, donc celle-ci va disparaître », a-t-il précisé. Pour lui, «l’oignon ne peut pas soigner toutes les douleurs».Plusieurs sites ont relayé l’information selon laquelle placer des rondelles d’oignon dans ses chaussettes aurait des effets miraculeux, notamment l’élimination de bactéries, la purification de l’air et la disparition de douleurs.Cependant, le Professeur Joe Scharwz de l’Univerisité Mc Gill a démenti l’idée selon laquelle l’oignon pourrait absorber les germes présents dans le corps humain, allant jusqu’à affirmer qu’aucun aliment n’attire les bactéries.En outre, le Professeur Charles Diémé, orthopédiste à l’hôpital Le Dantec de Dakar a affirmé qu’en cas de douleur ou de maladie, il convient de traiter la cause et non le symptôme. Selon lui, l’oignon ne peut guérir toutes les douleurs.Par conséquent, il est faux d’affirmer qu’appliquer un oignon sur la plante des pieds peut avoir des effets miraculeux.Edité par Assane Diagne", "lang": "fr"}