{"title": "PolitiFact - Republican Governors Association says Mayor Tom Barrett’s policies drove up unemployment 27 percent in Milwaukee", "subtitle": "When PolitiFact Wisconsin Googled \"Tom Barrett\" the other day, top results included: A WTMJ-TV (Channel 4) story about M", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58836", "url": "http://www.politifact.com/wisconsin/statements/2012/apr/11/republican-governors-association/republican-governors-association-says-mayor-tom-ba/", "vclaim": "When PolitiFact Wisconsin Googled \"Tom Barrett\" the other day, top results included:\n\n \n\n A WTMJ-TV (Channel 4) story about Milwaukee Mayor Tom Barrett’s bid to take on Scott Walker in the 2012 recall race.\n\n \n\n A post on an education technology blog by a guy named Tom Barrett in Nottingham, England with 20,000 Twitter followers.\n\n \n\n Mayor Tom Barrett’s Wikipedia entry; his newly minted gubernatorial campaign website; and his official City Hall site (he was re-elected mayor on April 3, 2012).\n\n \n\n That’s in real life.\n\n \n\n In a campaign TV ad released March 29, 2012 by an arm of the Republican Governors Association, less neutral results appear as a woman searches on \"Tom Barrett.\"\n\n \n\n In the ad, the woman gets these search hints: \"Politician. Increase spending. High unemployment. Candidate for governor.\" As she \"finds\" some Barrett material online, she offers a running commentary.\n\n \n\n \"Tom Barrett increased spending in Milwaukee by $300 million? Huh. \"Raised taxes every year but one. Uh oh.\"\n\n \n\n \"And what did his taxes and spending do to the economy? Unemployment up 27 percent. Under Barrett, Milwaukee’s one of America’s 10 worst cities for unemployment.\"\n\n \n\n She concludes: \"Spending -- up. Taxes -- up. Unemployment -- up. Governor Tom Barrett? I don’t think so.\"\n\n \n\n The RGA ad claims on taxing and spending are not in dispute.\n\n \n\n But did unemployment jump 27 percent during Barrett’s first two terms, spanning 2004 to 2012? And was Milwaukee one of the toughest places in the United States for employment? We decided to investigate both -- and the ad’s claim Barrett’s policies were responsible.\n\n \n\n Unemployment rates are reported by the U.S. Bureau of Labor Statistics and state agencies such as the Wisconsin Department of Workforce Development.\n\n \n\n We found a 26 percent increase in the number of unemployed from April 2004, when Barrett took office, to January 2012, according to the latest figures reported on the BLS site.\n\n \n\n The number is 27 percent if you do the math on the unemployment rates for those years (8.1 percent and 10.3 percent), though such comparisons are usually expressed as percentage point changes. In other words, you would typically say unemployment went up 2.2 percentage points under Barrett.\n\n \n\n But either way the RGA is pretty much on target on that piece.\n\n \n\n On the second part of the RGA claim, a top-10-worst ranking,\n\n the group’s spokesman pointed to 2005 -2007, when Milwaukee was sixth-highest for unemployment rate among large cities and to 2009, when the city was 10th.\n\n \n\n The RGA uses the nation’s 50 largest cities as a pool of comparison.\n\n \n\n If you expand to municipalities of any size, Milwaukee improves hundreds of places in the rankings. But it seems reasonable to compare Milwaukee, which is near the middle of the 50 largest cities, to its peer group.\n\n \n\n So it’s clear the city was in the top 10 for highest unemployment in four of Barrett’s first five full years in office.\n\n \n\n But what about 2008, and the most recent two years, 2010 and 2011?\n\n \n\n Milwaukee improved to 16th in 2008, and ranked 11th in 2010, when six California cities were among the worst. (The annual average for 2011 was not available as of early April 2012.)\n\n \n\n So the city’s ranking has edged out of the top 10 worst in three recent years under Barrett.\n\n \n\n One note: the TV ad subtly makes two different claims on the \"top 10\" ranking. The on-screen graphic says Milwaukee \"was\" one of the worst 10, while the narrator says that \"Milwaukee’s one of America’s worst\" -- a line that suggests the top-10 ranking is current.\n\n \n\n But either way the claim of a top-10 ranking is accurate or very close in five of the seven full years under Barrett.\n\n \n\n But the claim is about more than numbers. It places the blame squarely on Barrett and his policies (\"what did his taxes and spending do to the economy?\" asks the ad).\n\n \n\n Mayors clearly have a policy role on job creation, but state and national trends drive much of the employment picture at the local level.\n\n \n\n By the RGA’s logic, Scott Walker, as much as Barrett, could be accused of causing unemployment to soar when he was the elected executive of Milwaukee County, which includes the city of Milwaukee.\n\n \n\n Why? Because both Barrett’s and Walker’s eighth budgets included spending that was more than 30 percent higher than the budgets they inherited. (We used eight budgets for an apples-to-apples comparison; Barrett has submitted eight budgets; Walker did nine.)\n\n \n\n Separately, property taxes went up 20 percent over Walker’s first eight years, compared with 25 percent under Barrett. (Note: Walker never proposed a tax hike but used County Board levy increases as his base the following year).\n\n \n\n Our conclusion\n\n \n\n The Republican Governors Association, which backs Scott Walker, was basically accurate on its claims, but overstates the influence of a mayor on taming unemployment.\n\n \n\n This comes in Half True.", "lang": "en"}