{"title": "PolitiFact - Explaining Amy Klobuchar’s role in the newly investigated conviction of Myon Burrell", "subtitle": "During the Democratic debate in Las Vegas, MSNBC anchor Chuck Todd grilled Sen. Amy Klobuchar on her record as a county", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-31551", "url": "https://www.politifact.com/article/2020/feb/24/explaining-amy-klobuchars-role-newly-investigated-/", "vclaim": "During the Democratic debate in Las Vegas, MSNBC anchor Chuck Todd grilled Sen. Amy Klobuchar on her record as a county prosecutor, asking why minority voters should forgive her for her office’s role in the controversial conviction of a black teenager.\n\n\"You did prosecute a black teenager who was sentenced to life in prison, despite what are now serious doubts about the evidence,\" Todd said.\n\nThe case involving then-teenager Myon Burrell has faced heightened scrutiny following a year-long Associated Press investigation that raised questions about Burrell’s conviction.\n\nThe investigation concluded that Burrell’s investigators relied on flawed evidence and failed to chase down leads that could have exonerated Burrell of charges that he fired the stray bullet that killed an 11-year-old girl, Tyesha Edwards, at her dining room table in 2002.\n\nIn response to Todd’s question, Klobuchar defended her career as the Hennepin County attorney and called for a review of the case based on the AP’s findings.\n\n\"I think it's very important that that evidence come forward,\" she said.\n\nThe answer marked a shift in tone for the Minnesota senator, who previously heralded the case as proof of her commitment to justice for African Americans devastated by gun violence.\n\nKlobuchar highlighted the victim’s story in TV ads aired during her Senate campaigns, and she’s also cited it in interviews and speeches during her ongoing bid for the presidency.\n\nOn stage in September for the Democratic debate in Houston, she said she was \"proud\" of her record seeking justice for African Americans, including the \"little girl named Tyesha Edwards, who was doing her homework at her kitchen table and was shot through the window.\"\n\nAlthough Burrell, now 33, was convicted twice, he has maintained his innocence, filed several appeals and rejected all plea deals, arguing that he wasn’t even at the scene of the shooting.\n\nMore than 17 years later, the AP’s investigation revealed that the case against him may have been flawed, and the Hennepin County attorney’s office is standing by its conviction.\n\nHere, without weighing in on which side is right, we provide the facts.\n\nKlobuchar served as Hennepin County’s attorney from 1999 through 2006, meaning she supervised Burrell’s original jury trial, conviction and sentencing in 2003.\n\nIn 2005, the Minnesota Supreme Court reversed Burrell’s conviction over a Miranda-rights violation and other errors. By the time Burrell’s case was revisited in the form of a bench trial, Klobuchar had moved to the Senate, leaving the retrial to her successor, Michael Freeman.\n\nIn both trials, Burrell was convicted along with co-defendants Hans Williams and Ike Tyson of murdering Edwards while shooting at Timothy Oliver, a rival gang member.\n\nTyson now insists that he pulled the trigger, shooting from behind a 5-foot wall roughly 120 feet away with the intention of scaring Oliver, according to the AP’s report.\n\nBut other evidence led prosecutors to Burrell. At one point, Oliver said Burrell was the shooter. (Read the findings of fact in Burrell’s second trial in the spring of 2008.)\n\nThe AP reviewed more than a thousand pages of court documents, police records and interrogation videos. Its reporters interviewed dozens of witnesses, inmates, family members, ex-gang members, attorneys and criminal justice experts.\n\nTheir report said that Oliver, who died shortly before Burrell’s second trial, had contradicted himself when describing what he saw during the night in question.\n\nThe report also pinpointed potentially exonerating evidence that it said investigators did not fully pursue, including surveillance video footage from the convenience store Burrell claimed he was in at the time of the shooting, as well testimony from the people Burrell claimed he was with.\n\nProsecutors did not recover the gun or gather fingerprint or DNA evidence, the report said.\n\nFinally, the report accused Burrell’s prosecutors of building a case in the second trial that was overly dependent on jailhouse informants, some of whom have recanted, who were shown on tape being offered cash and sentence reductions in exchange for hearsay information.\n\nOne informant, Terry Arrington, told the AP that \"everybody told a lie to get time cut.\"\n\nWhat Klobuchar, the Hennepin County attorney’s office said\n\nWe asked Klobuchar’s campaign if she believes the case was correctly prosecuted and if she disputes any details of the AP’s report. The campaign did not directly answer those questions.\n\nIn a statement to PolitiFact, Klobuchar said the case should be reviewed \"immediately.\"\n\n\"If any evidence was not put forward or was not appropriately investigated, or if new evidence has emerged that should have been discovered at the time, it must be reviewed,\" she said.\n\nFreeman, the current Hennepin County attorney, said in a statement that his office has been cooperating with Burrell’s lawyers and remains open to reviewing new evidence. But he also said the bulk of the evidence identified in the AP’s report was not new.\n\n\"We pretty much dispute everything in the AP story,\" office spokesman Chuck Laszewski said.\n\nFreeman’s statement addressed several of the AP investigation’s findings, including the idea that Burrell could have been cleared by surveillance footage from the convenience store.\n\nFreeman said Burrell offered conflicting stories about where he was at the time of the shooting and that the people who claim to have been with him at the store \"never came forward.\"\n\nHe said Burrell’s conviction hinged on Oliver’s testimony, earlier testimony from Williams and Tyson, and testimony from two people who said Burrell confessed to them privately.\n\nFreeman also said it’s common for investigators to offer cash rewards and for prosecutors to secure convictions without fingerprint or DNA evidence.\n\nDaniel Guerrero, an attorney for Burrell since 2017, said Burrell’s legal team is moving forward in their attempts to free him.\n\n\"There is really nothing definitive I have reviewed in either the investigation or prosecution of this case that leads me to believe Myon is guilty,\" Guerrero said.\n\nIn an interview with \"Fox News Sunday\" after the AP investigation published, Klobuchar told host Chris Wallace that she \"didn’t know about this new evidence until I saw the report.\"\n\nBut the AP reported that Klobuchar’s office would have been aware of a number of the problems with Burrell’s prosecution, including:\n• That Oliver gave conflicting accounts of what he saw.\n• That investigators did not get testimony from the people Burrell said he was with.\n• That investigators did not seek the surveillance tape from the convenience store.\n• That no gun, fingerprint or DNA evidence incriminated Burrell.\n• That video shows an investigator offering cash for hearsay information.\n• That Williams and Tyson have said Burrell was not with them during the shooting.\n• That investigators did not follow up after Williams identified a different man, Tyree Jackson, by name and in a photo lineup as the third person involved in the shooting.\n\nThe Hennepin County attorney’s office noted that Klobuchar was \"not the trial attorney\" during the first trial and said the conviction at the second trial was obtained \"with no input from her.\"\n\nThat doesn’t necessarily clear her from responsibility, Guerrero said.\n\n\"There were two lead attorneys who prosecuted the case, but obviously as their boss, she ultimately bears responsibility for the actions of her line prosecutors,\" Guerrero said.\n\nIn the weeks since the AP’s investigation came out, Klobuchar has faced calls to suspend her presidential campaign from civil rights activists and community leaders in Minneapolis.\n\nThe president of the Minneapolis chapter of the NAACP said Klobuchar has \"questions that need to be answered,\" while the executive director of the American Civil Liberties Union of Minnesota called Burrell’s conviction \"a gross miscarriage of justice.\"\n\nMedia figures have also pressed Klobuchar on the issue. Before Todd prodded her in Las Vegas, former federal prosecutor Sunny Hostin, a co-host of ABC’s \"The View,\" blasted her office’s prosecution of Burrell.\n\n\"I’ve reviewed the facts of that case, and it is one of the most flawed investigations and prosecutions that I think I have ever seen,\" Hostin said.\n\nBurrell’s trial jury has spoken out, too. Joe McLean, the jury foreman for Burrell’s first trial, told the AP he regrets voting to convict and feels \"that we were misled.\"\n\nPaul Fedor, the last juror to decide on a guilty verdict, told the AP that he was bothered during the trial by the notion that Burrell, at 5’3\" tall, could have visibly fired a gun over a 5-foot wall.", "lang": "en"}