{"title": "Mário Sérgio Cortella escreve texto em que diz “aquele que tiver a solução que atire a 1ª pedra” #boato", "subtitle": "Boato – O escritor, professor e filósofo Mário Sérgio Cortella escreveu um texto falando sobre as medidas de combate ao coronavírus e disse que “aquele que tiver a solução que atire a 1ª pedra” nos prefeitos, governadores e no presidente.", "author": "www.boatos.org", "date": "2020-04-13T03:18:27+00:00", "vclaim_id": "vclaim-id-55743", "url": "https://www.boatos.org/entretenimento/mario-sergio-cortella-escreve-texto-aquele-que-tiver-a-solucao-que-atire-a-1a-pedra.html", "vclaim": "Boato – O escritor, professor e filósofo Mário Sérgio Cortella escreveu um texto falando sobre as medidas de combate ao coronavírus e disse que “aquele que tiver a solução que atire a 1ª pedra” nos prefeitos, governadores e no presidente.\n\nInfelizmente, o combate ao coronavírus virou pauta política aqui no Brasil. Infelizmente, há algumas pessoas colocando o posicionamento partidário antes de refletir sobre questões importantíssimas como o isolamento social, a gravidade da Covid-19 e buscar pela cura. No meio disso, um texto atribuído ao escritor, professor e filósofo Mário Sérgio Cortella “apaziguando” a situação começou a circular na internet.\n\nDe acordo com a mensagem, Cortella teria escrito um texto em que diz para “aquele que tiver a solução que atire a 1ª pedra”. O texto ainda aponta que não há culpados (nem o prefeito, nem o governador, nem o presidente etc) e que todos foram pegos de surpresa com a pandemia da Covid-19. Leia a mensagem que circula online:\n\nPor Mário Sérgio Cortella_ Aquele que tiver a real solução para esse problema que atire a 1ª pedra !!! Atire no Prefeito que fechou a cidade e mandou todos pra casa. Atire no Presidente que pede pra abrir a cidade e a volta ao trabalho. Atire nos médicos que pedem o isolamento social para evitar o colapso no sistema de saúde. Atire nos economistas que pedem para voltar a rotina prevendo um colapso financeiro ….\n\nO NEGÓCIO É ATIRAR PEDRAS ! Se voltar tudo a funcionar vai morrer quantas pessoas ? Se ficar em isolamento social vai morrer quantas empresas? Vou responder: Ninguém sabe!! Quando um problema não tem solução, elegemos um culpado, um inimigo, um vilão… Não! A culpa não é do Prefeito! Não! A culpa não é do Governador! Não! A culpa não é do Presidente! Nem dos médicos, nem dos economistas e nem do Ministro da Saúde.\n\nEles estão tão perdidos quanto todos nós. Tão perdidos quanto Donald Trump e todos os líderes mundiais. Fomos pegos de surpresa sem manual de procedimentos. Cada um ACHA uma coisa, mas NINGUÉM tem certeza. Então quem sabe não é a hora de parar de perder tempo atirando pedras e dando palpites, e começar a orar mais, amar mais, chorar mais, valorizar mais os AMIGOS e a FAMÍLIA … Chega de ódio!!! Talvez seja essa a solução!!!”\n\nA mensagem começou a circular com muita força na internet e fez muita gente se indagar se foi Mário Sérgio Cortella o autor? Estamos aqui para, categoricamente, falar que não. Calma aí que a gente explica tudo para vocês.\n\nQuando nos deparamos com a mensagem em questão, já percebemos um “mais do mesmo”. Isso porque esse tipo de boato (texto atribuído falsamente a alguém famoso) tem sido muito comum nos últimos tempos. Já desmentimos textos atribuídos a Alexandre Garcia (aqui e aqui), Fábio de Melo, Arnaldo Jabor, entre outros.\n\nAssim como nos outros casos citados, o texto tem uma linguagem que não condiz com a do autor. O texto de hoje, por exemplo, é recheado de palavras com letras maiúsculas (como se o autor estivesse gritando com o leitor) e pontos de exclamação. Além disso, é possível ver alguns erros de espaçamento e digitação (o que é estranho em um texto vindo de Cortella).\n\nJá desconfiados da autoria do texto, resolvemos fazer duas buscas “decisivas”. A primeira foi nas redes sociais de Cortella e no Google para saber se o texto havia sido atribuído a ele em alguma fonte confiável. Como imaginávamos, nada encontramos.\n\nA segunda busca foi pela origem do texto. Foi aí que descobrimos que, assim como nos outros casos citados, o texto surgiu com o crédito a “autor desconhecido” (como vocês conseguem ver nestas mensagens, lá no dia 27 de março). O texto “ganhou” a autoria de Mário Sérgio Cortella só no meio de abril.\n\nResumindo: a história que aponta que o escritor Mário Sérgio Cortella escreveu um texto falando “em atire a primeira pedra” é falsa. O texto não está nas redes sociais do filósofo e surgiu anônimo para apenas depois ganhar a autoria de um famoso e viralizar.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}