{"title": "No es una venezolana extraviada en México; es una joven que quiso experimentar qué se siente al vivir como un mendigo en Buenos Aires", "subtitle": "La imagen de una joven con ropa sucia y sentada sobre una acera ha sido compartida miles de veces en redes sociales desde el pasado 26 de enero, afirmando que es una venezolana extraviada en México. La misma fotografía había circulado en 2017, pero entonces se aseguraba que la mujer estaba en una estación de tren en Buenos Aires. En realidad, la foto sí fue tomada en 2017,", "author": "factual.afp.com", "date": "2020-01-30T23:16:59+01:00", "vclaim_id": "vclaim-id-44356", "url": "https://factual.afp.com/no-es-una-venezolana-extraviada-en-mexico-es-una-joven-que-quiso-experimentar-que-se-siente-al-vivir", "vclaim": "No es una venezolana extraviada en México; es una joven que quiso experimentar qué se siente al vivir como un mendigo en Buenos Aires\n\nLa imagen de una joven con ropa sucia y sentada sobre una acera ha sido compartida miles de veces en redes sociales desde el pasado 26 de enero, afirmando que es una venezolana extraviada en México. La misma fotografía había circulado en 2017, pero entonces se aseguraba que la mujer estaba en una estación de tren en Buenos Aires. En realidad, la foto sí fue tomada en 2017, pero muestra a una joven argentina en un ejercicio para el que se puso en el rol de una persona que vive en la calle.\n\n“La joven Venezolana se encuentra en Puebla Mexico, segun nota de informacion, esta en situacion de calle con perdida de la memoria. Si quieres colaborar reevia este mensaje para ubicar a familiares (sic)\", alertaba una publicación que circuló en Facebook (1) junto a la fotografía de una joven sentada sobre una vereda. La información también fue compartida en Twitter (1, 2).\n\n​Otras publicaciones similares ubicaban a la mujer en México, pero sin mencionar que supuestamente era venezolana.\n\nVarios usuarios comentaron que no se trataba de una “chica extraviada”, sino de una persona que hacía un taller para “un grupo de teatro”. Otros más dijeron que era un “experimento social”.\n\nAl realizar una búsqueda inversa de la foto en el motor de Google varios resultados muestran enlaces a páginas web en las que se habla de una actividad realizada en marzo de 2017 en Buenos Aires, Argentina, con un grupo en el rol de personas viviendo en la calle.\n\nUno de los portales incluía en su artículo una publicación que decía que las personas estaban “actuando para un curso y que así lo informaban en un cartelito”. El texto venía acompañado de una foto donde se ve a una mujer, también con ropa desgastada, y un documento que tenía un logo de El Arte de Vivir.\n\nEn el documento, fechado el 14 de marzo en Buenos Aires, se lee entrecortado: “La presente es para notificarle que esta persona está haciendo una (...) dentro de un curso de desarrollo personal de El Arte de Vivir. Para lo cual (...) que actúe como un mendigo durante unas horas en esta zona. (....) Su comprensión y ante cualquier eventualidad no dude en comunicarse con los responsables”. También se agrega unos números de teléfono y una firma de “Santiago Barrera, coordinador de la Fundación El Arte de Vivir”.\n\nCon esa pista, AFP Factual se comunicó a través de Facebook con Beatriz Goyoaga, directora desde hace 23 años de la Fundación El Arte de Vivir en Argentina y coordinadora de esa institución en varios países de América Latina y España.\n\nGoyoaga explicó que la joven que aparece en la publicación como perdida en México en realidad era parte de un grupo de alumnos que voluntariamente quisieron hacer un ejercicio.\n\n“La foto es de una joven actuando en un rol de una persona de calle (...) [La actividad] la llevaron a cabo 10 voluntarios que quisieron hacer un ejercicio para sentir lo que sienten a quienes ellos ayudan”, dijo a la AFP.\n\nLa directora de la fundación insistió en que el ejercicio no era parte del taller, pero que los estudiantes tomaron la iniciativa de realizar esta actividad. El documento que aparece en la publicación de Facebook, y que tiene el logo de El Arte de Vivir, fue escrito por los voluntarios.\n\n“No era ninguna actividad oficial, los chicos decidieron hacerla, pero no estuve para nada en contra, fue muy bueno (...) Los mismos voluntarios usaron una fotocopia de la fundación y se organizaron sin problema”, explicó.\n\nAFP Factual se comunicó con los dos números de teléfono que aparecen en el documento publicado en Facebook. Ambos pertenecen a la Fundación El Arte de Vivir.\n\nEl mensaje de la supuesta joven perdida ya había sido difundido en Facebook en 2017, pero ubicándola en Buenos Aires: “Está chica está perdida en la Estación de tren de Once no sabe quien es, ni donde vive y no sabe como llegó hasta ahí. ... Difundir por fabor!!! (sic)”.\n\nLa publicación de ese año circuló en momentos en los que en Argentina se estaba buscando a personas extraviadas durante un concierto del cantante argentino Indio Solari, que terminó en tragedia.\n\nLa AFP informó sobre lo ocurrido en el recital del 11 de marzo de 2017, cuando se registró “una avalancha humana durante el concierto del ídolo del rock argentino Indio Solari que dejó dos muertos y 12 personas heridas”. La presentación fue organizada en Olavarría, una ciudad de la Provincia de Buenos Aires, a unos 345 kilómetros de la capital de Argentina.\n\n“Las redes sociales se transformaron en un medio esencial para ubicar a gente perdida. El grupo de Facebook 'Recital del Indio - Dónde estás?' contaba con más de 30.000 miembros”, informó la AFP.\n\nEn otra página de esa red social que tenía el mismo nombre de ese grupo de Facebook se aclaraba que la chica de la estación de Once “NO FUE AL RECITAL. ESTA ACTUANDO PARA UNA OBRA DE TEATRO. (sic)”.\n\nEn conclusión, no es cierto que esta imagen sea de una venezolana extraviada en México o en Argentina; en realidad corresponde a un ejercicio realizado por voluntarios de la Fundación El Arte de Vivir de Buenos Aires que se ponían en el lugar de personas que viven en la calle.", "lang": "es"}