{"title": "La imagen de una morgue saturada fue captada en un hospital de Honduras, no en El Salvador", "subtitle": "Una foto de una morgue repleta de bolsas negras ha sido compartida miles de veces en redes sociales desde el 19 de junio pasado, con la afirmación de que muestra el colapso de un hospital en El Salvador. En realidad, es un fotograma de un video tomado por un trabajador de un nosocomio en Tegucigalpa, Honduras, el 16 de junio de 2020.", "author": "factual.afp.com", "date": "2020-07-16T20:39:57+02:00", "vclaim_id": "vclaim-id-64515", "url": "https://factual.afp.com/la-imagen-de-una-morgue-saturada-fue-captada-en-un-hospital-de-honduras-no-en-el-salvador", "vclaim": "La imagen de una morgue saturada fue captada en un hospital de Honduras, no en El Salvador\n\nUna foto de una morgue repleta de bolsas negras ha sido compartida miles de veces en redes sociales desde el 19 de junio pasado, con la afirmación de que muestra el colapso de un hospital en El Salvador. En realidad, es un fotograma de un video tomado por un trabajador de un nosocomio en Tegucigalpa, Honduras, el 16 de junio de 2020.\n\n“Noticia de última hora hospitales colapsados en EL Salvador y las muertes aumentan dramáticamente foto hospital Saldaña (sic)”, indica una publicación junto con una imagen de la morgue que ha sido compartida más de 1.800 veces en Facebook.\n\nEn la foto también se ven refrigeradores averiados y las bolsas negras, que, por sus formas, parecen llevar cadáveres en su interior.\n\nLa imagen, compartida en el contexto de la pandemia del nuevo coronavirus, ha sido replicada por más usuarios en la misma red social (1, 2, 3) asegurando que fue tomada en el Hospital Nacional General de Neumología y Medicina Familiar Saldaña en la capital de El Salvador.\n\nSin embargo, una búsqueda inversa de esta imagen en Google mostró varios resultados de artículos periodísticos (1, 2, 3) que denuncian el colapso del Hospital Escuela en Tegucigalpa, Honduras, por el aumento de defunciones de pacientes con COVID-19.\n\nUno de los artículos encontrados comparte un video fechado el 16 de junio pasado que tiene como título: “Denuncian colapso de morgue del HE: Comida pasa cerca de los cadáveres\". En el segundo 28 se puede ver la imagen de las bolsas negras que fue compartida por las publicaciones virales.\n\n“Los cadáveres dentro de bolsas negras sobre camillas en el estatal Hospital Escuela son una señal de la saturación a la que han llegado los sanatorios hondureños, desbordados por pacientes de covid-19, muchos de los cuales solo llegan a morir”, dice otro artículo sobre este centro.\n\nAFP Factual realizó una búsqueda de los fotogramas del video con la herramienta InVid-WeVerify* y no halló registros anteriores al 16 de junio pasado.\n\nEl líder del Sindicato de Trabajadores del Hospital Escuela, Mauricio Corrales, denunció la situación de la morgue de este nosocomio e hizo circular el video original en redes, como registraron algunos medios de comunicación.\n\nCorrales, consultado por la AFP sobre el origen de este video, confirmó que corresponde a la morgue de dicho centro hospitalario y señaló que la persona que lo grabó “fue un miembro de su organización sindical”, el 16 de junio pasado.\n\nEl Hospital Escuela es uno de los centros de salud que recibe pacientes enfermos de COVID-19 en la capital hondureña.\n\nOtros medios de comunicación (1, 2, 3, 4) han registrado fotográficamente las condiciones de la morgue de ese hospital desde antes de que circulara el video. Las imágenes coinciden con el lugar que se muestra en las publicaciones virales.\n\nHasta el 16 de julio pasado, Honduras registró 30.036 personas contagiadas y 825 fallecidos por el nuevo coronavirus.\n\nEn conclusión, la imagen de una morgue llena de bolsas negras no fue captada en El Salvador; en realidad es un fotograma de un video tomado en el Hospital Escuela de Tegucigalpa, Honduras, el 16 de junio de 2020.\n\n*Una vez instalada y la extensión InVid-WeVerify en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}