{"title": "El vídeo de un avión con una pieza suelta en su motor es un montaje de grabaciones anteriores al incidente de Air Canada en Madrid", "subtitle": "Un vídeo compartido miles de veces en las redes sociales muestra la cabina de un avión con los pasajeros aterrorizados y un motor con una pieza suelta, asegurando que se trata del vuelo AC837 de Air Canada que el 3 de febrero pasado tuvo que aterrizar de emergencia en Madrid por daños en el aparato. Sin embargo, la secuencia no es de lo ocurrido ese día, sino que es un montaje", "author": "factual.afp.com", "date": "2020-02-05T16:13:38+01:00", "vclaim_id": "vclaim-id-30671", "url": "https://factual.afp.com/el-video-de-un-avion-con-una-pieza-suelta-en-su-motor-es-un-montaje-de-grabaciones-anteriores-al", "vclaim": "El vídeo de un avión con una pieza suelta en su motor es un montaje de grabaciones anteriores al incidente de Air Canada en Madrid\n\nUn vídeo compartido miles de veces en las redes sociales muestra la cabina de un avión con los pasajeros aterrorizados y un motor con una pieza suelta, asegurando que se trata del vuelo AC837 de Air Canada que el 3 de febrero pasado tuvo que aterrizar de emergencia en Madrid por daños en el aparato. Sin embargo, la secuencia no es de lo ocurrido ese día, sino que es un montaje de dos grabaciones con fechas anteriores.\n\nCaptura de pantalla del vídeo en Twitter, hecha el 4 de febrero de 2020 “Me acaba de llegar este vídeo sobre el avión Air Canadá. Parece una película de terror”, dice un tuit con un vídeo, que en un solo día fue compartido más de 4.000 veces. La grabación, de nueve segundos, muestra la cabina de un avión de pasajeros a oscuras donde se escucha una alarma de emergencia y gritos de pánico. Luego parece enfocar a la ventanilla, desde donde se aprecia el eje de la turbina del motor incandescente con el cono que la cubre suelto, golpeando las palas. La publicación vincula las imágenes con el incidente registrado en Madrid el 3 de febrero, cuando un Boeing 767-300 de Air Canada, vuelo AC837 con destino a Toronto y 128 pasajeros a bordo, sufrió daños en el tren de aterrizaje y en un motor poco después de despegar del aeropuerto Adolfo Suárez-Madrid Barajas. El avión permaneció en el aire durante horas para quemar combustible. Una vez aligeró su peso, realizó un aterrizaje de emergencia en el mismo aeropuerto sin ninguna incidencia.\n\nEl vídeo ha circulado en otras cuentas de Twitter y también en Instagram (1, 2, 3). Los comentarios de otros usuarios en redes denotan que estos creen en la veracidad de las imágenes: “Si es cierto... fuentes españolas dijeron que piezas del tren de aterrizaje entraron en uno de los motores”. Otros, sin embargo, responden indignados al sospechar que se trate de un vídeo que no corresponde con el suceso registrado en Madrid: “Recontra falso. Que irresponsable [sic]”.\n\nPara comprobar el origen del vídeo viral, se extrajeron los principales fotogramas a través de la herramienta InVid*. La búsqueda inversa de estas imágenes en Google, junto a la palabra “plane”, condujo a una noticia del 10 de julio de 2019 de la cadena Abc 30 Action News de Estados Unidos, que reporta un incidente en un vuelo doméstico en ese país.\n\nLa noticia está encabezada por un vídeo que incluye los fragmentos de la grabación viralizada que están centrados en el motor con la pieza suelta. El crédito del vídeo publicado por Abc 30 está atribuido a Logan Webb, quien lo subió a su cuenta de Twitter el 9 de julio de 2019. El usuario lo envió también a la plataforma Storyful, que lo verificó.\n\n“La tripulación del vuelo de Delta 1425 de Atlanta a Baltimore decidió desviarse a Raleigh, Carolina del Norte, después de recibir una indicación sobre un problema con uno de los motores de la aeronave”, dijo la aerolínea a Storyful, sobre el vuelo con fecha 8 de julio.\n\nEl aparato implicado en ese incidente era un McDonell Douglas MD-88, un modelo en el que los motores están acoplados en la parte trasera superior del fuselaje. Por eso, en el vídeo viralizado no puede verse el ala. Por el contrario, el Boeing 767-300 de Air Canada es un bimotor cuyas turbinas se encuentran debajo de las alas. Si el video se hubiese tomado en el vuelo AC837 Madrid-Toronto, se verían las alas.\n\nEn las imágenes del vuelo de Delta, de apenas 6 segundos, no se aprecia la primera parte que figura en el vídeo viral, en la que se muestra la cabina de un avión. Analizando al detalle ese fragmento, se puede ver que la cabina de pasajeros está grabada desde la hilera de asientos derecha. Después se muestra rápidamente el motor desde una ventanilla de la hilera izquierda.\n\nPausando el vídeo numerosas veces a lo largo del segundo 00:05, se aprecia que no hay ninguna transición de fotogramas de la escena de la cabina a la del motor, por lo que puede intuirse que se trata de un montaje de dos vídeos diferentes.\n\nUna nueva búsqueda inversa de un fotograma de la primera parte del vídeo en Google condujo a una grabación publicada en TikTok por del usuario Mario Reyna.\n\nGracias el comando “inurl:” de Google fue posible determinar que el enlace se publicó el 18 de enero de 2020, antes del incidente en Madrid. El equipo de verificación de la AFP no ha encontrado ningún otro registro anterior.\n\nUna búsqueda en YouTube por la palabra clave en inglés “turbulence” dio como resultado un vídeo de 4 minutos y 50 segundos de duración. Se trata de imágenes del vuelo de Frontier 226 de Denver a Baltimore el 25 de octubre de 2019, subido a la plataforma el 26 de octubre.\n\nA partir del minuto 02:18, se observan similitudes con la primera parte del montaje: el teléfono móvil de uno de los pasajeros, el papel en la mano de la mujer detrás de él, las luces superiores o la cabina oscurecida.\n\nEn el vídeo original del vuelo de Delta con motor incandescente se oye el traqueteo del motor, mientras que en el de las turbulencias se escuchan gritos, pero en ninguno de los dos casos se percibe la insistente señal de alarma ni el grito de un hombre diciendo “We’re all gonna’ die!” (“¡Vamos a morir todos!”, en español), que se escuchan tanto en la grabación de Twitter como en la de TikTok.\n\nLa publicación en TikTok, sin embargo, le da el crédito por el audio a otro usuario de la red social. El montaje de sonido sobre imágenes es una práctica habitual en la aplicación. De hecho el mismo audio fue colocado en otros videos (1, 2) de ese segundo usuario.\n\nEn conclusión, el vídeo no corresponde al vuelo de Air Canada que tuvo que aterrizar de emergencia en Madrid el 3 de febrero, ni tampoco a ningún otro incidente real en un vuelo. Se trata de un montaje publicado en la red TikTok de dos vídeos de vuelos diferentes, ambos de 2019, al que también se le añadió una banda sonora.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}