{"title": "Police in India said this incident involved stray dogs that scattered rooster carcasses in a street", "subtitle": "A video has been viewed tens of thousands of times in multiple Facebook and Twitter posts that claim it shows pieces of chicken and lamb on a street after they were thrown at a Hindu temple in India. Some of the posts also claim that the meat was deliberately thrown by Muslims. The claim is false; local police concluded that stray dogs had scattered rooster carcasses from a", "author": "factcheck.afp.com", "date": "2020-02-25T08:37:39+01:00", "vclaim_id": "vclaim-id-32871", "url": "https://factcheck.afp.com/police-india-said-incident-involved-stray-dogs-scattered-rooster-carcasses-street", "vclaim": "Police in India said this incident involved stray dogs that scattered rooster carcasses in a street\n\nA video has been viewed tens of thousands of times in multiple Facebook and Twitter posts that claim it shows pieces of chicken and lamb on a street after they were thrown at a Hindu temple in India. Some of the posts also claim that the meat was deliberately thrown by Muslims. The claim is false; local police concluded that stray dogs had scattered rooster carcasses from a pile of rubbish at the scene; a closer analysis of the footage shows that rooster feathers can be seen littered across the street while several dogs congregate in the area next to a pile of rubbish.\n\nThe 31-second video was shared here on Facebook on February 13, 2020.\n\nBelow is a screenshot of the misleading post:\n\nThe post’s Hindi caption translates to English as: “Today in Nagla road locality in Hathras town, a bag full of chicken and lamb meat pieces were thrown near a temple by Muslims. This angered local Hindus, police were informed and they arrived to take appropriate action; yours servant Raju Kaushik, chief of International Hindu Body in Hathras.”\n\nHathras is a city in Uttar Pradesh, India’s most populous state.\n\nThe same video was also published here, here and here on Facebook; and here and here on Twitter with a similar claim.\n\nThe claim is false; police in Hathras said they investigated the matter and found that stray dogs had scattered rooster carcasses at the scene.\n\n“A video on social media is being shared with a claim that Muslims threw pieces of meat near a Hindu temple. Our officer reached the spot and after an investigation found that there were not meat pieces but rooster skin and feathers were thrown in a garbage dump, which was picked by street dogs and scattered all over,” the police department said in a statement on Twitter on February 13, 2020. “The claim on social media is fake and Hathras police refutes all the claims.”\n\nThe footage shared in the misleading posts shows a pile of rubbish and multiple dogs next to the rooster carcasses, as seen in the screenshot below:\n\nA closer analysis of the footage found rooster caracasses could also be seen on the street, corresponding with the police report.", "lang": "en"}