{"title": "Cops Tracking Texts, Calls Before Ayodhya Verdict? It’s Fake News!", "subtitle": "Fact check of Cops Tracking Texts Calls Before Ayodhya Verdict: A  message is being circulated with a claim that ahead of the Ayodhya verdict, police will track calls and messages sent by people.  Police has denied any such action.", "author": "www.thequint.com", "date": "2019-11-05T19:37:30+05:30", "vclaim_id": "vclaim-id-37983", "url": "https://www.thequint.com/news/webqoof/cops-monitoring-messages-calls-before-ayodhya-verdict-is-fake-news-fact-check", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. As the deadline for the verdict in the Ram Janmabhoomi-Babri Masjid land dispute case nears, alarmist messages are being circulated in bulk on social media to incite fear and generate paranoia among people. One such message which is doing the rounds on Facebook and Twitter mentions a list of steps being taken by the Ayodhya Police to avoid any flare-ups in the law and order situation in the area when the verdict is delivered. The message claims that Ayodhya Police will be tracking messages sent on all social media platforms including WhatsApp, Facebook and Twitter. Further, it claims that all calls made by citizens will be recorded and social media accounts closely monitored. The message also warns people against sharing and receiving any ‘problematic’ post or video commenting on the current political situation, the government or the Prime Minister of India.\n\nThe Quint was able to confirm that the message is fake and alarmist in nature. No such guidelines have been released by the UP Police or the Home Ministry. Speaking to The Quint, SSP of Ayodhya Ashish Tiwari completely denied any such measures being taken by the police and also warned people against believing these fake messages being circulated on social media. “The situation in Ayodhya is absolutely normal. On our end, more police personnel have been appointed in the region ahead of the verdict. We also have a team of digital volunteers who are helping us monitor fake or communal content on social media. However, we are not tracking any messages or recording any calls. We are not equipped to do any such thing since messages on social media are end-to-end encrypted.” A simple look at the message raises some red flags about its veracity. It is not possible to monitor content on WhatsApp because of its end-to-end encryption of texts in transit and at rest. Moreover, the government and Facebook, which owns WhatsApp, are currently locked in a battle in the Supreme Court of India as law enforcement and government agencies want WhatsApp to provide access to encrypted communication.\n\nIn context of the recent Pegasuse spyware attack, it is important to note that the end-to-end encryption was not compromised. The spyware exploited a vulnerability in the app through which it got access to the smartphone and all the content within it. The Quint got in touch with WhatsApp and they confirmed that they have received no such notification regarding messages of citizens being monitored by authorities. Ayodhya Police itself called out the misleading and alarmist message on Twitter saying, “Messages with misleading claims are being circulated on WhatsApp. Ayodhya Police completely denies any such claim. Please do not share such misleading information.” Hence, the message is completely fake and Ayodhya Police itself has debunked it. As the verdict nears, it is noteworthy that steps have been taken to ensure communal harmony is not disrupted in Ayodhya. Section 144 has been in place in the district since 14 October. Moreover, authorities have also warned against spreading communal hatred on social media. Ayodhya District Magistrate Anuj Kumar Jha issued a warning to people in the wake of the verdict in the controversial Ayodhya case, ANI reported, which can be read below. Ayodhya District Magistrate, Anuj Kumar Jha prohibits social media messages & posters on Ayodhya land case, that could disturb communal harmony, in view of upcoming festivals & verdict in Ayodhya land case. Prohibition will stay in force till 28th December, 2019. — ANI UP (@ANINewsUP) November 4, 2019 Uttar Pradesh Director General of Police O P Singh told India Today that the state will not hesitate to book offenders on social media platforms under the National Security Act (NSA) if they disturbed the law and order situation ahead of the Supreme Court verdict on Ayodhya.", "lang": "en"}