{"title": "É falso tweet em que Bolsonaro diz que o povo é soberano quando pede impeachment | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-32583", "url": "https://www.aosfatos.org/noticias/e-falso-tweet-em-que-bolsonaro-diz-que-o-povo-e-soberano-quando-pede-impeachment/", "vclaim": "É falso tweet em que Bolsonaro diz que o povo é soberano quando pede impeachment\n\nNão é verdade que o presidente Jair Bolsonaro tenha publicado um tweet em que diz que o povo é soberano e que “quando ele pede impeachment é porque o governante só faz merda”, como tem sido difundido nas redes sociais (veja aqui). Além de a publicação não aparecer no perfil oficial do presidente nem na data indicada, nem em outro momento, ela não consta no Tweets de Bolso, ferramenta do Aos Fatos que mostra todos posts do presidente, inclusive os apagados.\n\nA imagem do tweet falso já tinha circulado no começo de outubro e voltou a aparecer depois que, segundo uma reportagem do Jornal Nacional, o nome do presidente foi citado nas investigações sobre o assassinato da vereadora Marielle Franco.\n\nA peça de desinformação foi compartilhada por páginas e perfis pessoais no Facebook, onde somava mais de 4.000 compartilhamentos até a tarde desta terça-feira (5). Todas foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nVoltou a circular nas redes sociais um tweet falsamente atribuído ao presidente Jair Bolsonaro no qual ele afirma que quando o povo pede um impeachment é “porque o governante fez merda”. A publicação não consta na linha do tempo do perfil oficial do presidente, nem na lista de posts da ferramenta do Aos Fatos Tweets de Bolso, que inclui todos os tweets de Bolsonaro, inclusive os que foram apagados.\n\nSegundo a publicação falsa, o tweet teria sido postado por Bolsonaro em janeiro de 2015. Mas a primeira vez que o então deputado falou sobre impeachment no Twitter foi em março daquele ano, quando apresentou uma denúncia por crimes de responsabilidade contra a então presidente Dilma Rousseff.\n\nO falso tweet circulou nas redes no começo de outubro, quando foi checado pela Agência Lupa, e voltou a aparecer nos últimos dias, depois que Bolsonaro foi acusado por opositores de obstruir as investigações sobre a citação de seu nome no caso do assassinato da vereadora Marielle Franco.\n\nNo dia 29 de outubro, uma reportagem do Jornal Nacional afirmou que um porteiro do condomínio onde Bolsonaro mora disse que, no dia do crime, o então deputado teria autorizado a entrada de Elcio Queiroz, um dos acusados pelo assassinato de Marielle. Bolsonaro, porém, estava em Brasília na data, como o próprio JN mostrou.\n\nAo reagir à reportagem, o presidente negou envolvimento no crime, criticou a Globo e disse que pegou as gravações de ligações da portaria de seu condomínio “antes que fossem adulteradas”. Na segunda-feira (4), o Instituto Anjos da Liberdade entregou à Câmara dos Deputados um pedido de impedimento do presidente. A ONG entende que Bolsonaro cometeu crime de responsabilidade se de fato tiver recolhido as gravações.\n\nAos Fatos entrou em contato com a Secretaria de Comunicação da Presidência da República para que o presidente pudesse se manifestar sobre o tweet falso. Até a publicação da checagem, não houve resposta.", "lang": "pt"}