{"title": "Dr. Devi Shetty Did Not Record Viral Audio Clip On Coronavirus", "subtitle": "BOOM found that the audio recording was by Dr Santhosh Jacob an orthopedician from Chennai.", "author": "www.boomlive.in", "date": "2020-03-19T14:22:16+05:30", "vclaim_id": "vclaim-id-42644", "url": "https://www.boomlive.in/coronavirus-outbreak/dr-devi-shetty-did-not-record-viral-audio-clip-on-coronavirus-7275", "vclaim": "A viral WhatsApp forward claiming well known cardiac surgeon Dr Devi Shetty has advised people not to get tested for Coronavirus till the ninth day of showing symptoms, is false.\n\nThe misleading message is being shared with a an audio clip which BOOM traced to a Dr Santhosh Jacob, an orthopedician from Chennai who said he had sent the message to his personal group only to reassure a friend.\n\nThe audio message is being shared on Facebook and WhatsApp with the same false claim as Devi Shetty's advice and the caption says, 'I request everyone to listen to this audio once. Dr.devi shetty sir is saying something important regarding #covid-19'\n\nDr Devi Shetty is the founder of Narayana Health - a chain of hospitals specialising in cardiac care.\n\nIt was also shared by Bengali news outlet Ei Samay wrongly crediting Dr Devi Shetty.\n\nThe link to the story is here and the archive can be accessed here\n\nThe same audio was earlier viral without a name and a caption calling the audio 'very informative'\n\nThe viral audio message lists out the symptoms of the common flu and asks people to get tested only if the common flu symptoms worsen or do not reduce. The audio explains the symptoms for 9 days after a patient is affected by the common flu and says, \"if you feel like your symptoms are worsening instead of improving, then you call the COVID 19 helpline because India has only 1,50000 tests at this point of time. We might be able to get a maximum of 1.5 million only.\" He further states that patients \"should not go and get tested only because they are scared\" in a bid to not overwhelm testing centres.\n\nThe audio further mention The Rotary Club and the speaker says \"We as a Rotary have a responsitbility to help India fight COVID-19.\"\n\nBOOM reached out to Dr. Shetty's team who denied that he had made any such recording. \"That's not his voice and Dr Shetty has also not released any such advise on audio recording,\" said one of his team members.\n\nTaking cue from the mention of Rotary in the audio message, BOOM did a specific key word search on Facebook and found a comment where the person had identified the speaker in the audio as Dr Santhosh Jacob from Chennai.\n\nWe then contacted Dr Jacob, who is the head of Orthopedics and Sports Injury Management, Be Well Hospitals in Chennai. Speaking to BOOM, Dr Jacob, confirmed that it was he had who recorded the audio but was surprised that it had gone viral. \"The message was sent to a personal group of Rotary members when one of them was worried about the growing outbreak of COVID-19. The message was just to create awareness about the symptoms and how and when one should contact a doctor,\"he said.\n\nDr Jacob explained that he is a member of the Rotary Club in India, and the message did not mean that people should not got to hospitals at all. \"I was trying to explain to a friend, that those who are able to understand and track their symptoms should do so and contact only after it goes off chart from those of the common flu,\" he said.", "lang": "en"}