{"title": "PARTLY FALSE: Coronavirus 'did not reach' Beijing, Shanghai, Russia, North Korea", "subtitle": "The virus spread to Beijing and Shanghai in January, Russia had its first cases in February, while North Korea's claim of being coronavirus-free is largely contested", "author": "rappler.com", "date": "Apr 2, 2020 4:42 AM PHT", "vclaim_id": "vclaim-id-63193", "url": "https://rappler.com/newsbreak/fact-check/coronavirus-did-not-reach-beijing-shanghai-russia-north-korea", "vclaim": "Claim: The coronavirus did not reach the Chinese cities of Beijing and Shanghai, as well as Russia and North Korea.\n\nThe first part of the text read: \"The coronavirus traveled [the] entire world from Wuhan but it did not reach Beijing and Shanghai. Can anybody put light?\"\n\nIn addition, the text also said: \"How come Russia and North Korea are totally free of COVID-19? Because they are [a] staunch ally of China. Not a single case reported from [these two] countries.\"\n\nThe facts: The virus spread to Beijing and Shanghai in January, Russia had its first cases in February, while North Korea's claim of being coronavirus-free is largely contested.\n\nAs the coronavirus spread from December 2019, originating from Wuhan, it reached the areas of Guangdong, Beijing, and Shanghai within the next month.\n\nAccording to the World Health Organization's coronavirus situation report published on January 21, 5 cases of the virus were recorded in Beijing and 1 case was recorded in Shanghai as January 20.\n\nAccording to an Al Jazeera report, journalists and researchers have heard about an outbreak from contacts in North Korea. A Daily NK report claimed that North Korea's central emergency disease control command statistics show 23 people died of acute pneumonia between January and February, while 82 people with similar symptoms were quarantined.\n\nAs of Wednesday, April 1, China had recorded 82,638 cases according to the World Health Organization, with 580 cases in Beijing and 509 cases in Shanghai. Meanwhile, Russia had 2,777 cases as of Wednesday according to The Moscow Times.", "lang": "en"}