{"title": "Fact check: Delaware flyer features outdated CDC guidance on face coverings", "subtitle": "Users on social media are sharing an outdated flyer from Delaware Health and Social Services (DHSS), to falsely claim the U.S. Centers for Disease Control and Prevention (CDC) does not recommend masks to contain the spread of the novel coronavirus. The flyer is authentic...", "author": "www.reuters.com", "date": "2020-07-22T15:12:54Z", "vclaim_id": "vclaim-id-1267", "url": "https://www.reuters.com/article/uk-factcheck-delaware-masks-cdc/fact-check-delaware-flyer-features-outdated-cdc-guidance-on-face-coverings-idUSKCN24N27H", "vclaim": "Users on social media are sharing an outdated flyer from Delaware Health and Social Services (DHSS), to falsely claim the U.S. Centers for Disease Control and Prevention (CDC) does not recommend masks to contain the spread of the novel coronavirus. The flyer is authentic, but it features outdated guidance.\n\nExamples of the claim are visible here , here , here , here .\n\nThe image, which lists prevention measures for the public amid COVID-19, says “if you are healthy, the CDC does not recommend buying or using face masks.”\n\nA spokesperson for DHSS told Reuters this is “an outdated graphic” that was created early in the pandemic. “While masks were not originally recommended, that guidance has since changed and are now mandatory in Delaware,” the spokesperson added in an email.\n\nThe State of Delaware government and the DHSS recommend the use of face coverings as per CDC guidance ( here and here ).\n\nOn April 3, the CDC recommended people wear cloth face coverings “in public settings when around people outside their household, especially when social distancing measures are difficult to maintain.” ( here ) Read more about the CDC guidance about face coverings here .\n\nAs of April 28, Delawareans have been required to wear face coverings in public settings ( here ).\n\nReuters Fact Check has debunked other similar claims regarding outdated CDC guidance here and here .\n\nPartly false. CDC does recommend the use of face coverings to counter the spread of COVID-19; the posts show an outdated DHSS flyer.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}