{"title": "Contratos de empresa do presidente da OAB com estatais não foram obtidos em licitação, mas são regulares", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-19476", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/contratos-de-empresa-do-presidente-da-oab-com-estatais-nao-foram-obtidos-em-licitacao-mas-sao-regulares/", "vclaim": "É enganoso um artigo compartilhado nas redes sociais sobre os contratos do escritório do presidente da Ordem dos Advogados do Brasil (OAB), Felipe Santa Cruz, com a Petrobras e o Serviço Federal de Processamento de Dados (Serpro) durante a gestão da ex-presidente Dilma Rousseff (PT).\n\nO texto omite o fato de que os tipos de contratos firmados com as empresas dispensam licitação. Portanto, não houve nesse aspecto irregularidade na contratação.\n\nUm outro post, feito no Twitter e sobre o mesmo tema do artigo, informa sobre os valores do contrato. Eles são verdadeiros. A mensagem também afirma que o governo Bolsonaro prometeu romper com os contratos ainda em vigor. Na última terça-feira, 6 de agosto, Santa Cruz foi informado pela Petrobras da suspensão do contrato vigente com a estatal.\n\nEsta verificação do Comprova investigou os dados de três publicações encontradas pelo nosso monitoramento: um tuíte do perfil @profeborto, um post no site Jornal da Cidade Online e outro no site Caneta.org.\n\nO Comprova consultou dados dos contratos nos portais da transparência da Controladoria-Geral da União e da Petrobras, conferiu as legislações federais que dispõem sobre as normas para licitações da administração pública, checou o regulamento do procedimento licitatório da Petrobras e fez contato com o escritório de advocacia de Santa Cruz.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais ou visualizar a documentação que reunimos.\n\nO contrato com o Serpro, assinado em 2014 e com vigência até 21 de dezembro de 2019, refere-se à defesa da empresa pública perante o Tribunal Regional do Trabalho da 1ª Região e o Tribunal Superior do Trabalho nos autos do processo nº 0132000-50.1989.5.01.0016.\n\nPara esse contrato, foram feitos três pagamentos, no total de R$ 1,3 milhão. As parcelas foram de R$ 300 mil em março de 2015, R$ 876.000,27 em 10 de setembro de 2018 e a retenção de impostos no valor de R$ 91.421,34, em 18 de outubro de 2018.\n\nO serviço foi prestado sem licitação visto que a modalidade de contratação do escritório de Santa Cruz é classificada como “inexigível”.\n\nSegundo a lei de licitações (Lei 8666/93), a contratação de serviços técnicos, entre eles a defesa de causas judiciais ou administrativas, não exige a realização de processo licitatório. Isto está previsto no inciso II do Art. 25 da lei e no inciso V do art. 13.\n\nCaso semelhante ao Serpro é identificado nos contratos do escritório de advocacia Stamato, Santa Cruz e Saboya Advogados com a Petrobras (atenção: para fazer a consulta por esse link deve-se utilizar o número do contrato. Eles são informados a seguir). A empresa tem o mesmo CNPJ da Santa Cruz Scaletsky Advogados.\n\nCom a Petrobras, a empresa de Santa Cruz teve dois contratos firmados no valor total de R$ 2,5 milhões. Na terça, 6 de agosto, Santa Cruz informou que a estatal cancelou o contrato.\n\nSegundo o Portal da Transparência, o contrato no valor de R$ 1,5 milhão (número 4600407072) foi assinado em maio de 2013 e tinha vigência até janeiro de 2020. Ele se referia à defesa da empresa em ação movida pelo Sindicato dos Petroleiros do Norte Fluminense.\n\nJá o outro contrato (número 4600444383), no valor de R$ 1 milhão, vigorou, também segundo o Portal da Transparência, de junho de 2014 a junho de 2019. Ele se referia à representação da estatal em três ações rescisórias.\n\nDe acordo com a OAB, ambos contratos ainda estavam vigentes e seriam encerrados apenas com o fim do processo, apesar de as informações do portal apontarem a data de término em junho de 2019 para um deles. A entidade, porém, disse não poder encaminhar cópia dos contratos, sob a justificativa de que são sigilosos.\n\nA Petrobras disse por telefone que não comentaria. Solicitada a confirmar por email, não respondeu até a publicação deste texto.\n\nAo todo, os dois contratos com a Petrobras somam R$ 2,5 milhões, e ambos também foram enquadrados como “inexigíveis”. A possibilidade está amparada no Decreto 2.745/1998, assinado pelo ex-presidente Fernando Henrique Cardoso, que estabelece o Regulamento do Procedimento Licitatório Simplificado da Petrobras.\n\nA legislação permite a dispensa de licitação em casos de “inviabilidade fática ou jurídica de competição”, como casos de defesa de causas judiciais ou administrativas da estatal.\n\nSomados, os contratos da Petrobras (R$ 2,5 milhões) e os pagamentos realizados pelo Serpro (R$1,3 milhão) chegam ao valor aproximado referido no tuíte que viralizou.\n\nTanto o contrato com o Serpro quanto os contratos com a Petrobras foram feitos com o mesmo CNPJ (11.820.663/0001-79). No entanto, constam no Portal da Transparência três razões sociais diferentes para o referido CNPJ, isso porque a empresa teve seu quadro de sócios e nome alterados no período. Segundo comprovante de CNPJ emitido pela Receita Federal, a razão social atual da empresa é “Felipe Santa Cruz Advogados”.\n\nNos contratos assinados com a Petrobras, em maio de 2013 e junho de 2014, a razão social que consta no site da estatal é “Stamato, Santa Cruz e Saboya Advogados”. Já no contrato assinado com o Serpro em 2014, consta a razão social “Santa Cruz Scaletsky Advogados”.\n\nPublicações nas redes sociais informam que Bolsonaro prometeu romper com os contratos ainda em vigor de Santa Cruz. O Comprova não localizou reportagens nas quais o presidente prometia rever os acordos específicos do advogado com o Serpro e a Petrobras, mas Santa Cruz anunciou na terça-feira, 6, que a Petrobras suspendeu o contrato com seu escritório.\n\nSanta Cruz classificou a iniciativa como “perseguição política” e disse que irá ajuizar uma ação de reparação de danos contra a estatal.\n\nProcurados pelo Comprova, o Palácio do Planalto e a Petrobras informaram que não iriam comentar o assunto.\n\nO post sobre os contratos de Santa Cruz foi publicado no Twitter pelo perfil @profeborto em 31 de julho e teve 167 compartilhamentos até o dia 8 de agosto.\n\nUma versão anterior desse conteúdo foi publicada no dia 13 de fevereiro deste ano no site Jornal da Cidade Online com autoria de “Otto Dantas”, identificado como articulista e repórter. Uma reportagem da agência Aos Fatos apontou indícios que o perfil é falso e que a foto anteriormente utilizada para apresentar Dantas foi retirada do banco de imagens Shutterstock.\n\nOutra versão do texto que circula nas redes sociais foi publicada em 8 de fevereiro pelo site Caneta.org e acumulava, até o dia 8 de agosto, mais de 130 mil interações no Facebook, segundo a ferramenta Crowdtangle.\n\nO presidente da OAB tem sido alvo de boatos e desinformações nas redes sociais desde a sua posse, em janeiro deste ano, por declarações contrárias ao governo e seu histórico de desavenças com Bolsonaro.\n\nEm 2016, quando era presidente da seccional da OAB no Rio de Janeiro, Santa Cruz foi ao Supremo Tribunal Federal (STF) pedir a cassação do mandato do então deputado federal após a exaltação de Bolsonaro ao coronel Brilhante Ustra durante a votação do impeachment de Dilma Rousseff.\n\nNo último dia 29, Bolsonaro disse que poderia explicar a Santa Cruz como o pai dele desapareceu durante a ditadura militar (1964-1985). O presidente da OAB levou o caso ao Supremo e o ministro Luís Roberto Barroso deu prazo de quinze dias para Bolsonaro se explicar, caso queira.\n\nO Comprova verificou que Fernando Augusto de Santa Cruz Oliveira foi vítima do regime e não de guerrilheiros da esquerda, conforme relatório oficial da Comissão Nacional da Verdade (CNV), criada em 2011 para investigar violações aos direitos humanos cometidas pelo Estado.\n\nOutra informação que tem circulado nas redes e que o Comprova verificou é a filiação de Santa Cruz ao PT. Na lista de filiações partidárias disponível no site do Tribunal Superior Eleitoral (TSE), de fato consta que o advogado foi filiado ao partido no Rio de Janeiro de maio de 2001 a fevereiro de 2009. Além disso, Santa Cruz foi candidato a vereador pelo PT nas eleições de 2004.", "lang": "pt"}