{"title": "Mali : La BAD a-t-elle annulé un projet d’assainissement ?", "subtitle": "Selon le site Confidentiel Afrique la Banque africaine de développement a récemment annulé le financement d’un projet d’assainissement de la ville de Bamako. Africa Check a examiné cette information.", "author": "fr.africacheck.org", "date": null, "vclaim_id": "vclaim-id-15500", "url": "https://fr.africacheck.org/reports/mali-la-bad-a-t-elle-annule-un-projet-dassainissement/", "vclaim": "« Selon un document administratif parvenu en exclusivité à Confidentiel Afrique, un important financement en faveur d’un projet d’assainissement de la ville de Bamako – dont le montant n’a pas été révélé dans ce document – file décidément entre les doigts de l’État malien », peut-on lire dans un article de ce site d'information.\n\n\n\n « Que s’est-il réellement passé ? », s’interroge Confidentiel Afrique qui ajoute que « dans une correspondance en date du 15 février 2019 (...) adressée au ministre de l’Économie et des Finances, Monsieur Boubou CISSÉ, la Banque africaine de développement (BAD) [...] a bien voulu notifier au gouvernement malien, l’annulation du financement du projet d’assainissement de la ville de Bamako ».\n\n\n\n Il s’agit d’un projet dont le coût est de 38,26 millions d’Euros (environ 25 milliards F CFA). \n\n\n\n\n\nLa lettre de la BAD au gouvernement malien\n\n\n\n Contacté par Africa Check, Ismaël Aïdara, l'auteur de l’article, déclare avoir comme source la lettre de la Direction générale du Bureau régional de Développement et de prestations de services pour l’Afrique de l’Ouest de la BAD.\n\n\n\n « La lettre datée du 15 février 2019, adressée au ministre malien de l’Economie et des Finances Boubou Cissé, a été reçue le 20 février 2019 », précise M. Aïdara.\n\n\n\n Africa Check a pu obtenir une copie de cette lettre portant notification d’annulation du financement du projet d’assainissement de la ville de Bamako (PAVB).\n\n\n\n La chargée de communication de la BAD, basée à Abidjan en Côte d’Ivoire a authentifié le document : « En effet, après vérification il ne s’agit pas d'une fake news », écrit Nafissatou Diouf dans un courriel à Africa Check.\n\nEn quoi consiste le projet d’assainissement de Bamako ?\n\n\n\n Sur son site, dans un article publié le 11 janvier 2017, le Groupe de la BAD faisait état de l’approbation par son Conseil d’Administration de l’octroi de 30 millions d’unités de compte (environ 38,26 millions d’euros soit environ 25 milliards F CFA) au gouvernement du Mali, pour financer le projet d’assainissement de la ville de Bamako (PAVB).\n\n\n\n Le PAVB devait permettre (dans sa première phase : 2017 - 2021), de « traiter un volume d’eaux usées de 600 m3 par jour, soit 42 tonnes de matières sèches, pour assurer l’assainissement d’une proportion significative de la population de Bamako », explique la BAD.\n\n\n\n Lors des deux prochaines phases du projet (2022 - 2026 et 2027 - 2032), le système évoluera progressivement vers la construction de réseaux d’eaux usées et de stations d’épuration affiliées, explique le document.\n\n\n\n Le projet bénéficiera à une population d’environ 680 000 personnes, soit 27 % des habitants de Bamako, dont 50,4 % de femmes.\n\n\n\n Une partie de cette population est constituée des déplacés du nord du pays, suite à la crise politico-sécuritaire, précise le document.\n\n\n\n Le site Confidentiel Afrique a récemment affirmé que la Banque africaine de développement a annulé financement du projet d’assainissement de la ville de Bamako.\n\n\n\n Confidentiel Afrique cite comme preuve une lettre du Groupe de la Banque africaine de développement adressée au ministre malien de l’Economie et des Finances.\n\n\n\n Africa Check a contacté une chargée de la communication de la BAD qui a authentifié ladite correspondance.\n\n\n\n Nous avons également pu consulter le document qui notifie effectivement aux autorités maliennes l’annulation du projet.", "lang": "fr"}