{"title": "Social care funding: how did the sector react to the latest plans?", "subtitle": "David Cameron and Jeremy Corbyn swapped quotes from health and social care leaders during Prime Minister's Questions.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-738", "url": "https://fullfact.org/health/social-care-funding-how-did-sector-react-latest-plans/", "vclaim": "Social care funding: how did the sector react to the latest plans?\n\n\"The problem is to do with adult social care. This morning on BBC Radio 4, the NHS Confederation said that 'cuts to social care and public health will continue to pile more pressure on hospitals and will worsen deficits in the acute sector'.\" \"If he wants to swap quotations, this is what the Chairman of the Local Government Association says: 'The LGA has long called for further flexibility in the setting of council tax… Today's announcement will go some way to allowing a number of councils to raise the money needed… The £1.5 billion more increase in the Better Care Fund, announced today is good news'.\"\n\nAs suggested by this exchange at Prime Minister's Questions, the social care sector has given a mixed reaction to funding measures announced in the spending review last month. It's not been all positive or all negative, but experts agree that the services are in trouble.\n\nTwo funding measures have been welcomed by the Local Government Association (LGA), as the Prime Minister says. But it said the measures would only go some of the way to meeting the cost of social care, and warned of the impact of cuts to overall funding offered to local authorities.\n\nAs Jeremy Corbyn says, the NHS Confederation has said that the effects of a social care funding shortfall will spill over to the NHS.\n\nSocial care services are thought to be facing a funding gap of around £3 billion by 2020\n\nMr Cameron quoted the chairman of the LGA, Lord Porter, on changes to council tax powers and on a £1.5 billion increase in money for the Better Care Fund by 2019/20.\n\nThe Better Care Fund is a pooled pot of money to be spent by local authorities and local NHS groups. The latest Spending Review made available £1.5 billion for the fund. Lord Porter said this was \"good news\", but that it is \"vital that this is new money and must be spent on adult social care\".\n\nIn addition to this money, councils will be able to increase council tax by up to 2% a year to fund social care. Lord Porter said:\n\n\"The LGA has long called for further flexibility in the setting of council tax and it is right that Greg Clark and Greg Hands have listened to the concerns set out by local government. Today's announcement on council tax will go some way to allowing a number of councils to raise the money needed to offset some of the cost of social care.\"\n\nThe reference to \"a number of councils\" here is key. Council tax rises could raise less money in deprived areas, which leaders in the sector have said are those with the greatest social care need.\n\nExperts say it's not clear how much money the new powers will raise across the system, but that it won't be enough to cover the gap between growing demand for services and the money available to pay for them. The shortfall has been estimated at \"somewhere between £2.8 billion and £3.5 billion by the end of the parliament.\"\n\nThat's part of what could be a difficult few years for council budgets. As part of the same statement quoted by the Prime Minister, Lord Porter said the spending review represented a cut to overall local authority funding that would sit alongside rising costs:\n\n\"Even if councils stopped filling in potholes, maintaining parks, closed all children's centres, libraries, museums, leisure centres and turned off every street light they will not have saved enough money to plug the financial black hole they face by 2020.\"\n\nProblems in social care could spill over to the NHS\n\nJeremy Corbyn was quoting the Chief Executive of the NHS Confederation on the impact of social care cuts on the NHS:\n\n\"The NHS faces its toughest challenges for a generation. The Spending Review made the conditions for achieving the £22 billion efficiency programme clearer rather than easier. The NHS needs to use the next two years to make the absolute most of money for transforming services before funding once again falls behind increasing demand for care. If left unaddressed, cuts to social care and public health will continue to pile more pressure on hospitals and will worsen the deficits in the acute sector.\"\n\nThe Confederation is a membership body that represents the various organisations involved with commissioning and providing NHS services.\n\nProtection for social care funding is seen as an important part of NHS attempts to close its own funding gap.\n\nLast year various NHS bodies said the NHS would need to make ambitious improvements to the way it operates in order to save £22 billion by 2020/21. They said it could make efficiency savings of this scale:\n\n\"…provided we take action on prevention, invest in new care models, sustain social care services, and over time see a bigger share of the efficiency coming from wider system improvements.\"", "lang": "en"}