{"title": "Programa da SIC Notícias usa Troféu do Guadiana para aumentar conquistas internacionais do Benfica?", "subtitle": "Em publicação a circular nas redes sociais acusa-se um programa da referida estação televisiva de ter colocado um troféu da pré-temporada em Portugal numa comparação das conquistas no estrangeiro de FC Porto e Benfica. “Benfica tem ligeira vantagem sobre o FC Porto no espaço do futebol internacional” é a declaração atribuída ao comentador do programa. Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2020-08-08T09:30:24+01:00", "vclaim_id": "vclaim-id-63857", "url": "https://poligrafo.sapo.pt/fact-check/programa-da-sic-noticias-usa-trofeu-do-guadiana-para-aumentar-conquistas-internacionais-do-benfica", "vclaim": "Liga dos Campeões, Liga Europa, Supertaça europeia, Taça Intercontinental, Torneio Internacional do Guadiana e Taça Latina. Em publicação a circular nas redes sociais acusa-se o programa da SIC Noticias \"Tempo Extra\" de ter usado uma competição de pré-temporada do futebol português, o torneio do Guadiana, para engrandecer o palmarés internacional do Benfica comparativamente ao do FC Porto.\n\nNa imagem usada na publicação vê-se o comentador de futebol Rui Santos a analisar um quadro comparativo dos troféus internacionais de cada um dos clubes. O quadro indica que os “encarnados” têm oito conquistas fora de fronteiras e os “azuis e brancos” sete. “Benfica tem ligeira vantagem sobre o FC Porto no espaço do futebol internacional”, lê-se legenda na publicação.\n\nA publicação foi denunciada pelos utilizadores do Facebook como sendo enganadora ou falsa. O programa \"Tempo Extra\" usou mesmo o Troféu Internacional do Guadiana para aumentar os trofeus internacionais do Benfica? Verificação de factos.\n\nA imagem que circula nas redes sociais é falsa. O quadro comparativo que aparece na publicação é uma manipulação daquele que foi mostrado pelo comentador Rui Santos numa edição do programa \"Tempo Extra\". (pode aceder aqui à gravação em vídeo, a partir dos 3 minutos).\n\nNa imagem alterada, o FC Porto aparece com um palmarés europeu que contém duas Ligas dos Campeões, duas Ligas Europa, uma Supertaça europeia e duas Taças Intercontinental. Já o Benfica, teria duas Ligas dos Campeões, cinco Torneios Internacionais do Guadiana e uma Taça Latina. Esta última foi uma competição realizada entre 1949 e 1957 por clubes de Portugal, Espanha, França e Itália.\n\nNo quadro verdadeiro, o Troféu Internacional do Guadiana não aparece, tal como a Taça Latina. Assim, os “encarnados” têm apenas dois troféus internacionais, correspondestes a duas Ligas dos Campeões, conquistadas em 1960/1961 e 1961/1962.\n\nOs “dragões” vencem o quadro comparativo com um total de sete troféus internacionais conquistados, dados esses que não foram alterados na imagem manipulada. As duas Ligas dos Campeões foram conquistadas em 1986/1987 e 2003/2004, as duas Ligas Europa em 2002/2003 e 2010/2011 e a Supertaça europeia foi ganha pelos “azuis e brancos” em 1987. O palmarés do FCP inclui ainda duas Taças Intercontinental, conquistadas em 1987 e 2004.\n\nTambém a legenda da publicação é falsa. Rui Santos não diz que o Benfica está numa posição superior, mas que existe uma “pequena vantagem” do FC Porto. Esse comentário refere-se às percentagens de vitórias dos dois clubes nas competições internacionais e não aos troféus oficiais conquistados no estrangeiro. (pode aceder aqui à gravação em vídeo, a partir dos 4’15 minutos).\n\nPodemos concluir que a imagem em análise foi duplamente alterada. A declaração atribuída a Rui Santos sobre uma alegada superioridade do Benfica nas conquistas internacionais não foi dita - o comentador referiu-se ao FC Porto e ao número de vitórias nos jogos europeus -e o quadro comparativo foi alterado. A manipulação incluiu uma competição nacional, o Torneio Internacional do Guadiana, e um antigo troféu internacional - a Taça Latina - para dar vantagem aos \"encarnados\".\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}