{"title": "This is not a photo of a Chinese military base in the Philippines -- it shows a tunnel in Switzerland", "subtitle": "A photo has been shared hundreds of times in multiple posts on Facebook and Twitter which claim it shows a hidden Chinese military base in Zambales, a province northwest of Manila. The claim is false; the photo shows the Gotthard Base Tunnel in the Swiss Alps; the story about a hidden Chinese military base in Zambales originated from a satirical article in 2016.", "author": "factcheck.afp.com", "date": "2019-09-10T11:01:24+02:00", "vclaim_id": "vclaim-id-40053", "url": "https://factcheck.afp.com/not-photo-chinese-military-base-philippines-it-shows-tunnel-switzerland", "vclaim": "This is not a photo of a Chinese military base in the Philippines -- it shows a tunnel in Switzerland\n\nA photo has been shared hundreds of times in multiple posts on Facebook and Twitter which claim it shows a hidden Chinese military base in Zambales, a province northwest of Manila. The claim is false; the photo shows the Gotthard Base Tunnel in the Swiss Alps; the story about a hidden Chinese military base in Zambales originated from a satirical article in 2016.\n\nThe photo was published here on Facebook on August 29, 2019.\n\nBelow is a screenshot of the misleading post:\n\nThe text above the image states: “Breaking Story: Hidden Chinese Military Base with Alleged Missile Silos Found in Zambales”\n\n“While many Filipinos know of China’s construction of military bases in six different reef areas inside the Philippines’ exclusive 200 mile economic zone in the West Philippines Sea, they are unaware that China has clandestinely build a “Deep Underground Military Base” in Zambales, the province nearest to Scarborough Shoal in the Philippines”.\n\nIt is located 124 nautical miles away from Scarborough shoal.\n\nChina has military facilities in parts of the South China Sea claimed by the Philippines, including the Scarborough shoal.\n\n“West Philippine Sea” is the name which the Philippines gives to parts of South China Sea which it claims as its territory.\n\nThe same photo was shared here and here on Facebook and here on Twitter with a similar claim.\n\nThe claim is false; the photo actually shows the Gotthard Base Tunnel in the Swiss Alps.\n\nA reverse image search on Google found the photo published in this 2010 article by US magazine Popular Mechanics.\n\nBelow is a screenshot of the article:\n\nUnderneath the photo, it states: “17. Gotthard Base Tunnel. Location /// Erstfeld, Switzerland. Background: This work in progress will be the world's longest transportation tunnel--coming in at over 35 miles long--when it is completed. Drilling through the Swiss Alps is no easy task, so the timeline for completion has been pushed back several years, and the price has increased by billions of euros.”\n\nA keyword search subsequently found a higher quality version of the photo published on Flickr here.\n\nBelow is the Flickr version of the photo with a banner circled in red:\n\nAn online keyword search shows Consorzio TAT is a mining company which worked on the Gotthard tunnel project, according to this web page published by a German based engineering company.\n\nThe story about a hidden Chinese military base in Zambales was taken from this satirical article published on July 25, 2016.\n\nBelow is a screenshot of the article with an identical photo and words as the misleading posts:\n\nAt the bottom of the article, it states; “This specific article is partly for satirical and entertainment purposes and the events should not be construed as pure facts although the mentioned tangible objects exist.”\n\nBelow is a screenshot of the statement which AFP has highlighted with a red box:\n\nPhilippine news site ABS-CBN published this report on October 20, 2016, stating that senators asked the National Intelligence Coordinating Agency (NICA) why it should not be cited for contempt after mistakenly classifying the report as confidential.", "lang": "en"}