{"title": "Fake News: Video Does Not Show Ayatollah Going Crazy After Soleimani Drone Strike | Lead Stories", "subtitle": "Does a video making the rounds on social media show Iran&#039;s Ayatollah going crazy following the killing of Maj. Gen....", "author": "leadstories.com", "date": "2020-01-09T10:02:05-07:00", "vclaim_id": "vclaim-id-30390", "url": "https://leadstories.com/hoax-alert/2020/01/fake-news-video-does-not-show-ayatollah-going-crazy.html", "vclaim": "Does a video making the rounds on social media show Iran's Ayatollah going crazy following the killing of Maj. Gen. Qassem Soleimani by a U.S. drone strike? No, that's not true: This is an old video, put in a loop and portraying an animated - and now deceased - Ayatollah that dates to at least 2003. The reaction and the video have nothing to do with Soleimani's death on January 3, 2020, which set off strikes against U.S. bases by Iran.\n\nAmong other places, the claim has resurfaced in a tweet posted under the username @breslov1282 on January 6, 2020, titled \"Maga on Twitter\" (archived here) which, along with the video, read:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe mis-captioned video from \"Maga on Twitter\" was posted with the same caption and same typos on Tuesday January 7, 2020, by the Facebook page \"Real Marco Gutierrez.\" The page is from the California weekday radio show \"Let's TACO about Politics\". It is hosted by Marco Gutierrez, who is the co-founder of the #LatinosForTrump movement.\n\nSoleimani was killed by a US drone strike in Baghdad. Soleimani's funeral took place in Tehran on Monday, January 6, 2020, but this caption is not true. The video does not show General Soleiman's funeral or Iran's Supreme Leader Ayatollah Ali Khamenei. This is not the first time this video has been miscaptioned in at least 16 years of circulating on the internet - sometimes with a music soundtrack dubbed over the original audio. \n\n\n\nIt has been titled \"Imam on Extacy\" and \"Muslim Rave Party\". A short loop of a portion of the video has also been used to make GIFs. This video has been used as an internet trope to attach a broad variety of fictional titles. A 2008 posting of the video has a title in Hebrew, which translated as \"The real reason why Arafat Died\". One GIF suggests the outburst happened because President Trump is not as cooperative with Iran as Obama had been.\n\n \n\nA 20-minute version of the video posted by sidseesaw, complete with subtitles, goes far to explain what really took place.\n\nThe note states it was filmed in Qum, Iran, but does not give an exact date. Still, we know the video pre-dates this 2011 upload. The title identifies the late Sayyid Ayatollah Mohammad Baqir al-Hakim as the person reading from a Maqtal al-Husayn, one of several historic writings about the battle of Karbala.\n\n\n\nHe is telling the story of the battle where Husayn ibn Ali, the grandson of the Muslim Prophet Muhammad, was killed on October 10, 680. The story contains many graphic details about the suffering he endured - as well as the killing of children, the despair of women and a white horse coming to his defense.\n\nThe point in the video most frequently copied and looped into GIFS is when the cleric re-tells the moment of the final deathblows, and when the revered leader was beheaded. At this point, the cleric expresses his profound sorrow by hitting his own head, as do the others in attendance.\n\n\n\nThey are gathered in a Hussainya, a congregation hall that gets its name from Husayn ibn Ali and is used by Shia Muslims. It is a different structure than a mosque and is especially designated for the purpose of mourning during Muharram.\n\nThe word Muharram is intertwined with both timing and meaning, as Muharram is the first month of the Muslim calendar and means mourning. The 10th day of Murarram is called Ashura, and this is the day that the Martyr Husayn ibn Ali is remembered and mourned. \n\n\n\nThis type of mourning is not practiced by all Muslims; this represents a Shia practice.\n\n\n\nThe cleric in the video, Sayyid Ayatollah Mohammad Baqir al-Hakim, was killed by a car bomb attack on August 29, 2003, in Najaf, Iraq. This bombing killed at least 84 people who were leaving Friday worship services at the Imam Ali mosque. Initial reports counted as many as 125 dead and 142 wounded. Militants with ties to Al-Quadea from several countries were arrested after the bombing. \n\n\n\nTo read one historic account of the battle of Karbala, here is a Maqtal al-Husayn translated into English:\n\nhttps://web.archive.org/web/20091230032022/http://home.earthlink.net/~downloadquran/Maqtal_al-Husain.pdf\n\nWe wrote about twitter.com before. Here are our most recent articles that mention the site:\n• Fake News: US Aircraft Carrier With Sailors NOT Positioned To Spell Out 'F--k Iran'\n• Fake News: U.S. Troops NOT Withdrawing From Kuwait\n• Fake News: Iranian Press Agency Claims Image Of Israel Strike On Gaza Shows Iranian Strike on US Airbase\n• Old Photo: Iranian Press Agency Uses Old Missile Launch Picture In Announcement\n• Fake News: Photo Does Not Show U.S. President Obama Shaking Hands With Iranian President Rouhani", "lang": "en"}