{"title": "CFK: “El 6,6% es la tasa de desempleo más baja registrada desde 1991”", "subtitle": "Los datos respaldan lo que dijo la Presidenta. Sin embargo, la frase omite que la caída se debe a una disminución de la población que busca trabajo, cuy", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8088", "url": "https://chequeado.com/ultimas-noticias/cfk-el-66-es-la-tasa-de-desempleo-mas-baja-registrada-desde-1991/", "vclaim": "Los datos respaldan lo que dijo la Presidenta. Sin embargo, la frase omite que la caída se debe a una disminución de la población que busca trabajo, cuyas causas no es posible determinar.\n\nLa presidenta de la Nación, Cristina Fernández de Kirchner, celebró la baja del desempleo al 6,6% en el acto por el 161 aniversario de la Bolsa de Comercio de Buenos Aires, y aseguró que “es la tasa (…) más baja registrada para ese trimestre desde el año 1991 a la fecha”.\n\nSe refirió así a los resultados del último informe del INDEC, que muestran que la tasa de desocupación (es decir, la cantidad de personas que no tiene trabajo y busca un empleo) cayó en casi un punto porcentual frente al mismo trimestre del año último.\n\nSi se mira toda la serie desde 1974, es cierto -como dijo la Presidenta- que se trata del menor desempleo desde octubre de 1991. Durante los años 80 esta tasa registró valores cercanos a 5; luego, durante la década del 90, la tasa de desocupación osciló entre el 6% en octubre de 1991 y 18,4% en mayo de 1995, para alcanzar el 21,5% en mayo de 2002, el pico más alto de la serie.\n\nAl mirar los datos del INDEC, el resultado de la baja interanual de la desocupación surge, en términos porcentuales, como consecuencia de un incremento de la tasa de empleo en 0,1 puntos y una baja de la tasa de actividad en 0,3 puntos porcentuales respecto del segundo trimestre de 2014.\n\nLa tasa de actividad, que mide la población que se encuentra trabajando o en la búsqueda de un empleo, es decir la Población Económicamente Activa (PEA), es la más baja desde los inicios del kirchnerismo. En el primer trimestre de 2003 era de 45,6%, mientras que en el mismo período de 2014 cayó al 45% (ver datos). El INDEC modificó el último año sus estimaciones de población, lo cual sólo permite comparar las tasas de empleo y actividad de 2015 con 2014, pero no con años anteriores.\n\n“El empleo se ha ido desacelerando desde 2011 en la Argentina”, que se refleja en el leve aumento (0,1 puntos porcentuales) que muestra el último informe del INDEC, señaló a Chequeado Luis Beccaria, profesor titular de Economía Laboral de la Universidad de Buenos Aires (UBA) y doctor en Economía de la Universidad de Cambridge. Y, además, enfatizó: “El grueso de la baja de la tasa de desempleo en los últimos años se explica por la baja de la tasa de actividad”.\n\nSin embargo, existe un debate entre economistas y funcionarios: hay quienes sostienen que la menor tasa de actividad se debe a un “efecto desaliento” que redujo la PEA (en otras palabras, hay menos gente que busca un trabajo) y no refleja una mejora del mercado laboral; otros lo atribuyen a las políticas implementadas por el Gobierno nacional y, un último grupo, a una combinación de varios factores.\n\nDentro de las medidas implementadas por la Nación se señalan las moratorias previsionales, que permiten que población próxima a jubilarse opte por dejar de trabajar; o el programa Progresar para jóvenes de entre 18 y 24 años, que según la ANSES reciben 700 mil jóvenes. Al tratarse de una prestación de $900 a cambio de que continúen o finalicen sus estudios, esto puede generar un posible retraso en el ingreso al mercado laboral por parte de estos jóvenes.\n\nLas bases estadísticas de la EPH correspondientes al segundo trimestre de 2015 no fueron publicadas por el INDEC, por eso ni el Ministerio de Trabajo de la Nación ni consultoras privadas aún cuentan con información para determinar específicamente a qué se debe la caída de la tasa de actividad entre el segundo trimestre de este año y el mismo período de 2014.\n\nAgradecemos a nuestro lector que sugirió la nota a través de la plataforma Chequeo Colectivo.", "lang": "es"}