{"title": "PolitiFact - Obama’s hot mic moment with Russian president in 2012 was unrelated to Ukrainian aid in 2014", "subtitle": "During the first public impeachment hearing into President Donald Trump and Ukraine, a Republican lawmaker brought up an", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-33529", "url": "https://www.politifact.com/article/2019/nov/14/obamas-hot-mic-moment-russian-president-2012-was-u/", "vclaim": "During the first public impeachment hearing into President Donald Trump and Ukraine, a Republican lawmaker brought up another angle to bolster his criticism of the Democratic inquiry: President Barack Obama and Russia.\n\nU.S. Rep. Brad Wenstrup, R-Ohio, recounted the \"hot mic\" moment in 2012, when Obama told Russian President Dmitry Medvedev \"after my election I have more flexibility.\"\n\nMedvedev replied that he would \"transmit this information to Vladimir,\" as in Putin, the current president who was prime minister at the time.\n\nWenstrup used that brief exchange to level an accusation against Obama:\n\n\"Maybe now we understand what President Obama meant when he told Russian President Medvedev that he would have more flexibility after his election. Maybe that flexibility was to deny lethal aid to the Ukraine, allowing Russia to march right in and kill Ukrainians.\"\n\nWenstrup’s inflammatory suggestion boils down to this: Obama refused to give Ukraine lethal aid so that it would be easier for Russia to attack an American ally, and he telegraphed that move with the 2012 \"flexibility\" comment.\n\nBut Wenstrup’s idea doesn’t make much sense, for a couple of reasons. First, Russia hadn’t invaded Crimea yet. Russia invaded Crimea in February 2014, and the Obama decision against including lethal aid in its overall support of Ukraine came after. When Obama made his comments in 2012, Ukraine had a pro-Russia government.\n\nMichael Kofman, an expert on Russia and senior research scientist at the CNA Corporation, said nobody in 2012 was foreseeing a future conflict between Ukraine and Russia.\n\n\"It is a banal assertion that does not comport to the basic laws of the space-time continuum,\" he said.\n\n\"This is asinine to assume that the hot mic discussion had anything to do with Ukraine,\" said Mark Simakovsky, a senior fellow at the Atlantic Council who formerly worked for the U.S. Defense Department. \"It had more to do with potentially warming U.S.-Russia ties and improve the relationship between U.S. and Russia overall. Obama felt he had more flexibility in doing so once he was re-elected.\"\n\nHouse Intelligence Committee chairman Adam Schiff noted a problem with the chronology of the attack when he asked Taylor: \"Do you have any reason to believe that President Obama was referring to going easy on Russia for an invasion that hadn’t happened yet, do you?\"\n\nTaylor replied, \"I have no knowledge.\" Schiff interjected, \"It was more or less a rhetorical question.\"\n\nIn 2014, the Obama administration debated whether to supply lethal weapons, but never did, choosing other military and security aid instead. The Trump administration allowed the sale of the lethal javelins; however, those weapons are far from the frontlines in Ukraine, suggesting that they are symbolic support only.\n\nWe asked Wenstrup’s spokesperson how Wenstrup ties Obama's conversation in 2012 to an invasion and request for aid that happened two years later.\n\n\"The Congressman was simply pointing out that the same President Obama who told Russian President Medvedev he would have ‘more flexibility’ after his election is the same President Obama who, after his election, denied lethal aid to be used by Ukrainians to combat Russian tanks,\" Ann Tumolo replied.\n\nThe snippet of dialogue between Obama and Medvedev occurred when they met in South Korea on March 26, 2012. The leaders met to discuss the contentious issue of a missile defense program intended to protect Europe but vehemently opposed by the Russians who believed it is aimed at them. The two leaders leaned into each other to speak, suggesting they thought it was a private chat. (Part of their exchange can be heard in this video.)\n\nObama: \"On all these issues, but particularly missile defense, this, this can be solved but it's important for him to give me space.\"\n\nMedvedev: \"Yeah, I understand. I understand your message about space. Space for you…\"\n\nObama: \"This is my last election. After my election I have more flexibility.\"\n\nMedvedev: \"I understand. I will transmit this information to Vladimir.\"\n\nNews of Obama’s comment drew attacks from Republicans in the spring of his re-election campaign. An ad by American Crossroads riffed on it in an ad portraying Obama as a secret agent to the tune of the James Bond theme song.\n\nThe Obama White House quickly issued a statement saying he was referring to top-level negotiations over the defense missile system.\n\n\"We acknowledge the fact that they too, the Russians, are going through a transition from the Medvedev government to the Putin government, just as we're going to be undergoing an election year here in the United States,\" said Deputy National Security Adviser Ben Rhodes. \"However, I think their point was that that shouldn’t disrupt work that can be done at the technical level to build confidence, to gain understanding over a period of time so that we can continue to pursue some type of agreement on this in the future.\"", "lang": "en"}