{"title": "Fact Check: U.S. Coin Shortage NOT A Conspiracy To Create Cashless Society | Lead Stories", "subtitle": "Is the coin shortage in the United States a conspiracy to create a cashless society as part of a &quot;NWO&quot;...", "author": "leadstories.com", "date": "2020-07-15T17:51:09-07:00", "vclaim_id": "vclaim-id-64579", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-u.s.-coin-shortage-not-a-conspiracy-to-creat-cashless-society.html", "vclaim": "Is the coin shortage in the United States a conspiracy to create a cashless society as part of a \"NWO\" (New World Order)? No, it is not. There is a simple explanation for the low number of coins currently in circulation, and it is linked to COVID-19. Fewer people have been using coins in fewer businesses during shutdowns, and coin circulation depends on those businesses regularly depositing change at the bank. Also, the U.S. Mint slowed production of coins to reduce staff and protect employees from the coronavirus.\n\nThe claim appeared in a meme (archived here) where it was published on Facebook on July 12, 2020. It said:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nAnother version of the meme, posted on Facebook on July 10, takes the conspiracy a step further and predicts that the cashless society will lead to implanting chips in Americans. It said:\n\nQuarters and dimes are hard to come by because they are sitting in cash registers and people's homes instead of circulating. With businesses such as convenience stores, vending machines and laundromats closed or limiting traffic and stay-at-home guidance the order of the day, fewer people have been spending fewer coins at fewer places, reducing coin circulation.\n\nFederal Reserve Chairman Jerome Powell told the House Financial Services Committee the coin shortage was not planned. According to a June 19 Washington Post report of Powell's testimony, the Fed chairman told the committee:\n\nThe economic shutdowns to stem the spread of the novel coronavirus, spurring the deepest recession in decades, have had the unintended consequence of halting the flow of coins through households, businesses and banks. \"When people stopped patronizing businesses during various COVID-19 lockdowns around the nation, the number of coins in circulation dropped significantly.\"\n\nPowell said the U.S. Mint's production of coins also decreased in recent months \"due to measures put in place to protect (the Mint's) employees.\"\n\nAnd there is no \"cashless society\" conspiracy to hold coins out of circulation or limit the supply. According to Old National Bank chief economist Matt Finn, the United States has $48 billion worth of coinage. More coins existed in the U.S. at the time of the meme than there were one year before. The U.S. Treasury said it had $47.8 billion in coins in April 2020, up from $47.4 in April 2019.\n\nAs a hurry-up measure to get coin inventories rolling again, Federal Reserve banks began temporarily allocating fresh coin inventories to savings banks across the nation on June 15. The Fed said in a statement:\n\nFinn of Old National Bank told WFIE News in Evansville, Indiana:\n\nRose Poels, president of the Wisconsin Bankers Association, said the shortage may be short-lived and an NBC Newsbreak story said, \"the shortage may be over before you even notice.\"", "lang": "en"}