{"title": "Social media photo of alcoholic ‘gin and ginger’ ice cream in Nigeria is a hoax", "subtitle": "A", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-15605", "url": "https://africacheck.org/fbcheck/social-media-photo-of-alcoholic-gin-and-ginger-ice-cream-in-nigeria-is-a-hoax/", "vclaim": "ice cream called “FanYogo Gin & Ginger” – containing 12.5% alcohol – went viral on social media in Nigeria in late March 2019.\n\nIt continues to circulate on WhatsApp with messages warning parents of the danger to their children.\n\n“Zoom in to see what's written in blue,” reads one message. “Please educate your children and ward [sic] this is being sold in front of school if you are not careful your child may fall victim.”\n\nThis researcher got the message a second time on 10 April 2019, through the parents’ association WhatsApp group at his children’s school.\n\nIt’s also appeared on a WhatsApp group Africa Check created to monitor the spread of health misinformation.\n\ndenying the product was theirs.\n\nof the ice cream seemed to have come from a poll it held in Ghana to decide the release of a new flavour.\n\n“We've noticed an image circulating on social media purported to be a new FanYogo ‘Gin & Ginger’ flavour,”\n\nas saying. “We categorically deny any planned production or distribution of any such product.”\n\nalso debunked the post in\n\nThe agency reassured the public that the product was neither registered nor available in Nigeria.\n\n“The agency has carried out a thorough investigation at the facility of Fan Milk PLC and can confirm that no such product is being developed by the company and no stock of packaging materials of the said ‘FanYogo Gin & Ginger’ were found in the premises,” it\n\nThe food control agency added that Fan Milk had had sent it a letter advising that the image was “false, mischievous and malicious”. –", "lang": "en"}