{"title": "2017 Image From Rajasthan Peddled As Hindu Family Killed In Pakistan", "subtitle": "BOOM reached out to the forensic doctor present at the crime scene of the incident who confirmed that the family resorted to suicide driven by extreme poverty.", "author": "www.boomlive.in", "date": "2020-05-27T13:02:52+05:30", "vclaim_id": "vclaim-id-71508", "url": "https://www.boomlive.in/fake-news/2017-image-from-rajasthan-peddled-as-hindu-family-killed-in-pakistan-8262", "vclaim": "A disturbing image from 2017 showing bodies of a family including the bodies of two children hang from a tin roof in Rajasthan's Jodhpur is being peddled online with false claims that it shows a Hindu family killed in Pakistan.\n\nBOOM found that the image was taken by a doctor who was a forensic expert,at the crime scene in 2017 where extreme poverty drove a family to suicide.\n\n\n\nThe image shows a family of four, consisting of two minor children and a husband and wife in their mid-thirties, hanging from an iron rod at their home. It is viral with a caption which claims that the incident happened in Pakistan and the deceased has been falsely identified as a Hindu shoemaker's family who were killed.\n\nBOOM has chosen not to include the image in the article, as it is distressing in nature.\n\nClick here to view the tweet, and here for the archive.\n\nThe image is viral on Facebook with English and Hindi captions which share the same false narrative. One such caption in English reads, \"Pakistan is killing Hindus . Look at this pic Pakistan killed Shoe Maker Hindu.\"\n\nClick here to view the Facebook post in Bengali which claims that a Hindu shoemaker was murdered by a Muslim cleric in Pakistan for touching a water tap and here for the archive.\n\nBOOM did a reverse image search and found a case report of the forensic analysis of the quadruple suicide. The report was published on an online journal of forensic sciences on October 2019. The analysis, titled 'Quadruple hanging: a rare scenario in filicide-suicide', had been authored by forensic medicine doctors of All India Institute of Medical Sciences (AIIMS) Jodhpur.\n\nWe reached out to one of the authors of the case report, Navneet Ateriya, an assistant professor at the Forensic Medicine and Toxicology department, AIIMS Gorakhpur. Ateriya confirmed that the photograph was taken by the team of doctors present with the police at the crime scene in August, 2017. According to Ateriya, the incident happened in a village in Jodhpur where a farmer committed suicide owing to poverty and indebtedness. The family stayed in a small room near the fields in Jodhpur's Bhakri village.\n\nAn excerpt from the journal about the interrogation by police reads, \"Police interrogation in the present case revealed that the earnings of the parents, who worked as farmers, were not sufficient to meet their daily expenses. Their inability to repay their debts and pending dues possibly prompted them to take such an extreme step. Death scene investigations did not find anything suggestive of the involvement of external perpetrators, and the autopsy observations confirmed the cause of death as hanging in this rare setting of filicide-suicide.\"\n\nThe case report further stated that the eldest son of the family escaped unharmed and \"saw his family members hanging when he woke up early in the morning. He immediately rushed to the nearby temple and informed the caretaker who called the police.\" Ateriya ruled out any communal angle to the incident.\n\nAn investigation by the police further found that the family hardly had anything left to eat at their home. The same was reported in September, 2017.", "lang": "en"}