{"title": "Montagem insere rosto de Joesley Batista ao lado de Lula, Cabral, Pezão e Eduardo Paes", "subtitle": "Foto original mostra deputado federal Pedro Paulo, que na época era pré-candidato à prefeitura do Rio", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-77912", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/montagem-insere-rosto-de-joesley-batista-ao-lado-de-lula-cabral-pezao-e-eduardo-paes/", "vclaim": "Voltou a circular no Facebook uma montagem em que o ex-presidente Luiz Inácio Lula da Silva (PT) aparece ao lado do empresário Joesley Batista, da JBS. A imagem foi editada para incluir o rosto de Joesley no lugar do deputado federal Pedro Paulo (DEM-RJ). Na foto original, também aparecem os ex-governadores do Rio Sérgio Cabral e Luiz Fernando Pezão, além do ex-prefeito do Rio Eduardo Paes (DEM).\n\nA montagem foi publicada no Facebook em 2017. Naquele ano, Joesley disse em depoimento à Procuradoria-Geral da República (PGR) que tinha contas-correntes de propina no exterior, com R$ 300 milhões, cujos beneficiários seriam os ex-presidentes Lula e Dilma Rousseff (PT). Na época, o PT, Dilma e Lula rebateram as acusações do empresário.\n\nA delação do empresário também envolveu o ex-presidente Michel Temer (MDB), que foi acusado pela PGR de corrupção passiva. A denúncia foi barrada na Câmara dos Deputados.\n\nA foto adulterada com Joesley e Lula voltou a circular esta semana e recebeu 11 mil compartilhamentos nas últimas 24 horas. Ao todo, 531 mil usuários compartilharam a imagem editada.\n\nA foto original é de fevereiro de 2015, quando MDB e PT ainda eram partidos aliados. De acordo com a , o clique é de um jantar na residência oficial do então prefeito do Rio, Eduardo Paes. Pedro Paulo era secretário-executivo municipal e pré-candidato à Prefeitura da capital fluminense.\n\nEssa mesma imagem seria adulterada um ano depois, durante a campanha eleitoral. O então candidato Marcelo Crivella usou a foto em uma propaganda na TV para atacar o concorrente Pedro Paulo — mas o registro foi editado de modo a tirar o ex-presidente Lula do quadro. Crivella buscava o apoio do petista na disputa do segundo turno na cidade.\n\nSérgio Cabral, que também aparece na imagem, está preso desde novembro de 2016. Outro ex-governador que está na foto, Pezão cumpre pena desde novembro de 2018.\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}