{"title": "‘Why I Stick My Neck Out For Trump’ – Did Clint Eastwood Author This Pro-Trump Statement?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-11-27T19:39:51.000Z", "vclaim_id": "vclaim-id-51202", "url": "http://checkyourfact.com/2019/11/27/fact-check-clint-eastwood-donald-trump-stick-neck-quote/", "vclaim": "An image shared on Facebook more than 6,200 times claims actor and director Clint Eastwood wrote a long statement in favor of President Donald Trump.\n\n“Written by Clint Eastwood,” reads the caption. “I totally and completely agree.”\n\nThere is no evidence that Eastwood ever said or wrote the statement.\n\nAn award-winning actor and director known for films such as “Dirty Harry” and “Gran Torino,” Eastwood has been active politically during his career. He endorsed Republican Arizona Sen. John McCain and former Massachusetts Gov. Mitt Romney during their respective 2008 and 2012 presidential campaigns, according to ABC News.\n\nThe image, which has been shared more than 6,200 times, alleges that Eastwood wrote a long statement praising Trump. “I love him as our President,” reads part of Eastwood’s supposed statement. “No one is without fault. We hired a man to do a job. He has surpassed my expectations in record time, single handedly (sic) fighting the establishment.”\n\nThere is, however, no evidence that Eastwood ever said or wrote this long statement. The Daily Caller found no credible sources linking the statement to the “Million Dollar Baby” actor, and Eastwood does not appear to have any social media accounts. (RELATED: Did Steve Harvey Author This Pro-Trump Statement?)\n\n“The statement… has been falsely attributed to our client Clint Eastwood,” said Eastwood’s lawyer, John Marks, in an email to the Caller. “We do not know if any other person genuinely made this statement, or if it has been manufactured, but in either case, it is not anything our client has stated or written.”\n\nEastwood has made public statements about Trump in the past. During a 2016 Esquire magazine interview, he said that given a choice between Trump and former Secretary of State Hillary Clinton, he would vote for Trump. Yet, while Eastwood appeared to express a preference for Trump in that interview, he has since also said that he “stayed out of it” and that both 2016 presidential candidates had a “certain degree of insanity.”", "lang": "en"}