{"title": "This footage has circulated online since at least 2010 about a possible leopard sighting in India", "subtitle": "A video has been viewed thousands of times in multiple Facebook and YouTube posts in May 2020 alongside a claim it shows a black leopard in Sri Lanka. The claim is false; the video has circulated online since at least 2010 in social media posts about a leopard sighting in south India.", "author": "factcheck.afp.com", "date": "2020-05-12T07:51:00+02:00", "vclaim_id": "vclaim-id-53614", "url": "https://factcheck.afp.com/footage-has-circulated-online-least-2010-about-possible-leopard-sighting-india", "vclaim": "This footage has circulated online since at least 2010 about a possible leopard sighting in India\n\nA video has been viewed thousands of times in multiple Facebook and YouTube posts in May 2020 alongside a claim it shows a black leopard in Sri Lanka. The claim is false; the video has circulated online since at least 2010 in social media posts about a leopard sighting in south India.\n\nThe four-minute 36-second clip has been viewed more than 5,000 times after being published on Facebook here on May 9, 2020.\n\nThe caption of the now-deleted post reads: “Black leopard in Sri Lanka”.\n\nThe same footage was shared with a similar claim on Facebook here. It was also published on YouTube here and here alongside a similar claim that the sighting occurred in the Horton Plains, a national park in southern Sri Lanka.\n\nA Google reverse image search with keyframes extracted using InVID-WeVerify, a digital verification tool, found that the footage had circulated in social media posts about a black leopard sighting in south India in 2010.\n\nIt was published on YouTube here on March 31, 2010, with the title “Black Panther - Ghost of the Hills”.\n\nThe description of the video reads in part: “This might be the first ever video footage of the Black panthers also known as Black leopards shot in their natural Habitat in India. Black Panthers seen in the video have been observed over a period 6 months and video has been shot through out a month. This video has been shot by my good friend Sivlingam who is very passionate of wildlife and also a great birder too...” [sic]\n\nBelow is a screenshot comparison of the video in the misleading post (L) and the YouTube clip (R):\n\nHB Varun, the YouTube user who uploaded the video, also told AFP the footage was shot in Tamil Nadu, a state in south India.\n\n“It was shot by my friend as mentioned in the video description on Youtube,” Varun, who is an animal photography enthusiast from Bangalore, India, told AFP on May 11, 2020, via Facebook Messenger. “It is shot in Nilgiris...near to Kotagiri town in Tamil Nadu...It was shot in 2005 by my friend...I uploaded this in 2010.”\n\nBlack leopards, which are believed to be extinct in Sri Lanka, made national headlines in October 2019 thanks to new footage that showed what appeared to be a black leopard in the country.\n\nWildlife experts, however, later determined that the footage merely showed an \"ordinary leopard displaying a colour variant”.", "lang": "en"}