{"title": "É #FAKE que estudo realizado em Harvard indica que isolamento social não é bom para conter o avanço do novo coronavírus", "subtitle": "Duas pesquisas feitas na universidade concluíram justamente o contrário do que diz a mensagem falsa que tem viralizado. Grupo de cientistas diz, inclusive, que período de distanciamento pode ter de ser estendido até 2022.", "author": "g1.globo.com", "date": "2020-04-16T18:56:02.816Z", "vclaim_id": "vclaim-id-83458", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/04/16/e-fake-que-estudo-realizado-em-harvard-indica-que-isolamento-social-nao-e-bom-para-conter-o-avanco-do-novo-coronavirus.ghtml", "vclaim": "Circula nas redes sociais um texto que diz que um estudo feito na prestigiosa Universidade de Harvard, nos Estados Unidos, concluiu que o distanciamento social pode piorar a pandemia de coronavírus em vez de contê-la. É #FAKE.\n\nDois estudos recentes realizados por um mesmo grupo de pesquisadores de Harvard – “Projetando a dinâmica de transmissão do SARS-CoV-2 no período pós-pandemia” e “Estratégias de distanciamento social para conter a epidemia de Covid-19” – dizem exatamente o oposto da mensagem falsa: que o isolamento é necessário para reduzir a intensidade de transmissão do novo coronavírus.\n\nO grupo, inclusive, concluiu que o período de distanciamento pode ter de ser estendido até 2022, caso não surja uma vacina ou medicamento para tratar a Covid-19. Foram usados modelos matemáticos e dados de sazonalidade e imunidade da população norte-americana para outros vírus para se chegar a uma dinâmica de transmissão do SARS-CoV-2.\n\nOs estudiosos indicam que a vigilância com relação ao novo vírus deverá ser mantida pelas autoridades de saúde até o ano de 2024. Eles mostram também que intervenções pontuais para reduzir a quantidade de pessoas nas ruas não se mostram suficientes se o objetivo é não sobrecarregar o sistema de saúde. O melhor é instituir um isolamento intermitente, avaliam.\n\nSegundo o virologista Rômulo Neris, da UFRJ, pesquisador visitante da Universidade da Califórnia, as conclusões a que chegaram os pesquisadores de Harvard corroboram o constatado até o momento. “Os autores concluem que medidas de isolamento horizontal tomadas uma única vez não são eficientes para prevenir novos surtos no futuro. Demonstram que o isolamento prolongado, de 20 semanas, resulta em redução significativa do número de casos e de hospitalizações, o que corrobora com todos os modelos já descritos”, explica Neris.\n\n“Depois que o isolamento acaba, o vírus é capaz de reentrar na sociedade e causar um número de casos similar ao de um cenário sem isolamento. Isso porque o vírus não é eliminado da população. Resumindo: a solução não é não ter só isolamento, e sim fazê-lo períodos intermitentes.”\n\nIsso não faz sentido, diz a pneumologista Patricia Canto Ribeiro, da Escola Nacional de Saúde Pública. “A Suécia tem mais de 12 mil casos com mais de 1.300 mortes, ainda em uma curva ascendente. Portanto, o país não atingiu o pico da epidemia. Está com aproximadamente 50% da população em home office, e com redução de 70% nos transportes”, aponta a médica.\n\nO pneumologista Rodolfo Fred Behrsin, professor do Hospital Universitário Gaffrée e Guinle, reforça: o distanciamento social só traz benefícios para o controle da pandemia. “O isolamento pode gerar ansiedade, mas de fato reduz a propagação da Covid-19, pois o vírus depende de contato entre pessoas para se espalhar, assim como o sarampo, a gripe. Na Suécia, o que se viu recentemente foi a aceleração da pandemia, e eles estão justamente revendo isso. Se as pessoas estão próximas, o vírus se dissemina uma a uma.”\n\nA pneumologista Patricia Canto Ribeiro lembra da importância de medidas que deem conforto psíquico neste momento. “Como seres humanos, gostamos de viver em sociedade, e sentimos falta do contato com outras pessoas, socializar. Medidas anti-estresse devem ser tentadas, contatos pelas redes sociais, atividades dentro de casa que sejam prazerosas. O maior problema do distanciamento é psicológico e emocional. Não para a pandemia. Pelo contrário, essa é a única medida para resguardarmos os serviços de saúde do colapso”, diz.\n\n3 de 3 É #FAKE que estudo realizado em Harvard indica que isolamento social não é bom para conter o avanço do novo coronavírus — Foto: G1 É #FAKE que estudo realizado em Harvard indica que isolamento social não é bom para conter o avanço do novo coronavírus — Foto: G1", "lang": "pt"}