{"title": "[] #Verificamos: É falso que chá de boldo elimina sintomas da Covid-19 em até três horas", "subtitle": "Circula nas redes sociais que o chá de boldo elimina os sintomas da Covid-19, doença causada pelo novo coronavírus, em até três horas. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa", "author": "piaui.folha.uol.com.br", "date": "2020-05-14T17:04:30-03:00", "vclaim_id": "vclaim-id-58290", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/14/verificamos-cha-boldo-covid/", "vclaim": "Circula nas redes sociais que o chá de boldo elimina os sintomas da Covid-19, doença causada pelo novo coronavírus, em até três horas. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Governo gastando bilhões em combate ao corona vírus, e um irmãozinho de algum lugar sem faculdade em ciência ou medicina descobre que chá de boldo combate os sintomas de covid em três horas , realmente Deus usa as coisas loucas desse mundo pra confundir as sábias!”\n\n Legenda de imagem que, até às 16h do dia 14 de maio de 2020, tinha sido compartilhado por mais de mil pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. Não há nenhuma pesquisa que tenha mostrado que o chá de boldo ajuda a combater os sintomas da Covid-19, doença causada pelo novo coronavírus. O Ministério da Saúde informa que nenhum tipo de chá pode ser utilizado para substituir um tratamento adequado contra uma gripe ou contra o novo coronavírus. No máximo, alguns chás ajudam a amenizar sintomas mais leves da doença.\n\nO chá de boldo é conhecido por suas propriedades terapêuticas e é usado para tratar males gastrointestinais, combatendo as dores estomacais, os males do fígado e diarreia. Além disso, ele também facilita o trabalho da vesícula biliar, estimula a secreção da bílis e favorece a digestão de gorduras. Contudo, esse chá pode causar intoxicação quando consumido em excesso. Além disso, o chá de boldo pode ser prejudicial para o bebê durante a gravidez.\n\nDesde o início da pandemia, diversas receitas caseiras foram compartilhadas como supostas curas da Covid-19. A Lupa já desmentiu informações sobre os efeitos “preventivos” ou “curativos” da água quente com alho, com limão ou com erva-doce contra o novo coronavírus. Todas essas receitas não tem base em pesquisas ou estudos e foram classificadas como falsas.\n\nUma checagem semelhante foi feita pelo Boatos.org.", "lang": "pt"}