{"title": "Unrelated Video Peddled As Stand-up Comic Agrima Joshua Assaulted", "subtitle": "An unverified and unrelated video has been shared with a false claim about Agrima Joshua, who denied having been beaten up.", "author": "www.boomlive.in", "date": "2020-07-14T20:10:00+05:30", "vclaim_id": "vclaim-id-58977", "url": "https://www.boomlive.in/fake-news/unrelated-video-peddled-as-stand-up-comic-agrima-joshua-assaulted-8878", "vclaim": "A video of a brawl between a few young women is going viral with the claim that it shows standup comedian Agrima Joshua being beaten up for a joke she had made in 2019, which included a reference to Chhatrapati Shivaji Maharaj.\n\n\n\nThis claim is false; Joshua told BOOM that she has not stepped outside her house since the lockdown began in Maharashtra and denied having faced any sort of physical assault.\n\nRecently, Joshua received a barrage of abuses and rape threats through online posts and videos, after a clip of her standup containing jokes with reference to the Maratha king went viral. While a number of the abusers have been arrested, Joshua has also been threatened with legal action by members of the state government, prompting her to take the video down and issue an apology.\n\nAlso Read: How We Tracked Down A Fake Flipkart Racket On Facebook\n\nBOOM received the following video on its tipline with the caption: \"This video is shared on what's app several times claiming that agrima Joshua has been beaten up by some girls. Is this true? Plz fact check this. (sic)\"\n\nBOOM reached out to Joshua who denied being the person in the video, and claimed that she has not left her house for months.\n\n\"I've been at home since the lockdown in March. I hope these women in the video are safe and social distancing, considering the severity of the COVID-19 scare in Maharashtra, which is very badly affected right now,\" she said.\n\nWe also did a reverse image search of keyframes from the video, but were unable to find any results that match our viral video. A keyword search did throw up a YouTube video uploaded on July 10, 2020.\n\n\n\nThe video was titled \"When a indian girls fighting\", and it did not contain any caption. We also found a longer version of the video posted on Instagram on July 12, 2020. That caption in this post also failed to disclose any information on the context behind the viral video.\n\n\n\nBOOM could not independently verify the context behind this video. However, going by Joshua's words, she is not the person in this video and neither was she beaten up by anyone.", "lang": "en"}