{"title": "A mulher da imagem é atriz turca Tuvana Türkay e não há registros de uma funcionária do governo chamada Anieyl Gusmão Paiva", "subtitle": "Publicações compartilhadas milhares de vezes nas redes sociais desde 19 de janeiro de 2020 afirmam que uma pessoa chamada Anieyl Gusmão Paiva seria uma funcionária fantasma do governo, recebendo 37 mil reais de salário e 28 mil reais em auxílios enquanto mora na Irlanda. No entanto, a foto utilizada para ilustrar a suposta denúncia é da atriz turca Tuvana Türkay, e não há", "author": "checamos.afp.com", "date": "2020-01-22T20:05:16+01:00", "vclaim_id": "vclaim-id-29966", "url": "https://checamos.afp.com/mulher-da-imagem-e-atriz-turca-tuvana-turkay-e-nao-ha-registros-de-uma-funcionaria-do-governo", "vclaim": "A mulher da imagem é atriz turca Tuvana Türkay e não há registros de uma funcionária do governo chamada Anieyl Gusmão Paiva\n\nPublicações compartilhadas milhares de vezes nas redes sociais desde 19 de janeiro de 2020 afirmam que uma pessoa chamada Anieyl Gusmão Paiva seria uma funcionária fantasma do governo, recebendo 37 mil reais de salário e 28 mil reais em auxílios enquanto mora na Irlanda. No entanto, a foto utilizada para ilustrar a suposta denúncia é da atriz turca Tuvana Türkay, e não há registros da existência de uma servidora do governo chamada Anieyl Gusmão Paiva.\n\n“A FUNCIONARIA FANTASMA DO GOVERNO Anieyl Gusmão Paiva filha do ex ministro do Governo Dilma Luiz Paiva, é funcionária COMISSIONADA no Governo Federal, ganhando 37 mil de salários mais 28 mil de auxílios. O que ninguém explica é que Anieyl mora na Irlanda já faz 5 anos [sic]”, diz uma postagem feita no Twitter, que obteve mais de 1.500 retuítes e 2.700 curtidas. Esta alegação circulou com a mesma imagem e textos semelhantes também no Facebook (1, 2).\n\nPor meio da busca reversa*, a equipe de verificação da AFP pesquisou a fotografia no Google e encontrou menções à atriz turca Tuvana Türkay. Em seu perfil no Instagram foi possível notar a semelhança entre as fotos publicadas por ela e a mulher vista na imagem viralizada.\n\nJá em sua página no Facebook há exatamente a mesma fotografia viralizada, mas publicada pela própria Türkay como foto de perfil em março de 2012. Nela também é possível encontrar a biografia da atriz, que atuou em séries e filmes turcos.\n\nAlém de a foto não corresponder à suposta funcionária do governo, o Checamos procurou registros de algum servidor do governo chamado Anieyl Gusmão Paiva no Portal da Transparência, mas não encontrou.\n\nAs publicações viralizadas, inclusive, mencionam que Anieyl Gusmão Paiva seria filha do “ex-ministro do Governo Dilma Luiz Paiva”. No entanto, ao verificar os ministros que compuseram os anos da ex-presidente Dilma Rousseff (2011-2016) no poder, não há nenhum “Luiz Paiva” entre eles. Tampouco foram encontrados registros deste nome em outros governos.\n\nEm resumo, é falso que exista uma funcionária fantasma comissionada do atual governo federal chamada Anieyl Gusmão Paiva. Além de não existirem registros de uma pessoa com este nome na listagem de servidores, a fotografia utilizada para ilustrar a suposta denúncia é, na verdade, da atriz turca Tuvana Türkay.", "lang": "pt"}