{"title": "UK citizens getting citizenship of another EU country", "subtitle": "Between 2015 and 2016, the number of UK citizens being granted citizenship of another EU country more than doubled.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10267", "url": "https://fullfact.org/europe/uk-citizens-getting-citizenship-another-eu-country/", "vclaim": "UK citizens getting citizenship of another EU country\n\nThis week several newspapers covered the story that the number of Britons becoming citizens of other EU countries has doubled.\n\nThe number of UK citizens who acquired the citizenship of another EU member state more than doubled between 2015 and 2016, from around 2,480 to 6,560, according to the latest figures from the EU’s statistical office Eurostat.\n\nThis is an increase of 165%.\n\nThe increase is particularly large when compared to the last 14 years that Eurostat provides figures for.\n\nThe EU country giving Brits the most citizenships in 2016 was Germany (about 40% of citizenships granted), with Sweden second (15%) and the Netherlands third (10%).\n\nThe percentage increase in the number of Britons gaining citizenship of another EU country between 2016 and 2015 was the largest for any country. That’s looking at all countries (including non-EU ones) where at least 100 people got citizenship from an EU member state.\n\nBut this is a very small proportion of the number of citizenships handed out by EU states overall in 2016. Of the nearly one million people granted citizenship to EU states that year, 87% of those were from a non-EU country.\n\nYou can use this Eurostat tool to see how many people from non-EU countries were granted citizenship by an EU state.\n\nThis doesn’t necessarily mean more people are leaving the UK for other EU countries. Estimates for the number of British citizens who emigrated from the UK long-term (for at least a year) do not show a dramatic upturn over the same period.\n\nWe’ve written more about the number of Brits living in the rest of the EU here.\n\nEurostat told us that this data included British citizens who had taken up citizenship of another EU country and become dual citizens, as well as those who had renounced their UK citizenship.\n\nAround 740 people renounced their British citizenship in 2016, up from 430 the year before. This is only granted to applicants who have or are about to become citizens of another country.\n\nEligibility for and treatment of citizenship varies from country to country, and not all countries accept dual citizenship. For example, Norway doesn’t allow it in most cases, although their rules may soon change.\n\nEurostat’s definition of citizenship is the “particular legal bond between an individual and his or her state, acquired through birth or naturalisation, whether by declaration, choice, marriage or other means according to national legislation”.\n\nThis data only shows how many citizenships were granted in a year, not how many were applied for. Applications can take time to process, for example it can take up to six months to process an application to become a UK citizen, and in some cases longer.\n\nSo some of these applications may have been made before 2016, and without knowing how the granted applications were spread out over the course of the year we can’t say if there was an increase following the EU referendum.\n\nThe BBC’s Reality Check and Radio 4’s More or Less contacted EU countries to find out how many passport applications they received from British citizens in the year before and after the referendum. They found that in the eight EU countries that replied to them the number of applications had increased in the year after the referendum.\n\nThese countries included Ireland, Spain and Sweden. We don’t have the original source of their figures yet, but we’ll report back when we know more.\n\nWe also don’t know where these people were living when they applied for citizenship—they may have been resident in the EU country whose citizenship they applied for or remained in the UK.", "lang": "en"}