{"title": "Non, le vaccin contre la polio promu par Bill Gates n'a pas paralysé près de 500 000 enfants en Inde", "subtitle": "Des publications qui circulent sur les réseaux sociaux depuis fin avril affirment qu’une campagne de vaccination contre la polio soutenue par la Fondation Bill Gates en Inde aurait laissé 496.000 enfants paralysés entre 2000 et 2017. La Fondation Bill Gates dément ces accusations. Si ce type de paralysie existe réellement, seule une vingtaine de cas développés à cause de", "author": "factuel.afp.com", "date": "2020-07-20T23:57:13+02:00", "vclaim_id": "vclaim-id-62525", "url": "https://factuel.afp.com/non-le-vaccin-contre-la-polio-promu-par-bill-gates-na-pas-paralyse-pres-de-500-000-enfants-en-inde", "vclaim": "Non, le vaccin contre la polio promu par Bill Gates n'a pas paralysé près de 500 000 enfants en Inde\n\nDes publications qui circulent sur les réseaux sociaux depuis fin avril affirment qu’une campagne de vaccination contre la polio soutenue par la Fondation Bill Gates en Inde aurait laissé 496.000 enfants paralysés entre 2000 et 2017. La Fondation Bill Gates dément ces accusations. Si ce type de paralysie existe réellement, seule une vingtaine de cas développés à cause de poliovirus dérivés d'une souche vaccinale ont été répertoriés sur cette période, selon l'OMS.\n\n\"Les médecins indiens accusent M. Gates d’une épidémie dévastatrice de polio à souches vaccinales qui a paralysé 496 000 enfants entre 2000 et 2017. En 2017, le gouvernement indien a abandonné le régime de vaccination de M. Gates et l’a expulsé. Le taux de paralysie due à la polio a chuté de façon précipité\" : c’est ce qu’affirme un article, publié sur le site No Signal Found, et partagé plus de 3500 fois dans des groupes Facebook (1,2) depuis le 27 avril.\n\nCette affirmation a également été reprise dans un discours de la députée Sara Cunial devant le Parlement italien le 14 mai. Ancienne élue du Mouvement 5 Étoiles, elle en a été définitivement exclue le 17 avril 2019 après avoir qualifié la vaccination de \"génocide gratuit\" sur Facebook.\n\nParmi les \"crimes contre l’humanité\" dont elle accuse Bill Gates, figure la paralysie de près d'un demi-million d'enfants en Inde. Ce discours traduit en français a été partagé à 4600 reprises sur Facebook depuis le 17 mai, et vu plus de 50 000 fois sur Youtube depuis le 15 mai. Il a fait l'objet d'un fact-check de l'AFP publié le 20 mai.\n\nCes accusations circulent aussi dans plusieurs langues sur les réseaux sociaux, comme l’anglais ou le tchèque, et sont même diffusées par des personnalités comme Robert F. Kennedy Jr., neveu de l’ancien président John F. Kennedy. Un message posté à ce sujet sur Instagram par ce célèbre activiste anti-vaccins américain a généré plus de 65 000 réactions depuis le 8 avril.\n\nInterrogée par l’AFP, la Fondation Bill et Melinda Gates a affirmé dans un email transmis le 11 mai que ces \"allégations étaient fausses\". De plus, les statistiques de l’OMS font seulement état d’une vingtaine de cas dans lesquels la polio a été contractée à cause de virus dérivés d'une souche vaccinale.\n\nDe rares cas de polio causés par des virus dérivés d'une souche vaccinale\n\nLa poliomyélite est une maladie très contagieuse, provoquée par un virus qui envahit le système nerveux. Elle touche principalement les enfants de moins de cinq ans, et peut entraîner une paralysie totale en quelques heures. Des centaines de milliers de cas de cette maladie, paralysante et parfois mortelle, étaient encore recensés dans les années 1980.\n\nLe vaccin antipoliomyélitique oral (VPO), utilisé en Inde, a la particularité d'être administré sans injection, en dose unique. Contrairement à ce qu'affirme la publication, Bill Gates n'a pas \"imposé l'administration de 50 vaccins contre la polio (au lieu de 5) à chaque enfant avant l'âge de 5 ans\".\n\nCe vaccin ne peut pas \"directement\" donner la polio aux enfants vaccinés. En revanche, ce vaccin oral de type 2 peut muter à de rares occasions, comme l’explique l’OMS : \"les poliovirus dérivés de souche vaccinale sont des formes rares du poliovirus, qui ont évolué génétiquement à partir du virus atténué (affaibli) présent dans le vaccin antipoliomyélitique oral (VPO)\".\n\nCe virus affaibli, une fois excrété par les personnes vaccinées, peut en effet muter en des formes plus résistantes. Le risque est alors qu'il entre en contact avec des populations ayant une faible immunité. \"Dans de très rares cas, le virus acquiert, par mutation, la capacité de provoquer une paralysie et il est devenu ce que l’on appelle un poliovirus circulant dérivé d’une souche vaccinale\", confirme l’OMS.\n\nSelon les données de l’organisation, il y a eu 17 cas officiels de polio causés par des virus dérivés d'une souche vaccinale en Inde entre 2000 et 2017. En allant sur ce lien et en sélectionnant l’Inde, il est possible de vérifier le nombre de cas répertoriés par l'OMS chaque année. Comme on peut le voir sur ces captures d’écran, 15 cas officiels ont été relevés en 2009, et 2 autres en 2010.\n\nLes fausses affirmations autour d’un lien entre vaccination contre la polio et la \"paralysie\" d’enfants s’appuient souvent sur une étude de 2018, écrite par des médecins indiens et publiée dans l’\"International Journal of Environmental Research and Public Health\".\n\nLes auteurs ont analysé les statistiques officielles, sur plusieurs années, de cas d’une forme de paralysie appelée \"Non-polio Acute Flaccid Paralysis\" (NPAFP), ou \"paralysie flasque aiguë non-polio\" et les ont comparées aux périodes de campagnes de vacination contre la polio.\n\nEntre 2000 et 2017, les auteurs comptent 640 000 enfants ayant développé une NPAFP dans deux régions de l'Inde. Se basant sur le fait que le taux \"attendu\" de NPAFP devrait être de 2 cas pour 100 000 enfants, ils en déduisent qu’il y a eu sur la période un excédent de 491 000 enfants présentant une paralysie de ce type - un chiffre proche de celui qui apparaît les publications accusant Bill Gates.\n\nCes auteurs disent avoir observé une \"corrélation\" entre les cas de paralysie flasque aiguë non-polio et les campagnes de vaccination par voie orale : les courbes se suivent et les cas de NPAFP ont décliné lorsqu’ont baissé les vaccinations, ont-ils relevé.\n\nSur la base de ces observations statistiques, ils estiment qu’il \"serait possible de réduire l’incidence des NPAFP en réduisant davantage les campagnes de vaccinations\".\n\nToutefois, ils n’établissent pas que ces vaccins aient causé ces paralysies, même s’ils estiment que ces observations étayent cette hypothèse. Ils écrivent eux-mêmes qu’une \"simple association trouvée (...) ne prouve pas une relation causale\". Ils l’écrivent plusieurs fois dans le texte et appellent à davantage d’études sur le sujet.\n\nDe plus, ils disent aussi ne pas avoir établi le \"mécanisme\" physiologique qui ferait que ces vaccins entraînent cette paralysie.\n\nLeur paragraphe conclusion in extenso est le suivant :\n\n\"Le programme d’éradication de la polio a réussi à réduire la propagation mondiale de la maladie grâce à la vaccination par vaccin oral contre la polio. Tout en saluant le gigantesque travail qui a mené à cette éradication, notre observation étaye l’hypothèse que la fréquence d’administration de ces vaccins est directement ou indirectement liée à l’incidence de NPAFP. Nous espérons que cela aidera à poursuivre l’optimisation du calendrier de dosage de l’administration de vaccin oral, et résultera dans la baisse du NPAFP, ce qui est un espoir réalisable, puisque l’incidence la polio \"sauvage\" est à un plus bas historique\".\n\nDe plus, cette étude a été critiquée par un autre scientifique ici, qui lui reproche de n’avoir pas tenu “compte de plusieurs variables importantes” qui \"pourraient avoir affecté la validité des correlations\". Parmi ces variables : différences d’âge des enfants entre vaccinés (moins de 5 ans) et atteints de NPAFP (jusqu'à 15 ans), différences régionales ou encore le fait que la hausse du nombre de cas de NPAFP vient d’abord du fait que le gouvernement indien a mis en place une surveillance accrue, aboutissant à plus de cas détectés.\n\nLes auteurs ont défendu leurs méthodes en janvier 2019, tout en insistant sur le fait qu'ils n'avaient \"pas dit que les cas de NPAFP rapportés dans [l']article étaient des cas dus à la vaccination\".\n\nIl est donc faux de dire que cette étude conclut que ces cas de paralysies sont causées par la vaccination contre la polio.\n\nAujourd’hui, la polio a officiellement été éradiquée dans la quasi-totalité du monde. La mutation de poliovirus dérivés d'une souche vaccinale de type 2 reste toutefois une source d’inquiétude pour des pays comme les Philippines. En effet, ces virus sont très résistants et peuvent survivre dans l'eau pendant plusieurs années.\n\nEn 2018 et 2019, plusieurs dizaines de paralysies de ce type ont ainsi été recensées. Mais contrairement à ce qu’indiquent ces publications sur Bill Gates, il ne s’agit pas d’une \"explosion mondiale de la polio\" pour autant. Grâce à la vaccination, \"plus de 10 millions de cas de poliomyélite ont été évités, soit un recul du nombre de cas de 99%\", affirme l'OMS.\n\nPour limiter les risques d'infections occasionnées par le vaccin de type 2, 155 pays et territoires ont remplacé ce vaccin antipoliomyélitique oral trivalent (VPOt) en 2016 par une version dite \"bivalente\" plus stable (VPOb), qui ne contient plus que des souches de types 1 et 3.\n\n\"En outre, une dose de VPI [vaccin antipoliomyélitique inactivé] est ajoutée pour renforcer la protection contre les trois types de poliovirus\", précise l'OMS. La polio de type 2 ayant aussi disparu à l’état sauvage depuis 1999, le vaccin de type 2 a cessé d’être utilisé.\n\nPas de suspension de la coopération avec la Fondation Bill Gates\n\nCe programme d’éradication de la polio en Inde, soutenu par la Fondation Bill et Melinda Gates, fait partie de l'Initiative mondiale pour l'éradication de la poliomyélite, un partenariat public-privé lancé par l'OMS, auquel participe l’association Rotary International, les Centres pour le contrôle et la prévention des maladies (CDC) des États-Unis, ou encore l’UNICEF.\n\nLe chiffre d’1,2 milliard de dollars, qui apparaît dans certaines publications, correspond au montant investi par la Fondation Bill Gates dans des projets de santé publique et de développement en Inde depuis 2003, comme le rappelle son site.\n\nLa Fondation Bill et Melinda Gates n’a pas non plus été \"expulsée\" d’Inde en 2017. Le Ministre de la santé a démenti avoir suspendu la coopération médicale avec la Fondation : \"C’est une affirmation trompeuse et erronée. La Fondation Bill et Melinda Gates continue de coopérer et de soutenir le Ministère de la santé et du bien-être de la famille\".\n\nAprès de vastes campagnes de vaccination nationales, l'OMS a officialisé l'éradication de la polio en Inde en 2014, trois ans après le dernier cas enregistré dans le pays, soulignant qu'il s'agissait d'une \"victoire monumentale\", rappelle cette dépêche de l'AFP de 2014.\n\nL'Inde reste toutefois sous la menace constante d'une transmission de la maladie par ses voisins, le Pakistan et l'Afghanistan, où la maladie est toujours au stade endémique - autrement dit, le virus à l'état sauvage se transmet toujours entre les habitants.\n\nDéjà nombreuses depuis des années, les infox et théories du complot visant le cofondateur de Microsoft Bill Gates ont trouvé un nouvel élan à la faveur de la pandémie de nouveau coronavirus. Le milliardaire américain - très engagé dans la lutte contre le Covid-19 - est accusé de vouloir exterminer une partie de la population, la contrôler via la vaccination et/ou l'implantation de puces électroniques, ou encore d'avoir contribué à la propagation du virus.\n\nDans cet article, l'AFP a décortiqué plusieurs affirmations, infondées mais extrêmement virales sur les réseaux sociaux.", "lang": "fr"}