{"title": "PolitiFact - House Democrats did not introduce bill to remove citizenship requirement for U.S. presidency", "subtitle": "A website with a patriotic moniker falsely claimed Democratic lawmakers have introduced a bill to remove the U.S. citize", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-6069", "url": "http://www.politifact.com/factchecks/2017/sep/20/blog-posting/house-democrats-did-not-introduce-bill-remove-citi/", "vclaim": "A website with a patriotic moniker falsely claimed Democratic lawmakers have introduced a bill to remove the U.S. citizenship requirement to become president of the United States.\n\n\"Democrat Congressmen Pelosi and Keith Olbermann introduced H.B. 2169-B, which would remove the requirement that the President be born here,\" said a Sept. 18 post on Americannews88.com.\n\nSeveral problems appeared right off of the bat. The post presumably refers to House Minority Leader, Rep. Nancy Pelosi, D-Calif, but Keith Olbermann is a political commentator, not a congressman. Also, bills originating in the House of Representatives are identified as \"H.R.\" not \"H.B.\" No such H.B. 2169-B bill has been introduced.\n\nA House bill bearing the numbers 2169 was introduced in April 2017 by Rep. John Katko, R-N.Y., but it has nothing to do with removing the U.S. citizenship requirement to become U.S. president. That bill introduced by a Republican lawmaker seeks to improve information sharing among local and federal entities.\n\nThe fake news post claims Pelosi issued a statement saying her bill would allow someone to run for president if they have lived in the United States for two years.\n\n\"Asked if this would allow a foreign power to effectively take over the country or encourage terrorism, Pelosi explained that it would not because ‘the embrace of the American people would be enough to ensure that the person does their very best,’ \" said Americannews88.com’s post.\n\nThe website quotes \"Rep.Olbermann\" making the argument that if people from other countries come to the United States to run corporations, \"‘Why can’t we do that with the government? We can’t do worse than Trump’.\"\n\nAmericannews88.com does not have any identifying information noting who’s behind it, its purpose or mission. Its Sept. 18 post also appears on TheLastLineofDefense.org, a website that says everything on it \"is a satirical work of fiction.\"\n\nAmericannews88.com’s post about House Democrats introducing a bill to remove the U.S. citizenship requirement to become U.S. president is fake news. We rate it Pants on Fire!", "lang": "en"}