{"title": "Fake News: Alabama Man Did NOT Cheat On His Wife With A Goat | Lead Stories", "subtitle": "Was a 36-year-old man in Beatrice, Alabama arrested after his wife discovered on YouTube he was having sex with animals,...", "author": "leadstories.com", "date": "2018-05-18T02:58:48-07:00", "vclaim_id": "vclaim-id-7117", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-alabama-man-cheated-on-his-wife-with-a-goat.html", "vclaim": "Was a 36-year-old man in Beatrice, Alabama arrested after his wife discovered on YouTube he was having sex with animals, including a goat? No, that's not true: the story was made up as entertainment by a website that invents fictional stories about bizarre crimes and sex acts and presents them as humor. None of it is real.\n\nThe goat story originated from an article published on May 17, 2018 by World News Daily Report titled \"Alabama Man Cheated On His Wife With A Goat\" (archived here) which opened:\n\nBeatrice, AL | An Alabama woman had the surprise of her life when, while surfing the web, she fell on videos involving her husband and a goat in sexual foreplay. She was actually consulting the history of her web browser when she discovered the double life of her husband, who took pleasure posting the controversial videos on his YouTube account. \"He was so fond of animals, I would never have believed it if I hadn't seen it with my own eyes\" says his wife, apparently in shock.\"\n\nThe man in the mugshot is actually George Jolicur, a 38-year-old, 600-pound Florida man found to be too fat for imprisonment:\n\nWe're not supposed to make fun of certain groups, including overweight people. But every once in a while, a morbidly obese person comes along who so horribly exemplifies every stereotype that it's hard to resist mocking him. Almost as hard to resist as it is for that person to avoid...\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Lottery Winner NOT Arrested For Dumping $200,000 of Manure On Ex-boss' Lawn\n• Fake News: Zambian Man NOT Arrested After Boasting He Lost 280 Pounds On 'Cannibal Diet'\n• Fake News: Doctor Did NOT Get Arm Stuck For 8 Hours During Prostate Exam\n• Fake News: NO Confessed Pedophile Arrested In Walmart While Making Love To Baby Doll\n• Fake News: Woman Did NOT Sue Parents For $2.3M For Naming Her Herpesia", "lang": "en"}