{"title": "2002 Gujarat Riots Image Used For 2017 'Save Bengal' Protest", "subtitle": "Old images and videos are  being used as an accelerant for communal unrest in West Bengal.", "author": "www.boomlive.in", "date": "2017-07-09T11:36:31+05:30", "vclaim_id": "vclaim-id-75265", "url": "https://www.boomlive.in/2002-gujarat-riots-image-used-for-2017-save-bengal-protest/", "vclaim": "An image from the 2002 riots that took place in Gujarat was used in a 'Save Bengal' poster on social media to protest communal riots that have rocked West Bengal's North 24 Parganas district where one person has been killed so far. The old image was also used on banners and placards at a rally staged at Jantar Mantar in Delhi on July 8th.\n\nBashirhat, Baduria and Swarupnagar in North 24 Parganas district that border Bangladesh are reeling under communal violence and clashes with police after a Facebook post by a student in neighbouring Baduria angered Muslims. 65-year-old, Kartik Chandra Ghosh a resident of Basirhat, was killed in the violence.\n\nRiots in Bashirhat, where Muslim mobs went on a rampage, have sparked an epidemic of fake, old or unrelated photos and videos being passed off as West Bengal with the intention to polarize Hindus and Muslims in the country.\n\nIt has also provided an opportunity for members of the Bharatiya Janata Party to target Chief Minister Mamata Banerjee.\n\nKolkata Police on Saturday said they had made one arrest in connection with a provocative image from a Bhojpuri film being passed off online as West Bengal. Still the use of old and fake images persists.\n\nBJP Spokesperson Nupur Sharma tweeted the flyer which used the 2002 image from Gujarat.\n\nThe image was traced back to Ahmedabad, 2002.\n\nWhen BOOM called out the picture. Sharma stood her ground. Her reply to BOOM can be seen in the below tweet.\n\nThe BJP's national information and technology head Amit Malviya shared a 2015 picture from a riot that took place in Nadia district, West Bengal. Malviya did not clarify in his tweet that the picture was not recent but simply used the hashtag 'Save Bengal'.\n\nWhen called out by BOOM on Twitter, Malviya tweaked it slightly, but still left out the fact that it took place in 2015.", "lang": "en"}