{"title": "90% e 10%: come è distribuita la ricchezza nazionale?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-43575", "url": "https://pagellapolitica.it/dichiarazioni/8099/90-e-10-come-e-distribuita-la-ricchezza-nazionale", "vclaim": "Secondo l’ex deputato (eletto nel 2013 all’interno delle liste di SEL), i due decenni passati sarebbero stati un periodo di crescenti disparità economiche. Dal 1995, il 90 per cento più povero della popolazione avrebbe infatti “perso” una quota del 15 per cento della ricchezza nazionale, finendo per possederne oggi solamente il 45 per cento - contro il 60 per cento detenuto a metà degli anni Novanta. Ci sarebbe stata, insomma, una diminuzione in termini di quota di ricchezza posseduta per la maggior parte della popolazione, conclude Paglia, ma allo stesso tempo un incremento del benessere del 10 per cento più facoltoso.\n\nIn occasione della presentazione del - tenutasi nel dicembre 2017 presso la Paris School of Economics, il cui World Inequality Lab cura il rapporto annuale - un dirigente del Dipartimento delle Finanze del Ministero dell’Economia italiano, Paolo Acciari, e due economisti studiosi del fenomeno delle disuguaglianze, Facundo Alvaredo (Paris School of Economics) e Salvatore Morelli (City University of New York), hanno esposto un’analisi intitolata .\n\nSebbene uno studio definitivo non sia ancora stato pubblicato, i tre ricercatori hanno avuto modo di illustrare in altre occasioni i loro risultati – ad esempio durante una conferenza tenuta dalla Banca d’Italia a fine 2017 – e di ampliare fino al 2016 l’analisi dei dati raccolti, presentati ad esempio durante un seminario alla City University of New York ad aprile 2018.\n\nCon tutta probabilità, i dati citati da Giovanni Paglia si rifanno proprio al lavoro di Alvaredo, Morelli e Acciari. E più in particolare, l’ex deputato di SEL e Sinistra Italiana potrebbe riferirsi alle variazioni nella concentrazione della ricchezza mostrate nella versione di che esamina il periodo tra il 1995 e il 2013. Infatti, secondo i dati di questo primo lavoro - riportati poi anche da alcuni quotidiani italiani, come ad esempio – tra il 1995 e il 2013 la quota di ricchezza personale posseduta dal 90% più povero sarebbe passata dal 60% al 45%.\n\nNon solo: questa transizione verso una maggiore disuguaglianza sta avvenendo in un periodo di crescita dei patrimoni, in termini assoluti. Infatti, il tasso di beni mobili e immobili accumulati dai cittadini italiani sta aumentando. Ciò significa che la proporzione delle ricchezze personali detenuti dalle fasce più ricche della popolazione non sta aumentando solamente rispetto a quella posseduta dagli strati più poveri – come lo studio sulla concentrazione della ricchezza personale dimostra – ma anche in termini assoluti.\n\nSe questo aumento della ricchezza si distribuisse equamente, vorrebbe dire semplicemente che gli italiani stanno risparmiando in maniera maggiore o che i loro beni stanno crescendo di valore in modo omogeneo. Ma mettendo insieme questo trend con i dati sull’andamento della concentrazione della ricchezza dal 1995, ci accorgiamo di come l’Italia si stia muovendo verso un Paese in cui l’entità dei patrimoni sale, ma i frutti di questi aumenti della ricchezza vengono via via distribuiti tra un numero sempre più ristretto di individui.\n\nL’esponente di Liberi e Uguali Giovanni Paglia ha parlato di una diminuzione ventennale della percentuale di ricchezza detenuta dal 90% più povero della popolazione. Dal 1995, la quota di ricchezza posseduta dal 10% più ricco sarebbe infatti aumentata a scapito del restante 90%, il quale ha visto diminuire la propria di 15 punti percentuali (dal 60% del 1995 al 45% di oggi).\n\nL’affermazione di Paglia trova conferma in uno studio recente sulle disuguaglianze nella concentrazione della ricchezza del nostro Paese. Allo stesso tempo, bisogna essere cauti nel prendere per accurati i dati riportati da un singolo studio. Inoltre, se effettivamente l’esponente di Liberi e Uguali si riferisce al lavoro di Acciari, Alvaredo e Morelli, è necessario fare due precisazioni. In primo luogo, i dati non si riferiscono al periodo che va dal 1995 ad oggi, come affermato da Paglia, ma ai 23 anni che vanno tra il 1995 e il 2013. In secondo luogo, gli stessi studiosi non escludono che, anche utilizzando la loro metodologia, ci possano essere future stime al ribasso riguardanti la quota di ricchezza personale posseduta dalle fasce più ricche.\n\nGiovanni Paglia ha dunque preso i dati (non definitivi) di un solo studio e ha dato per scontato che essi arrivassero fino ai giorni nostri, quando in realtà riguardano il periodo 1995-2013. Ma l’entità del fenomeno che segnala sembra confermata. Per queste imprecisioni, Paglia si merita quindi un “C’eri quasi”.", "lang": "it"}