{"title": "This image is a hoax advert that began circulating on messaging boards in 2018", "subtitle": "An image that appears to show an advert on Facebook supporting paedophilia has been shared repeatedly in multiple posts on the platform. The posts claim the image, which features a purported logo for the US media organisation TED and other paedophilia associated symbols, is a genuine Facebook advert. The claim is false; Facebook said that no such advert was ever published on", "author": "factcheck.afp.com", "date": "2020-07-13T08:29:50+02:00", "vclaim_id": "vclaim-id-58861", "url": "https://factcheck.afp.com/image-hoax-advert-began-circulating-messaging-boards-2018", "vclaim": "This image is a hoax advert that began circulating on messaging boards in 2018\n\nAn image that appears to show an advert on Facebook supporting paedophilia has been shared repeatedly in multiple posts on the platform. The posts claim the image, which features a purported logo for the US media organisation TED and other paedophilia associated symbols, is a genuine Facebook advert. The claim is false; Facebook said that no such advert was ever published on the platform; TED said the purported advert was a \"blatant misuse\" of its logo.\n\nThe image was published on Facebook here on July 6, 2020. The post has been shared more than 130 times.\n\nThe image features an adult male and a female child holding hands, two paedophile associated logos, an unidentified flag and the TED logo.\n\nText superimposed over the image reads: “Pedophilia is a natural sexual orientation,\n\n“It is in our responsibility to reflect and to overcome our negative feelings about pedophiles.”\n\nAt the bottom of the image, a reply that appears to be from Facebook content checkers can be seen. It reads: “Thanks for letting us know about this. The photo was reviewed, and though it doesn’t go against one of our specific Community Standards, you did the right thing by letting us know about it.”\n\nThe Facebook post’s caption reads: “Don’t you dare advertise a Network Marketing Opportunity on Facebook, we won’t approve your ads.......... But this is totally fine ”.\n\nThe image featured in the Facebook post also appears in a Facebook video here and has been posted on the platform here, here, here, here and here with a similar claim.\n\nThe claim, however, is false.\n\nFacebook said the image had not been used in an official advertisement on the platform.\n\n\"The image shared by the user is not a screenshot of an ad. If this content was an ad, it [the automated Facebook reply] would refer to our advertising policies, not our Community Standards,\" a Facebook spokesperson said in a statement on July 9, 2020.\n\nMultiple searches on Facebook’s publicly available digital ad library using keywords and organisations featured in the hoax also did not retrieve any results featuring the image.\n\nKeyword searches here, here, here, here, here and here show the results.\n\nTED, the US media organisation whose logo is featured in the hoax image, also refuted the claim in the misleading posts.\n\nIn a July 11 statement emailed to AFP, the company said: “The ad is a blatant misuse of the TED logo and tagline. TED has not had a hand in creating or approving this ad.”\n\nA reverse image search found the hoax image was published in this September 2018 blog post, which includes other memes and what appear to be fake advertisements for the US Democratic Party.\n\nThe image was also posted to messaging boards 4chan as far back as June 2018, including here, here and here.\n\nThe photo of the man and child holding hands is a stock photo, as seen here.", "lang": "en"}