{"title": "[] #Verificamos: É falso que Itapemirim decretou falência durante pandemia da Covid-19", "subtitle": "Circula nas redes sociais que a empresa Itapemirim teria decretado falência durante a pandemia da Covid-19. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa.", "author": "piaui.folha.uol.com.br", "date": "2020-05-28T18:55:53-03:00", "vclaim_id": "vclaim-id-44172", "url": "https://piaui.folha.uol.com.br/lupa/2020/05/28/verificamos-itapemirim-decretou-falencia/", "vclaim": "Circula nas redes sociais que a empresa Itapemirim teria decretado falência durante a pandemia da Covid-19. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Mais uma grande empresa abre falência no Brasil. A pioneira Itapemirim que já foi a segunda maior frota do mundo”\n\n Texto de imagem que, até às 13h do dia 28 de maio de 2020, tinha sido compartilhado por mais de 1,7 mil pessoas no Facebook\n\nA informação analisada pela Lupa é falsa. Em seu Instagram, a Itapemirim informou que o grupo não decretou falência durante a pandemia da Covid-19. “Trata-se de informação falsa, caluniosa, mentirosa, criminosa, sobre a qual estamos tomando providência legal”, informou a empresa.\n\nEmbora não tenha decretado falência, a empresa passa atualmente por um Plano de Recuperação Judicial, que começou em 2019. O pedido de recuperação foi feito em março de 2016, quando a empresa apontou que tinha uma dívida de mais de R$ 300 milhões – a maior parte sendo dívidas trabalhistas. Em maio, a Itapemirim iniciou o pagamento da Classe 1 do Plano de Recuperação.", "lang": "pt"}