{"title": "Los legisladores de la Ciudad de Buenos Aires no ganan 300.000 pesos y Ofelia Fernández sí terminó el secundario", "subtitle": "Desde el 27 de octubre pasado, cuando se celebraron elecciones en Argentina, circulan en redes sociales publicaciones en las que se afirma que Ofelia Fernández, quien a los 19 años fue elegida legisladora de la Ciudad de Buenos Aires por la alianza opositora Frente de Todos, cobrará 300.000 pesos (unos 4.700 dólares) y que aseguran que no terminó el secundario. Pero ambas", "author": "factual.afp.com", "date": "2019-11-07T17:38:46+01:00", "vclaim_id": "vclaim-id-38550", "url": "https://factual.afp.com/los-legisladores-de-la-ciudad-de-buenos-aires-no-ganan-300000-pesos-y-ofelia-fernandez-si-termino-el", "vclaim": "Los legisladores de la Ciudad de Buenos Aires no ganan 300.000 pesos y Ofelia Fernández sí terminó el secundario\n\nDesde el 27 de octubre pasado, cuando se celebraron elecciones en Argentina, circulan en redes sociales publicaciones en las que se afirma que Ofelia Fernández, quien a los 19 años fue elegida legisladora de la Ciudad de Buenos Aires por la alianza opositora Frente de Todos, cobrará 300.000 pesos (unos 4.700 dólares) y que aseguran que no terminó el secundario. Pero ambas cosas son falsas.\n\n“Ofelia Fernández con 19 años, secundario incompleto, se convierte en legisladora ... Si, vos le vas a pagar a esta piba, que el único talento que tiene es tomar colegio, unos $ 300.000, más viajes y comida...Aplausos a esta socialista”, dice una publicación en Facebook (1, 2, 3, 4), donde la desinformación fue compartida más de 20.000 veces.\n\nAdemás, “Ofelia” fue Trending Topic en Twitter los 28 y 29 de octubre pasados, según datos de la aplicación web Trendinalia, y las entradas sobre el tema tuvieron más de 11.000 retuits (1, 2, 3).\n\nEl sueldo de los legisladores\n\nEn las elecciones presidenciales, legislativas y municipales del 27 de octubre se renovó parte de la Legislatura de la Ciudad de Buenos Aires, donde mantuvo la mayoría la alianza oficialista Cambiemos.\n\nFoto de un recibo de sueldo de un legislador al que tuvo acceso Reverso De acuerdo con la información publicada en el Portal de Datos Abiertos de la Legislatura, los legisladores de la Ciudad de Buenos Aires reciben de bolsillo entre 127.158 y 147.158 pesos (entre unos 1.990 y 2.300 dólares), dependiendo de los distintos descuentos que se apliquen, como el pago del impuesto a las Ganancias. El sueldo bruto de un legislador es de 210.000 pesos, como se puede comprobar en un recibo de sueldo al que tuvo acceso Reverso, coalición de la que forma parte AFP Factual. Según confirmó la Legislatura, el ingreso no tuvo aumentos desde mayo pasado, fecha del documento. Es decir que los legisladores de la Ciudad no cobran 300.000 pesos.\n\nLas publicaciones que se hicieron virales también indican que Fernández “no tiene ningún título” y que “no terminó el secundario”, obligatorio en Argentina. Ante la consulta de Reverso, confirmó que terminó sus estudios secundarios en la Escuela Superior de Comercio Carlos Pellegrini y envió la documentación oficial que lo certifica.\n\nLa legisladora electa señaló en julio pasado que estaba cursando el Programa de Educación a Distancia de la Universidad de Buenos Aires UBA XXI para completar las materias del Ciclo Básico Común (CBC).\n\n“Según lo establece la Constitución de la Ciudad de Buenos Aires, los requisitos para ser legislador son residir en la Ciudad, ser argentino y ser mayor de edad (18 años). No establece la necesidad de tener un título universitario para ejercer la función de representante”, indicó a Reverso Mercedes de los Santos, directora de Ciudadanía e Instituciones de Gobierno de la ONG especializada Directorio Legislativo, algo que confirma el texto de la Carta Magna en su artículo 70.\n\nNo es la primera vez que circulan por redes sociales y WhatsApp desinformaciones sobre la legisladora electa del Frente de Todos. Durante la campaña, se viralizó una falsa cita de ella sobre la obligatoriedad del lenguaje inclusivo y también se la comparó con una cadete de las Fuerzas Armadas.\n\n“Históricamente se le ha pedido a las mujeres el doble de credenciales que a los varones para legitimar su capacidad”, explicó a Reverso Eleonor Faur, doctora en Sociología e investigadora de relaciones de género. Además, agregó que en las críticas a Ofelia se puede identificar “una perspectiva de adultocentrismo, que tiene por presupuesto que los adultos tenemos todo claro y todo resuelto, y las demandas de los jóvenes no se terminan de escuchar”.\n\nMarina Larrondo es doctora en Ciencias Sociales, investigadora del Conicet y estudia la participación política en el secundario. En diálogo con Reverso, señaló que “la militancia estudiantil es un mojón importante en la trayectoria política de muchos de los políticos adultos”, y que “no es inusual que los referentes de los centros de estudiantes pasen inmediatamente después de recibirse a cargos municipales, muchos relacionados con la juventud”.\n\nSegún Larrondo, éste es un caso especial porque “ella es muy joven, ha tenido una gran exposición mediática desde su militancia estudiantil en un institución destacada, y se puede ver que tiene un capital cultural importante”. La investigadora se refería así a la participación de Fernández en el centro de estudiantes de su escuela secundaria, a partir de la cual tuvo exposición pública por su defensa de la legalización del aborto.\n\n“La falta de experiencia de los jóvenes es un argumento usado generalmente por las otras generaciones. La relación con los políticos adultos siempre tiene tensiones aunque no necesariamente es conflictiva, y hay atributos de la juventud que también son valorados”, concluyó la especialista.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}