{"title": "Fake News: Facebook DID NOT Hire Drax The Destroyer To Distinguish Between Satire, Fake News | Lead Stories", "subtitle": "If only this one were true! A trending story on social media claims that Facebook has gotten serious about fighting...", "author": "leadstories.com", "date": "2018-07-27T18:32:03-07:00", "vclaim_id": "vclaim-id-19613", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-facebook-hires-drax-the-destroyer-to-distinguish-between-satire-fake-news.html", "vclaim": "If only this one were true! A trending story on social media claims that Facebook has gotten serious about fighting fake content, but not punishing those great producers of satire at the same time. Lead Stories, however, can report that the social platform has not enlisted the help of Drax the Destroyer to help sort out fake news from the more welcomed satirical content.\n\nThe trending story is itself satire, not really \"fake news.\" Although this Lead Stories writer is struck by the resemblence between Drax and our co-founder Maarten Schenk. The story originated from an article published on July 27, 2018 titled \"Facebook Hires Drax The Destroyer To Distinguish Between Satire, Fake News\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nFacebook Hires Drax The Destroyer To Distinguish Between Satire, Fake News MENLO PARK, CA--Facebook has hired the fierce warrior Drax the Destroyer as its new Head of Satire Detection to help the company and users at large distinguish between satire and fake news, the social network announced at a press conference Friday. The notorious literalist will comb through viral stories rapidly spreading across Facebook and flag ...\n\nBut \"The Babylon Bee\" comes with following dislaimer on every page:\n\nSome of their greatest past hits include:\n• Joel Osteen Sails Luxury Yacht Through Flooded Houston To Pass Out Copies Of 'Your Best Life Now'\n• Another Actress Accuses Kirk Cameron Of Treating Her With Respect\n• ISIS Lays Down Arms After Katy Perry's Impassioned Plea To 'Like, Just Co-Exist'\n\nWith a track record like that it is clear that you shouldn't take anything posted on the site seriously and you definitely shouldn't confuse it with real news.\n\nWe wrote about babylonbee.com before, here are our most recent articles that mention the site:\n• Fake News: More Protective MAGA Helmets NOT Available For Trump Supporters To Go Out In Public\n• Fake News: Trump Did NOT Unveil Alex Jones As SCOTUS Nominee\n• Fake News: Ken Ham NOT Ejected From Theater For Yelling 'WRONG' Every Time 'Jurassic World' Actors Say '65 Million Years'\n• Fake News: House Democrats Did NOT Draft Legislation That Would Make It A Hate Crime To Eat At Chick-Fil-A\n• Fake News: Obamas Did NOT Promise To Donate All Proceeds From Multimillion-Dollar Book, Netflix Deals To Combat Wealth Inequality", "lang": "en"}