{"title": "PolitiFact - Dinesh D'Souza and Rosie O'Donnell FEC violations different", "subtitle": "Backlash to President Donald Trump’s pardon of Dinesh D’Souza caused complaints of a double standard among conservatives", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-66355", "url": "http://www.politifact.com/truth-o-meter/statements/2018/jun/06/ted-cruz/dinesh-dsouza-and-rosie-odonnell-fec-violations-di/", "vclaim": "Backlash to President Donald Trump’s pardon of Dinesh D’Souza caused complaints of a double standard among conservatives.\n\nIn an interview with the Austin American-Statesman, Sen. Ted Cruz, R-Texas, told the reporter that D’Souza faced political persecution for a crime liberal comedian Rosie O’Donnell had committed five-fold. (Cruz also claimed credit for the pardon and called D’Souza his friend.)\n\n\"What’s interesting is, just a few weeks ago we saw revelations that Rosie O’Donnell apparently committed the same offense five times, five times, when she broke the identical law that Dinesh was prosecuted for,\" Cruz said. \"I don’t recall any of those liberal activists on Twitter calling for Rose O’Donnell to be prosecuted.\"\n\nDid O’Donnell commit the same offense as D’Souza? The two cases are very different.\n\nThe Federal Election Commission caps donations to individual candidates at $2,700 per election. Primaries, runoffs and general elections are counted separately.\n\nOn May 20, 2014, D’Souza was convicted of a felony for making illegal contributions to Wendy Long’s unsuccessful challenge of Kirsten Gillibrand to represent New York in the U.S. Senate. Long was a friend from D’Souza’s time at Dartmouth College.\n\nD’Souza was allowed to contribute a maximum of $5,000 to a single candidate. (The limit on each election was $2,500 in 2012 due to inflation, and this covered the primary and general election.) In March 2012, D’Souza gave $10,000 on behalf of himself and his wife. He then directed his assistant and a lover to also contribute $5,000 each on behalf of themselves and their spouses for a total of $20,000. D’Souza reimbursed them.\n\nD’Souza pleaded guilty \"to violating the federal campaign election law by making illegal contributions to a United States Senate campaign in the names of others,\" the U.S. Attorney's Office for the Southern District of New York said in a statement. He \"admitted that he knew that what he was doing was wrong and something the law forbids.\"\n\nD’Souza faced eight months in a supervised community confinement center, five years of probation, and a $30,000 fine. Trump pardoned D’Souza on May 31.\n\nThe New York Post reported that O’Donnell made the following contributions, exceeding the individual limit of $2,700 by a total of $5,400.\n• $4,700 to Alabama Sen. Doug Jones in the special general election against Roy Moore.\n• $3,600 to Pennsylvania Rep. Conor Lamb for the special election he won in March.\n• $2,950 to California Rep. Adam Schiff for his primary congressional race.\n• $4,200 to Lauren Underwood, an Illinois congressional candidate, for her primary. (Note: when we searched the FEC individual contributor database, we found $2,700 are marked as going towards the primary campaign and $1,500 towards the general.)\n• $3,450 to Omar Vaid, a congressional candidate in Staten Island and Brooklyn, for his primary.\n\nO’Donnell told the New York Post she did not deliberately exceed the limit.\n\n\"If $2,700 is the cut off — (candidates) should refund the money,\" she said. \"I don’t look to see who I can donate most to … I just donate assuming they do not accept what is over the limit.\"\n\nO’Donnell indeed broke FEC rules, but campaign finance experts told us this type of violation goes unpunished as long as there is no intent to deceive. The money can be refunded or redirected to the candidate’s next race.\n\n\"The rather small amounts in excess of the limits, as well as the fact that O’Donnell made no effort to conceal the contributions, indicates this is just a sloppy mistake,\" said Craig Holman, a government affairs lobbyist at the left-leaning watchdog group Public Citizen.\n\n\"Rosie O'Donnell contributed her own money in her own name to the candidates in question,\" said Michael Malbin, executive director at the Campaign Finance Institute. \"The candidates are in fact responsible for keeping records and returning the extra, although she should also know what she is doing, as most donors do. Her contributions were fully disclosed.\"\n\nIn an op-ed calling out a double standard, D’Souza said he did not buy O’Donnell’s defense.\n\n\"I find this defense implausible because O’Donnell used four different – though similar –variations of her name and five different addresses,\" D’Souza wrote.\n\nThe variations in her name were as follows: Rose Odonnell, Rose O’Donnell, Rosie O’Donnell, and Rosie Odonnell. She listed two different zip codes (which correspond with homes she owns) in two of the donations that exceeded the limit.\n\nExperts said D’Souza’s case was distinct by legal standards. D’Souza violated statutes 52 U.S.C. 30116 for exceeding contribution limits, 52 U.S.C. 30122 for making contributions in the name of another, and 18 U.S.C. 1001 for lying to law enforcement. The last (and most serious) charge was eventually dropped in the plea bargain.\n\nO’Donnell violated only the first statute. But criminal enforcement is only deemed appropriate if the violation is knowing and willful. Violators are usually subject to a civil penalty instead. The FEC has not announced an investigation of O’Donnell, although Holman said they \"likely deemed that violation as unintentional and just not worth their time.\"\n\nCruz said, \"Rosie O’Donnell apparently committed the same offense five times, five times, when she broke the identical law that Dinesh was prosecuted for.\"\n\nBoth D’Souza and O’Donnell violated campaign contribution limits, which is a criminal offense. Those cases are subject to prosecution if determined to be willful. D’Souza’s violation was considered willful. He violated another law by using straw donors to donate $20,000 over the legal limit to one Senate candidate. O’Donnell surpassed the limit by a quarter of that money in donating to five different campaigns under her own name.", "lang": "en"}