{"title": "Analysis | President Trump’s 2018 State of the Union proposals: What flopped and what succeeded", "subtitle": "Out of 14 key proposals in 2018, Trump had seven wins and seven losses.", "author": "www.washingtonpost.com", "date": "2019-02-05T08:00:40.090Z", "vclaim_id": "vclaim-id-86204", "url": "https://www.washingtonpost.com/politics/2019/02/05/president-trumps-state-union-proposals-what-flopped-what-succeeded/", "vclaim": "With the determined assistance of Senate Majority Leader Mitch McConnell (R-Ky.), this has been a home run for Trump and advocates of a right-leaning judiciary. One out of six circuit court of appeals judges has been nominated and confirmed under Trump, resulting in the confirmation of the most circuit court nominees in the first two years of a president’s term since the creation of the circuit courts. There has been a total of 85 judges confirmed, with 53 at the district court level, 30 at the circuit court level and two at the Supreme Court.\n\nTrump in May issued three executive orders to make it easier for agencies to fire federal workers and limit union activities. But key elements were blocked by a federal judge. A House committee approved the Modern Employment Reform, Improvement and Transformation Act (MERIT Act) in July, but no further action was taken in the GOP-controlled House. A companion bill was introduced in the Senate, but no other action was taken. There is no prospect for passage of such a law in a Democratic-controlled House.\n\nIn May, Trump signed the Right to Try Act, which lets terminally ill patients seek access to experimental medicines that are not fully approved by the Food and Drug Administration. Patients could already obtain access to virtually all such medicines under an existing FDA program, but the law would permit them to bypass the FDA and ask drug companies directly for access to an experimental drug.\n\nTrump: “One of my greatest priorities is to reduce the price of prescription drugs. In many other countries, these drugs cost far less than what we pay in the United States. That is why I have directed my administration to make fixing the injustice of high drug prices one of our top priorities. Prices will come down.”\n\nThe president has some bragging rights here. The consumer price index for prescription drugs fell by 0.6 percent for the 12 months that ended in December 2018 — the first such decline in 46 years. The Bureau of Labor Statistics says there are other 12-month periods with index declines, including one as recently as 2013, but this year-end data point is one that Trump will likely highlight in the 2019 State of the Union speech. The Trump administration has made it less costly for companies to apply for generic approvals. The FDA says it set a record for generic approvals in fiscal year 2018 (October 2017 through September 2018) with 781, breaking the record of 763 set in the previous fiscal year.\n\nTrump’s plan called for investing $200 billion in federal money over 10 years to entice other levels of government and the private sector to raise their spending on infrastructure by more than $1 trillion to hit the administration’s $1.5 trillion goal. But the plan landed on Capitol Hill with a thud and was essentially dead on arrival. Trump did little over the past year to promote infrastructure spending, even though this is a potential area of agreement with the new Democratic majority in the House.\n\nTrump in July signed legislation that renewed the Carl D. Perkins Career and Technical Education Act, the primary source of federal funding for career and technical-education programs offered in high schools and after graduation. Backers said the program will help 11 million people develop knowledge and skills needed to find well-paying jobs. During the year, Trump at times appeared to confuse vocational schools with two-year community colleges, at one point incorrectly asserting that “we’ve gotten rid of vocational schools and we’ve replaced them with community colleges.” That’s not right, as the two programs are very different.\n\nNo immigration plan passed the last Congress. Trump’s “fair compromise” proposal fared the worst in Senate votes. The president’s plan was rejected 60 to 39, the only one of four versions to receive fewer than 50 votes; no proposal reached the 60-vote threshold needed to end a filibuster. Trump has been unable to win congressional approval to fund the centerpiece of his plan, a wall along the border with Mexico.\n\nThe defense sequester was part of the 2011 Budget Control Act, a bill designed to force cuts if Congress did not pass budgets reducing the deficit. Technically, the law remains in place and budget caps on defense spending for fiscal years 2020 and 2021 remain at their original level. But for 2018 and 2019, a budget agreement between Trump and Congress renders the sequester effectively moot, so we will count this as a success.\n\nTrump demanded that Congress amend the nuclear agreement with Iran, but then-Sen. Bob Corker (R-Tenn.), chairman of the Senate Foreign Relations Committee, maintained Congress could not “fix” the deal until the White House secured the buy-in of European nations to keep the agreement intact. There was substantial progress on such an agreement with the Europeans, but Trump unilaterally pulled the plug on the Iran deal in May, ending U.S. participation.\n\nThese remarks from just a year ago are striking in light of the love fest between Trump and the North Korean dictator Kim Jong Un that emerged after their summit in 2018. Trump is expected to announce a second summit in his State of the Union address. In the last State of the Union, Trump suggested past administrations were too quick to make concessions to Pyongyang, but Trump may be in danger of making the same mistake. The Intelligence Community’s Worldwide Threat Assessment, released Jan. 29, said, “We continue to assess that North Korea is unlikely to give up all of its nuclear weapons and production capabilities, even as it seeks to negotiate partial denuclearization steps to obtain key US and international concessions.”", "lang": "en"}