{"title": "60 venezuelanos foram presos durante os protestos no Chile, mostra foto #boato", "subtitle": "Boato – Imagem mostra grupo de 60 venezuelanos que foram presos durante protestos no Chile. Seis dos detidos são do Serviço Bolivariano de Inteligência Nacional da Venezuela (SEBIN).", "author": "www.boatos.org", "date": "2019-10-27T21:36:37+00:00", "vclaim_id": "vclaim-id-26296", "url": "https://www.boatos.org/mundo/60-venezuelanos-presos-protestos-chile.html", "vclaim": "Os protestos contra o governo no Chile continuam dando o que falar. Mesmo depois do governo anunciar “pacotes de bondades”, fim do “toque de recolher” e mudanças da estrutura dos ministérios, manifestantes continuam indo para as ruas e, claro, notícias falsas sobre o assunto continuam circulando por aí.\n\nA última aponta que descobriram um grupo de 60 venezuelanos nos protestos no Chile. A prova disso seria uma imagem de sete homens presos e a informação de que seis dos detentos seriam agentes do Serviço Bolivariano de Inteligência Nacional da Venezuela (SEBIN). Leia duas versões da mensagem que circula online (e é reforçada por um print de uma página em espanhol do Instagram):\n\nVersão 1: Sessenta venezuelanos foram detidos nos distúrbios do Chile, sendo que seis eram funcionários do Serviço Bolivariano de Inteligência Nacional da Venezuela (SEBIN) Versão 2: DETERAM 60 VENEZUELANOS NO CHILE, (tipo Black bloks)fazendo saques e destruindo, 6 deles são da SEBIN, portavam pistolas credenciadas e são credenciados diplomáticos. PENSEM QUANTOS VENEZUELANOS TEMOS AKI!!???\n\nO que não faltou foi gente compartilhando a imagem e apontando que esse seria o argumento irrefutável de que Maduro está por trás dos protestos contra Sebastián Piñera. Pois é, mas a “prova irrefutável” está sendo refutada aqui. Vamos aos fatos.\n\nA mensagem já nos deixa desconfiados. Isso porque ela carrega algumas das principais características de boatos online: é vaga, alarmista, tem erros de português e não cita fontes confiáveis. Ao buscar pela notícia da prisão dos venezuelanos (sejam agentes ou não), nada encontramos.\n\nSem muitas informações, nos restou fazer uma busca pela imagem. E aí descobrimos que ela sequer é do Chile. Na realidade, a imagem é de Honduras. Um indício que nos fez chegar ao país de origem está no fundo da imagem. A logo e a sigla DPI são da Dirección Policial de Investigaciones (Direção Policial de Investigações), órgão hondurenho.\n\nAo buscar mais detalhes sobre a história por trás da imagem, descobrimos que a imagem original foi publicada no site La Prensa em janeiro de 2018. A foto é da apresentação de um grupo de homens que foram presos com US$ 70 mil, 1 milhão de lempiras hondurenhas (cerca de US$ 40 mil) e armas na cidade de La Ceiba.\n\nA história foi desmentida em espanhol pelos sites Chequeado e AFP em espanhol. Ambos apontaram que a foto já havia ilustrado outra fake news no Chile. A história era a mesma: venezuelanos presos. Porém, a acusação era de uma “quadrilha” de ladrões.\n\nResumindo: a história que aponta que 60 venezuelanos foram presos nos protestos no Chile e que seis deles são agentes da inteligência de Maduro é falsa. A imagem apontada como a “prova do crime” não é do Chile e não é de venezuelanos.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}