{"title": "Analysis | McConnell’s claim of Obamacare’s ‘extraordinary disruption’ for Americans with health insurance", "subtitle": "The Senate Republican leader suggest everyone with insurance will face \"extraordinary disruption.\"", "author": "www.washingtonpost.com", "date": "2018-05-01T16:03:29Z", "vclaim_id": "vclaim-id-85974", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/12/10/mcconnells-claim-of-obamacares-extraordinary-disruption-for-americans-with-health-insurance/", "vclaim": "McConnell’s comments in some ways are the flip side of President Obama’s claim in an April 30 news conference that “the 85 to 90 percent who already have health insurance” will not notice anything but better health care. He argued that impact will be felt instead by “that small group of people — 10 to 15 percent of Americans; now, it’s still 30 million Americans, but relatively a narrow group — who don’t have health insurance right now or are on the individual market and are paying exorbitant amounts for coverage that isn’t that great.”\n\nAs McConnell noted, a vast majority of Americans already have health insurance, and many get it through their employers. The Census Bureau (Table 8) says that as of 2012, 64 percent of Americans have a private health plan, with 55 percent getting it through their employer. Another 33 percent get health care through a government plan such as Medicare and Medicaid, while about 10 percent buy their own plans. (The numbers add up to more than 100 percent because people can be covered by more than one type of insurance in a year.)\n\nFor the sake of argument, let’s assume that everyone who has to move from employer and private plans faces “extraordinary disruption.” That’s 12 million people — out of 226 million under of the age of 65 with some form of insurance. That amounts to just over 5 percent — and McConnell was also including people on Medicare.\n\nStill, as we have noted previously, one of the most negative assessments we have seen of the new law is that 129 million are at risk of losing their insurance. That would be about 68 percent of the private market. That estimate is based largely on the government’s estimate of the number of plans that will lose their grandfathered status.\n\nBoth Obama and McConnell appeared to include Medicare, the program for retirees, in their figures, though the health-care law is aimed mainly at people under the age of 65. Still, the law does affect Medicare, and one can claim the impact is half-full (more benefits) or half-empty (cuts to providers and Medicare Advantage). Democrats tend to emphasize the former and Republicans the latter.\n\nLet’s also assume all 10 percent of the people in the individual market face turmoil. What does that get us? A little over 50 percent of Americans — and that’s assuming worst-case scenarios. For instance, thus far there does not seem to be much impact on people on Medicaid (16 percent of Americans) or military health care (about 5 percent).\n\nStewart said McConnell “could have been more precise in that unscripted interview, but it’s not clear to me that he’s claiming every person in the 85 percent will each have disruption, but rather making a case that has been made consistently (despite the president’s claim to the contrary) that people who already have insurance are facing disruption.”\n\nStewart described the 85 percent as “the universe of people who stand to have an effect as Obamacare attempts to help the 15 percent. He could have been more clear about that.” But Stewart added: “Unlike the president, he didn’t claim that every single one of them would have the same outcome (and I believe the president had that as a talking point, not as part of an answer in a standup interview). It’s not a regular talking point for him; it is a regular idea.”\n\nWe understand that things can get garbled during live television interviews. McConnell appears to be making an argument that Sen. Ted Cruz (R-Tex.) made a few weeks back — about how the efforts to help the uninsured have hurt the broader population who already have insurance. Cruz’s numbers, however, did not add up at all.\n\nMcConnell did not make that same mistake, but he still suggested that a large percentage of Americans with insurance (85 percent) will face extraordinary disruptions in their health plan. It’s really much too early to be able to make that judgment, especially given that most Americans are in employer-provided plans.\n\nThe Obama administration has erred in playing down the impact on Americans of this far-reaching law, while the law’s opponents run the risk of exaggerating the potential impact. As we have repeatedly noted, there are winners and losers, and no one really knows what the final score will be.", "lang": "en"}