{"title": "Sí, este hombre murió luego de luchar por años contra el uso de herbicidas", "subtitle": "Un video que muestra el testimonio del hoy fallecido activista argentino Fabián Tomasi ha sido visto y compartido miles de veces en Facebook y en Twitter en las últimas semanas. Aunque algunos usuarios han puesto en duda la publicación, su contenido es real.", "author": "factual.afp.com", "date": "2018-10-16T20:08:08+02:00", "vclaim_id": "vclaim-id-33479", "url": "https://factual.afp.com/si-este-hombre-murio-luego-de-luchar-por-anos-contra-el-uso-de-herbicidas", "vclaim": "Sí, este hombre murió luego de luchar por años contra el uso de herbicidas\n\nUn video que muestra el testimonio del hoy fallecido activista argentino Fabián Tomasi ha sido visto y compartido miles de veces en Facebook y en Twitter en las últimas semanas. Aunque algunos usuarios han puesto en duda la publicación, su contenido es real.\n\nEl material, publicado por el medio de comunicación AJ+, hace un recuento del daño que causó a Tomasi el contacto con agrotóxicos en el marco de su trabajo, y de la enfermedad neurológica que lo afectó durante los últimos años de su vida.\n\nAunque algunos usuarios pusieron en duda la publicación, las imágenes y el testimonio de Tomasi que aparecen en este video son reales; fueron tomados por la AFP en Basavilbaso, provincia de Entre Ríos en Argentina, el 7 enero de 2018, pocos meses antes de la muerte del activista. La entrevista fue publicada en el canal de la AFP en YouTube el pasado 9 de julio de 2018.\n\nTomasi trabajó desde 2005 cargando herbicida en los aviones que fumigan cultivos en la provincia de Entre Ríos. Luego de haber sido diagnosticado con una polineuropatía tóxica severa, dedicó los últimos años de su vida a generar conciencia sobre el peligro de usar estos químicos. Como parte de su militancia, aceptó dejarse fotografiar el cuerpo enfermo y esquelético.\n\nTomasi afirmaba que nunca había usado protección en su trabajo porque nadie le había advertido del peligro de manipular glifosato, un herbicida que según la Organización Mundial de la Salud (OMS) es probablemente cancerígeno y es usado para los cultivos con semillas transgénicas.\n\nEn Argentina, la siembra de soja transgénica, que implica el uso de millones de litros de glifosato, comenzó a fines de la década de 1990. Principal producto de exportación, la soja fue paulatinamente desplazando a la cría de ganado y otros cultivos menos rentables.\n\nTomasi murió a los 53 años el pasado 7 de septiembre. En Twitter, el periodista argentino Patricio Eliesegui, quien en su libro Envenenados escribió acerca de Tomasi, su enfermedad y su militancia, afirmó lo siguiente: “Los agrotóxicos minaron su salud hasta este final. Se va un símbolo de la lucha contra las fumigaciones”.\n\nSegún el médico Medardo Ávila-Vázquez, coordinador de la Red Universitaria de ambiente y salud (Reduas), una organización que investiga los efectos de las fumigaciones con agroquímicos en Argentina, la exposición prolongada al glifosato y a otros herbicidas e insecticidas como el 2,4-D y el endosulfán, hizo que Tomasi desarrollara una polineuropatía tóxica. Esta condición provoca un atrofiamiento en los nervios y músculos que, en su caso, terminó por dejarlo sin movilidad en las extremidades superiores. Este atrofiamiento afectó su autonomía y lo sometió a una desnutrición que, afirma Ávila-Vázquez, desembocó en su muerte.\n\n“Al final Fabián contrajo una infección respiratoria común, una neumonía de la que su cuerpo no se pudo defender debido al estado de desnutrición en el que se encontraba”, dijo a la AFP Ávila-Vázquez en una conversación telefónica.\n\nAparte de la historia de Fabián Tomasi, el video de AJ+ muestra otras imágenes también registradas por la AFP, como los testimonios de Sofía Gatica, una activista argentina que se opone a las fumigaciones con glifosato en la región de Córdoba, y de Walter Feldkamp, director de la Sociedad Rural de Entre Ríos, una organización que se opone a la prohibición de este agroquímico en Argentina. Estas entrevistas fueron realizadas el 20 de enero de 2018 en Córdoba y el 8 de enero de 2018 en Entre Ríos, respectivamente.\n\nAunque la veracidad del video publicado por AJ+ fue puesta en duda por los usuarios de Facebook, es cierto qué Fabián Tomasi luchó durante años contra el uso de agroquímicos tóxicos y murió por una enfermedad relacionada con su exposición a éstos.", "lang": "es"}