{"title": "Video Of Uddhav Thackeray Asking Christians To Pray To Jesus Is Cropped", "subtitle": "BOOM found that Thackeray asked people of different faiths and not just Christians, to pray that the COVID-19 crisis might end soon.", "author": "www.boomlive.in", "date": "2020-05-26T22:28:28+05:30", "vclaim_id": "vclaim-id-71401", "url": "https://www.boomlive.in/fake-news/video-of-uddhav-thackeray-asking-christians-to-pray-to-jesus-is-cropped-8259", "vclaim": "A video of Maharashtra Chief Minister Uddhav Thackeray asking Christians to pray to Jesus for relief from the COVID-19 crisis, is actually cropped and is being shared with misleading context.\n\nBOOM watched the original video and found that Thackeray had appealed to people of different religions to celebrate their festivals at home and pray to their (respective) god to end the COVID-19 crisis soon.\n\nIn the 21 seconds clip, when translated from Marathi, one can hear Uddhav say, \"Christians pray to Jesus Christ, and everyone pray that as soon as possible we can destroy the crisis that has engulfed this world and let us live a happy and healthy life again.\"\n\nThe video is being shared with the caption, \"CM Uddhav Thackeray saying us to pray to Lord Jesus to rescue the Nation from Corona virus..\"\n\nClick here to view, and here for an archive.\n\nClick here to view, and here for an archive.\n\nThe clip is also viral on WhatsApp with the misleading caption.\n\nAlso Read: Policewoman Seen Feeling Dizzy Tested Negative For COVID-19: Mumbai Police\n\nBOOM found that the viral video has been clipped from an address where Uddhav Thackeray was appealing to people of different faiths to celebrate their festivals at home and pray to god, and not specifically asking Christians to pray to Jesus to end the pandemic. The clip has been taken from an address by Thackeray on May 25, 2020.\n\nBefore ending his address, Thackeray asks people to celebrate their festivals at home and at the 43 minutes mark says, \"everyone pray to your god, Muslims to Allah, Christians to Jesus, and everyone pray that as soon as possible we can destroy the crisis that has engulfed this world and let us live a happy and healthy life again. Jai Hind, Jai Maharashtra.\"\n\nThe part of him saying 'Christians pray to Jesus' has been culled out and shared giving it a misleading context.\n\nThe chief minister's Office had also tweeted the address, where one can see that the Maharashtra chief minister had mentioned people of all faiths.\n\nMaharashtra has reported 52667 positive COVID- 19 cases and 1695 deaths while writing this article. Follow BOOM's LIVE blog for recent updates: Coronavirus LIVE Update: India's Cases Rise To ‭‭1,45,380; 4,167 Dead", "lang": "en"}