{"title": "Homem preso por incêndio no Amazonas não foi pago por ONGs ou movimentos sociais | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-30934", "url": "https://www.aosfatos.org/noticias/homem-preso-por-incendio-no-amazonas-nao-foi-pago-por-ongs-ou-movimentos-sociais/", "vclaim": "Homem preso por incêndio no Amazonas não foi pago por ONGs ou movimentos sociais\n\nÉ falso que um homem preso em Iranduba, no Amazonas, no sábado (24), após incendiar parte da mata próxima à rodovia AM-070 tenha agido a mando de integrantes de movimentos sociais, como afirmam publicações nas redes sociais (veja aqui). Segundo a SSP-AM (Secretaria de Segurança Pública do Amazonas), ele, que não teve o nome revelado, não foi pago por terceiros e estava queimando fios elétricos da rodovia para roubar cobre quando o fogo se alastrou.\n\nA desinformação tem circulado em ao menos três versões: uma afirma que o homem detido foi pago por ONGs para cometer crime ambiental; outras duas dizem que ele seria integrante do MST (Movimento dos Trabalhadores Rurais Sem Terra) e do MTST (Movimento dos Trabalhadores Sem Teto).\n\nAs publicações aparecem em sites, no Twitter e em páginas e perfis pessoais no Facebook, onde acumulavam ao menos 58 mil compartilhamentos até a tarde desta quarta-feira (28). Todas as publicações foram marcadas por Aos Fatos com o selo FALSO na ferramenta de verificação da rede social (veja como funciona).\n\nCirculam nas redes sociais desde o fim de semana publicações que dizem que um homem foi preso em Iranduba (AM) após incendiar a floresta e confessou ter sido pago para cometer o crime. As publicações, no entanto, divergem sobre quem seria o mandante: uma diz que foi uma ONG; outras, que foi uma pessoa de um assentamento do MST ou, ainda, do MTST. Segundo a SSP-AM, porém, o homem preso não foi pago por terceiros para colocar fogo no local.\n\nDe acordo com a nota enviada pela secretaria, o homem, que não teve o nome revelado, é um auxiliar de produção de 33 anos e foi detido por policiais militares após iniciar um incêndio na margem da rodovia AM-070. Ele queimava fios elétricos para extrair cobre, mas o fogo se alastrou. A Secretaria de Segurança Pública do Amazonas disse ainda que não há indícios de que ele integre ONGs ou movimentos sociais.\n\nVale ressaltar que algumas versões da desinformação se contradizem: enquanto o título diz que o homem preso era integrante do MST ou do MTST, o texto afirma que um suposto responsável por pagar o incendiário é quem seria do movimento.\n\nAlém do texto com informações falsas, uma das versões da peça de desinformação traz fotos do suposto preso. A SSP-AM não confirmou se as imagens são, de fato, do caso. Aos Fatos também procurou as imagens em buscas reversas, mas não há registro da mesma foto em fontes confiáveis.\n\nEsta é a segunda desinformação checada por Aos Fatos que descontextualiza algum caso ocorrido na região da Amazônia Legal para acusar movimentos sociais e ONGs de atear fogo na Amazônia. Na terça-feira (27), peças de desinformação circularam afirmando que índios tinham prendido três integrantes do MST e de ONGs, quando, na verdade, a foto mostrava madeireiros presos em 2014.\n\nO Estadão Verifica e o Boatos.org também checaram esta desinformação.", "lang": "pt"}