{"title": "No, l’Italia non ha dato alla Tunisia 50 milioni per l’emergenza Covid-19", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-57467", "url": "https://pagellapolitica.it/dichiarazioni/8561/no-litalia-non-ha-dato-alla-tunisia-50-milioni-per-lemergenza-covid-19", "vclaim": "Questa accusa, rilanciata anche da deputati della Lega e dalle testate vicine alla destra, è circolata anche nei giorni successivi, nonostante già il 27 marzo fossero arrivati dei chiarimenti dal Ministero degli Esteri.\n\nSantanché, come detto, ha mosso le proprie accuse il 27 marzo, due giorni dopo che il profilo Twitter dell’Ambasciata italiana in Tunisia aveva condiviso un tweet (poi rimosso) in cui si leggeva che «l’Italia, tramite la Cassa depositi e prestiti, ha versato 50 milioni di euro a titolo di credito alla Banca centrale tunisina. Questa somma è destinata a sostenere le imprese tunisine e potrà essere utilizzata per rispondere all’impatto socioeconomico del coronavirus in Tunisia».\n\nIl collegamento tra questi 50 milioni di euro e il coronavirus era quindi presente già in quella che sembra essere la prima fonte di questa notizia e della polemica seguente. Tuttavia è proprio questo collegamento a risultare fuorviante.\n\nCome ha precisato il 27 marzo stesso il Ministero degli Esteri, quello nei confronti della Tunisia «non è un dono, né un regalo, bensì un credito (di aiuto), appunto di 50 milioni di euro, che rientra nel quadro del più ampio Memorandum of understanding Italia – Tunisia siglato nel 2017, dunque ben tre anni fa». Questo accordo, che mobilita risorse dal lato italiano per il periodo 2017-2020 pari complessivamente a 165,5 milioni di euro, ha l’obiettivo principale di creare sviluppo nel Paese africano e sostenere il sistema di istruzione pubblica.\n\n«Il contratto di finanziamento è stato poi perfezionato il 18 marzo 2019, contestualmente alla sottoscrizione del relativo accordo intergovernativo Italia – Tunisia», prosegue la Farnesina, «per sostenere gli investimenti privati nel settore agricolo e dell’economia sociale e solidale». Dunque l’accordo quadro è del 2017 e il suo perfezionamento risale al tempo del governo Lega-M5s.\n\nOvviamente questa somma potrà essere usata dalla Tunisia nel contesto attuale di emergenza Covid-19, ma è stata stanziata ben prima che si sapesse dell’esistenza del nuovo coronavirus e per uno scopo – quello di sostenere lo sviluppo delle piccole e medie imprese (Pmi) tunisine – che prescinde dall’emergenza sanitaria in corso.\n\nLa cifra è corretta ma la motivazione, riportata da Santanché, della sua esistenza è sbagliata. Come è emerso dal successivo chiarimento del Ministero degli Esteri, quel versamento di 50 milioni di euro è stato deciso a marzo 2019, nel contesto di un accordo quadro del 2017, dunque prima che si scoprisse anche solo l’esistenza del nuovo coronavirus. Inoltre ha lo scopo di sostenere le Pmi tunisine che operano nel settore agricolo e dell’economia sociale e solidale, non il contrasto al coronavirus nel Paese africano.\n\nSantanché, e altri come lei, sono stati probabilmente tratti in inganno da un tweet dell’Ambasciata italiana in Tunisia, che collegava i 50 milioni all’epidemia in corso. Questo collegamento, a parte la coincidenza temporale tra epidemia e momento dell'erogazione, è però smentito dalle tempistiche di quando è stato deciso il versamento e dal suo scopo.", "lang": "it"}