{"title": "No Minister Cele: SA not only country in Africa giving out crime stats", "subtitle": "South Africa’s police minister suggested the country was the only one in Africa releasing crime statistics. But the minister missed the mark.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-55613", "url": "https://africacheck.org/reports/no-minister-cele-sa-not-only-country-in-africa-giving-out-crime-stats/", "vclaim": "\n• None Briefing a parliamentary committee, South Africa’s police minister said he wasn’t “sure” but he thought no other country in Africa released crime statistics, which made it hard to draw comparisons between countries.\n• None The minister gave no definite source for this information.\n• None Experts say many African countries compile and release crime statistics regularly, although none are as detailed as South Africa’s. \n\n\n\nWhile releasing South Africa’s annual crime statistics, police minister Bheki Cele said that his department had “dropped the ball” when it came to crime. The statistics, released on 12 September 2019, revealed that 21,022 people were murdered from April 2018 to March 2019.\n\nBut South Africa was leading the continent in one way, the minister\n\nthose in attendance at the parliamentary committee briefing.\n\n“I am not sure because [it’s] a story that I am told,” said Cele. “South Africa in Africa is the only one that gives crime stats.”\n\n, Cele said it would “make comparisons [with other African countries] difficult then if it’s only us giving stats”.\n\nAfrica Check contacted Cele’s spokesperson to ask who the minister heard the claim from. We had not received a response at the time of publishing this report.\n\nHowever, before he made the claim Cele mentioned “honourable Terblanche”.\n\nas a best case scenario, crime stats internationally normally only reflect [approximately] 60% of committed crime. [Cele] then said South Africa is the only country in Africa reporting crime stats.\"\n\n“South Africa is certainly not the only country that issues regular crime statistics in Africa,” said Michael Jandl, a research officer at the\n\nAccording to Jandl, more than half of all African countries provided crime data to the UNODC for at least one year between 2003 and 2017. “Some, like Kenya, can provide complete time series on robberies for these years.”\n\nThe UNODC directed Africa Check to a number of African statistical agencies with crime and criminal justice data, including\n\n’s most recent online crime statistics are from 2018, while\n\n, confirmed that “it is not correct to say that no other [African] countries release crime stats”.\n\nShe said, however, that South Africa’s statistics were of a high quality, calling them “the best, most extensive, most regular, detailed crime statistics released in Africa”.\n\n“While many [African] countries do have administrative data on crime and justice, the quality of the data is often challenging and requires further efforts for improvements,” said Jandl. “Moreover, very few countries have actually carried out\n\nData coverage for African crime statistics also differs, depending on the crime in question. While 37 African countries have provided the UN agency with data on murder, just 27 provided data on robbery, said Jandl.\n\n, told Africa Check that there were a number of problems with crime statistics in many African countries.\n\n“If there are releases, then [they are] periodic, selective, and not a full crime release, annually on a fixed date, in the way that the South African police service does,” said Burger.\n\n“Perhaps that’s what the minister meant when he made that statement.”\n\nConclusion: South African crime stats most detailed, but not only ones released in Africa\n\nDuring a parliamentary portfolio briefing on crime statistics in South Africa, the minister of police Bheki Cele claimed South Africa is the only country in Africa that releases crime statistics.\n\nAccording to the United Nations Office on Drugs and Crime, this is incorrect. A number of African countries release crime statistics, of varying quality.\n\nBut a number of experts told Africa Check that South Africa’s crime statistics are the most detailed and regularly published in Africa. In this regard, South Africa is a leader on the continent.\n\nThe minister would have been on surer footing had he highlighted this.", "lang": "en"}