{"title": "Non, le mariage \"zoophile\" entre un homme et un animal n’est pas autorisé en Australie, ni en Suède", "subtitle": "C’est l’histoire d’une blague entre amis, devenue dix ans plus tard une fausse information sur les réseaux sociaux. Ces derniers jours, plusieurs publications sur Facebook assurent qu’un homme s’est marié légalement avec son chien en Australie où, comme en Suède, \"le mariage zoophile est déjà autorisé\". C’est faux: si une cérémonie entre un jeune homme et son animal de", "author": "factuel.afp.com", "date": "2020-07-08T18:01:38+02:00", "vclaim_id": "vclaim-id-49451", "url": "https://factuel.afp.com/non-le-mariage-zoophile-entre-un-homme-et-un-animal-nest-pas-autorise-en-australie-ni-en-suede", "vclaim": "Non, le mariage \"zoophile\" entre un homme et un animal n’est pas autorisé en Australie, ni en Suède\n\nC’est l’histoire d’une blague entre amis, devenue dix ans plus tard une fausse information sur les réseaux sociaux. Ces derniers jours, plusieurs publications sur Facebook assurent qu’un homme s’est marié légalement avec son chien en Australie où, comme en Suède, \"le mariage zoophile est déjà autorisé\". C’est faux: si une cérémonie entre un jeune homme et son animal de compagnie a bien eu lieu, elle s'est déroulée en 2010 et il s’agissait d’une blague qui connaît un retentissement inattendu depuis une décennie. Le mariage entre une personne et un animal n’est pas autorisé ni en Australie, ni en Suède.\n\nL’annonce a de quoi surprendre. \"#MARIAGE_ZOOPHILE, déjà autorisé en SUÈDE et en AUSTRALIE. Il se marie à son chien devant témoins : les zoophiles réclament eux-aussi le droit à la différence et au mariage-zoophile. Un jeune résident de la ville de Toowoomba en Australie, vient officiellement de s’unir avec son compagnon à quatre pattes\", affirme une publication partagée près de 8.000 fois sur Facebook depuis sa parution le 26 juin.\n\nCe texte, relayé dans plusieurs autres posts ces derniers jours (1, 2, 3, 4), détaille ensuite les circonstances de \"l’union entre Joseph Guiso et son labrador Honey (qui) s’est déroulée au parc Laurel Bank\" situé dans cette ville de la province australienne du Queensland.\n\nSur l’une, on voit un jeune homme debout, en costume gris, le regard posé sur un chien revêtu d’un tissu blanc. Le \"couple\" est entouré de deux hommes, un en smoking et un autre en tenue noire ressemblant à celle d’un prêtre ou d’un pasteur.\n\nSur la seconde image, l’homme en costume gris pose ses lèvres sur la bouche du chien.\n\nCette rumeur est aussi virale aujourd’hui qu’elle l’a été en 2010, date où elle est apparue pour la première fois sur internet.\n\nUne recherche d’image inversée sur Google Images, à partir des photos de la publication, mène en effet vers de nombreux articles en ligne datant de décembre 2010 (1, 2, 3, 4, 5).\n\nIls relatent tous cette surprenante union dans la ville de Toowoomba.\n\nCertaines de ces publications mettent le mot mariage entre guillemets, d’autres non.\n\nCette histoire avait également fait l’objet d’une chronique dans une émission humoristique de la chaîne australienne Fox News en 2011.\n\nDepuis dix ans, elle a régulièrement ressurgi, année après année, en 2012, 2013, 2014, 2018...\n\nUne blague pour \"se réunir\" entre amis\n\nCet épisode insolite avait fait l’objet à l’époque d’une dépêche en anglais de l’AFP, qui clarifie les circonstances de ce \"mariage\" qui fait jaser depuis une décennie.\n\nJoe Guiso, alors âgé de 20 ans, explique qu’il s’agissait d’une blague, \"une occasion pour mes amis et moi de nous réunir\".\n\n\"C'était vraiment amusant. Nous nous étions tous habillés en costume et tout\", avait ajouté le jeune homme, avant de rappeler: \"Mais en fait on n’a pas le droit de se marier avec un chien\".\n\n\"Tout cela doit être pris à la rigolade\", insistait-il, après un trait d’humour sur son amour \"plutonique\" avec son labrador, en référence à Pluto, le chien des aventures de Mickey.\n\nMême s’il a expliqué son geste, Joseph Guiso a visiblement été assailli de questions durant plusieurs années.\n\nEn 2015, cinq ans après les faits, il rappelait encore sur son compte Twitter (inactif depuis mars 2019) à un autre internaute (dont le tweet a été supprimé) qu’\"il n'est pas possible d'épouser un chien\".\n\nIl évoquait aussi, sans plus de précision, une \"opération caritative\".\n\n\"Les médias l'ont délibérément déformé (ce mariage, ndlr) pour essayer de vendre plus de papier, d'obtenir plus de clics. Susciter une réaction\", accuse-t-il dans les tweets suivants.\n\n\"C'est dommage que les gens ne se soucient pas autant des histoires qui importent vraiment. Ou que les médias ne 'vendent' pas ces histoires\", déplore également le jeune homme.\n\nEn 2017, toujours sur son compte Twitter, il répond à un autre internaute qui lui demande comment va \"sa femme\". \"Morte malheureusement\", écrit-il.\n\n\"Je n'ai pas vraiment épousé le chien\", recadre-t-il encore une fois, en insérant à sa réponse le lien (inaccessible aujourd’hui) vers un site internet qui restitue le contexte de son \"union\".\n\nL’AFP n’a pas été en mesure de retrouver en 2020 sa trace sur les réseaux sociaux.\n\nLe \"mariage zoophile\" n’est pas légal en Australie ni en Suède\n\nContrairement à ce qui se lit sur la Toile, le mariage entre un humain et un animal n’a pas été légalisé en Australie.\n\nLa loi de 1961 sur le mariage le définit comme \"l’union de , à l’exclusion de toutes les autres, conclue volontairement pour la vie\", a rappelé le porte-parole du ministère public australien, contacté par mail par l’AFP.\n\nEn Suède, une telle union n’est pas plus légale.\n\n\"La loi n’autorise pas de se marier avec un chien ou tout autre espèce d’animal en Suède\", a confirmé à l’AFP une porte-parole du Skatteverket, l'autorité fiscale suédoise chargée entre autres d'enregistrer les mariages.\n\nEn 2014, la Suède a formellement puni par la loi les relations sexuelles avec des animaux, pour combler un vide juridique de la loi sur la cruauté envers les animaux.", "lang": "fr"}