{"title": "Nei, dagens vaksiner og vaksinasjonsprogrammer utgjør ikke en helserisiko", "subtitle": "Flere sykdommer, som tidligere utgjorde store folkehelseproblemer i Norge og andre land, er utryddet eller nesten utryddet, på grunn av vaksiner.", "author": "www.faktisk.no", "date": null, "vclaim_id": "vclaim-id-3188", "url": "https://www.faktisk.no/faktasjekker/W7e/nei-dagens-vaksiner-og-vaksinasjonsprogrammer-utgjor-ikke-en-helserisiko", "vclaim": "Mandag publiserte Agderposten en artikkel i papiravisen, med tittelen «Mener vaksiner er en helserisiko». Det var også henvist til saken på forsiden, der avisen trykte sitattittelen «Dagens vaksiner og vaksineprogrammer er en helserisiko». Artikkelen ble også publisert på nett (krever abonnement).\n\nDet er Glenn Ager-Wick som er artikkelens hovedkilde. Ager-Wick blir blant annet sitert på følgende, i artikkelen:\n\nAger-Wick er daglig leder og styreleder for Helseterapi AS, som også kaller seg for Arendal Helseterapi. Helseterapi AS har et nettsted der det selges alternative produkter som magnetarmbånd og trepyramider. Ifølge nettstedet har pyramidene en «pyramidekraft», som skal forbedre nattesøvnen og energinivået. På nettstedet står det også at ingen har bevist hvorfor slike pyramider kan være gunstig for helsa.\n\nI forrige uke ble det påvist meslinger hos tre personer i Norge. Én av dem var en helsearbeider fra Vestvågøy, og de to andre var et søskenpar fra Oslo. Den potensielt dødelige sykdommen kan enkelt forebygges gjennom vaksinasjon, og ingen av de tre smittede var vaksinert.\n\nEnkelte nekter å ta vaksiner. I den forbindelse er det blitt foreslått at helsepersonell skal tvangsvaksineres, og Arbeiderpartiet i Oslo har foreslått å gjøre barnevaksinasjonsprogrammet obligatorisk som prøveprosjekt i Oslo.\n\nI denne faktasjekken skal vi se nærmere på påstanden fra Ager-Wick som er gjengitt på avisens forside, og som også står i ingressen på saken:\n\nFaktisk.no har snakket med Ager-Wick. Da Faktisk.no ba om dokumentasjon for påstanden, ønsket ikke Ager-Wick å komme med konkret informasjon. Han viste til at det finnes mye informasjon om dette på internett, og at det var poengløst for ham å trekke frem spesifikke artikler, studier eller lenker.\n\nI Agderpostens oppslag i papiravisen finnes det en undersak, der kommuneoverlege Preben Aavitsland går i rette med Ager-Wick. I hovedsaken hevder Ager-Wick at det ikke finnes ADHD, allergi eller autisme der det ikke vaksineres. Kommuneoverlege Aavitsland svarer følgende i undersaken:\n\nI dag får alle norske foreldre tilbud om tolv forskjellige vaksiner for sine barn. Listen med de ulike vaksinene kan leses på .\n\nOverlege Margrethe Greve-Isdahl ved Folkehelseinstituttet forteller at alle nye vaksiner som tas inn i barnevaksinasjonsprogrammet har blitt undersøkt gjennom store studier, og blir testet ut i lang tid før de tas i bruk.\n\nStudiene skal for det første vise at vaksinene har effekt, og at de gir minst mulig bivirkninger. Dette blir gjennomgått av Statens legemiddelverk, før de tas i bruk.\n\nHun påpeker samtidig at det stilles strengere krav til vaksiner enn andre legemidler, fordi de skal gis til alle, og fordi de skal gis til friske barn.\n\nI tillegg til den omfattende testingen som skjer før vaksiner blir tatt i bruk, har man også en kontinuerlig, internasjonal sikkerhetsovervåkning av vaksiner:\n\nDet blir også gjort undersøkelser i tilfeller der det ikke foreligger slike signaler. Det kan for eksempel skje som følge av at enkelte uttrykker bekymring for bivirkninger av ulike vaksiner.\n\nEtt eksempel på en slik undersøkelse er om HPV-vaksinen førte til høyere forekomst av ME, noe flere hevdet, men som ble tilbakevist i undersøkelsen.\n\nEn viktig fordel med vaksinene er at de redder liv. Det finnes flere studier der dette dokumenteres. En studie publisert i American Journal of Epidemiology, har undersøkt barns sannsynlighet for å dø de første fem leveårene.\n\nDatagrunnlaget omfatter rundt én million barn. Forskerne konkluderer med at vaksinering av barn er assosiert med en betydelig reduksjon i barnedødeligheten. Forskerne slår også fast at mange land vil kunne redusere barnedødeligheten ytterligere, ved å øke vaksinasjonsdekningen ytterligere.\n\nEn oppsummering av Vox viser også at sykdommene kopper og kvegpest er fullstendig utryddet som følge av vaksinasjon. I tillegg er en rekke alvorlige sykdommer nesten utryddet flere steder i verden.\n\nOverlege Greve-Isdahl forteller at difteri og kikhoste var et stort problem blant små barn i Norge, før vaksinasjon ble utbredt. Disse sykdommene var fryktet av foreldrene fordi de ofte kunne ha dødelig utgang.\n\nMeslinger var også et stort problem. I verste fall kan sykdommen være dødelig i seg selv. Et annet problem er at den angriper immunceller, og visker ut immun-minnet.\n\nDet øker risikoen for, og reduserer muligheten til bekjempelsen av, komplikasjoner i form av bakterieinfeksjoner i etterkant, som også kan være alvorlige og føre til dødsfall. I tillegg må man starte på nytt med å bygge opp immunitet mot ulike sykdommer og infeksjoner, forklarer Greve-Isdahl.\n\nPå spørsmål om hva overlegen tenker om Ager-Wicks påstand, svarer hun følgende:\n\nHun trekker også frem viktigheten av såkalt flokkimmunitet. Det er ikke alle som kan ta vaksiner av helsemessige årsaker. Men hvis mange nok er vaksinert, vil det hindre at sykdom spres også til dem som ikke kan ta vaksinen.\n\nHun mener det er synd at tilbakeviste og perifere studier fortsatt skaper uro, og bidrar til feilinformasjon om vaksiner, selv om de blir tilbakevist gjennom langt større og grundigere studier.\n\nSom eksempel på slike studier, nevner overlegen en studie av den tidligere barnelegen Andrew Wakefield.\n\nI studien publisert i 1998 ble det hevdet at kunne føre til autisme blant barn. Kun 12 barn var med i studien, og funnene rimet ikke med andre, grundigere studier.\n\nDet som ble trukket tilbake av tidsskriftet Lancet, og Wakefield ble avskiltet som lege i England.\n\nStudien vakte betydelig oppsikt internasjonalt og i Norge. I november 2001 ble studien også omtalt i en episode av det daværende dokumentarprogrammet «Rikets tilstand» på TV 2.\n\nI dag er programmet først og fremst kjent for sin . Det førte til at programmet ble tatt av lufta, og programleder Gerhard Helskog la seg flat.\n\nI en artikkel i , publisert i 2002, får programmet gjennomgå for sin omtale av Wakefields studie:\n\nEtter den negative oppmerksomheten rettet mot vaksinen, falt vaksinedekningen for MMR-vaksinen fra 90 prosent i 2001 til 86 prosent i 2003, viser en rapport om barnevaksinasjonsprogrammet. For toåringer født i 2014 var nivået på\n\nI Agderposten sier Ager-Wick at han ikke skjønner hvorfor vi skal ha kvikksølv og formaldehyd i kroppen vår. Men det finnes ikke kvikksølv i noen av vaksinene i det norske barnevaksinasjonsprogrammet.\n\nIfølge overlege Greve-Isdahl er det heller ikke problematisk at barn får mange vaksiner samtidig. Hun viser til at en vanlig infeksjon, som for eksempel forkjølelse, kan bringe i immunforsvaret i kontakt med betydelig flere antigener enn det vaksiner gjør, også hvis barnet gis flere vaksiner samtidig.\n\nAt det er små barn som får vaksinene, er også nødvendig, forteller hun. Det er dem som er mest utsatt for mange av sykdommene vaksinene beskytter mot.\n\nMange av Agderpostens lesere har reagert på fremstillingen av saken, noe man kan lese i avisens . Enkelte reagerer på at Ager-Wicks påstand om at vaksiner er farlige fikk stå uimotsagt på forsiden, og at undersaken med overlege Aavitsland først ikke kom med i nettsaken.\n\nRedaktør Oddvar Paulsen forteller til Faktisk.no at avisen beklager fremstillingen, og at de har justert dette på nett. Han mener Aavitslands svar på påstandene fra Ager-Wicks også burde fremkommet på forsiden av papiravisen, og i den opprinnelige nettsaken.\n\nPaulsen understreker at avisen på (krever abonnement) advarer mot holdningene som Ager-Wick står for:\n\nAvisen har også beklaget den opprinnelige fremstillingen i et Facebook-innlegg, signert nyhetsredaktør Katrine Lia:", "lang": "no"}