{"title": "Chong post about topping online poll needs context", "subtitle": "A Facebook post by senatorial candidate Glenn Chong expressing gratitude for topping an online poll needs context.\n\nOn Feb. 24, Chong posted:\n\n\nSUPER THANK YOU PO FOR MAKING US NUMBER ONE SA YAHOO SURVEY\nWe got 30% of 66,015 votes for which candidate impressed you the most in Harapan 2019 Senatorial Debate.", "author": "tsek.ph", "date": null, "vclaim_id": "vclaim-id-29308", "url": "https://tsek.ph/article/chong-post-about-topping-online-poll-needs-context", "vclaim": "A Facebook post by senatorial candidate Glenn Chong expressing gratitude for topping an online poll needs context.\n\nThe Yahoo poll is informal, open to whoever wishes to respond. It is not a scientific survey that has a representative sample, or one that is a fairly accurate reflection of the population.\n\nYahoo asked readers which of nine candidates -- Chong, Bam Aquino, Chel Diokno, Larry Gadon, Samira Gutoc, Florin Hilbay, Jiggy Manicad, Willie Ong and Francis Tolentino -- impressed the most during the Feb. 17 ABS-CBN Senatorial Town Hall Debate.\n\nChong, running under the party Katipunan ng Demokratikong Pilipino, is in the 33-53 bracket in the most recent Pulse Asia survey. Pulse Asia and Social Weather Stations surveys on senatorial preferences use representative samples.\n\nThe Commission on Elections permits the publication of election surveys along with the following information:\n• The name of the person, candidate, party or organization that commissioned, paid for or subscribed to the survey;\n• The name of the person, polling firm or survey organization who conducted the survey;\n• The period during which the survey was conducted, the methodology used, including the number of individual respondents and the areas from which they were selected, and the specific questions asked;\n• The margin of error of the survey, and the margin of error of each question with a margin of error greater than that of the survey; and\n• A mailing address and telephone number where the survey sponsor can be contacted\n\nViolation of the rules constitutes an election offense.\n\nIn January, VERA Files posted a video which lists the things voters should look for in election surveys.\n\nCommission on Elections Resolution No. 10488. (2019, January 30). Retrieved from http://comelec.gov.ph/php-tpls-attachments/2019NLE/Resolutions/com_res_10488.pdf\n\nGlenn Chong. (2019, February 24). In Facebook [Official Page]. Retrieved from https://www.facebook.com/glenn.chong.754/posts/2400467629986338?__tn__=C-R\n\nVera Files Fact Sheet: What to look for in election surveys (2019, January 24). Vera Files. Retrieved from http://verafiles.org/articles/vera-files-fact-sheet-what-look-election-surveys\n\nYahoo Poll: Which candidate impressed you the most at ABS-CBN’s first senatorial debate? (2019, February 20). Yahoo. Retrieved from https://ph.news.yahoo.com/yahoo-poll-think-emerged-winner-abs-cbns-first-senatorial-debate-220051273.html\n\nThe views and information in ‘Tsek.ph’ are those of their respective authors and owners and do not reflect the official policy or position of the media and academic partners of Tsek.ph.", "lang": "en"}