{"title": "Dr WebQoof Round-Up: Media Menace, Fake News About Plogging & More", "subtitle": "Here’s a round-up of some fake news Team Webqoof busted in October. It might be festival season but as we’ve come to realise, fake news is never on holiday.", "author": "www.thequint.com", "date": "2019-10-30T08:18:44+05:30", "vclaim_id": "vclaim-id-26832", "url": "https://www.thequint.com/news/webqoof/dr-webqoof-october-round-up-fake-news-about-lynching-plogging-fact-check", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. Here’s a round-up of some fake news The Quint’s Team Webqoof busted in October. It might be festival season but as we’ve come to realise, fake news is never on holiday. PM Narendra Modi’s visit to Mahabalipuram near Chennai received the global attention it deserved as well as more more which was completely unwarranted. The fake news factory focused on Modiji’s plogging – the combination of jogging and picking up litter from the beach. A photo of a camera crew was shared on Twitter with the claim that it was part of the 25-member crew who shot Modiji's Swachch Bharat endeavour. The screenshot of the tweet with the false claim. The photo was actually that of a camera crew on a beach in Australia but opened the floodgates for more random beach photos being shared with the same claim! Twitter is still at sea when it comes to fake news while those sharing unverified forwards refuse to clam up!\n\nMeanwhile, on 18 October, in an interview with Network18’s Rahul Joshi, Union Home Minister Amit Shah denied the increasing incidence of lynchings in India under the BJP. “The instances of so called mob-lynchings haven’t increased under the BJP. A certain propaganda is being created about this,” Shah had said. Is there any basis to this claim?\n\n\n\nThe Ministry of Home Affairs’ response to a question in the Lok Sabha on mob lynchings in India said that 45 people were lynched between 2014 and 2017 in 40 cases of mob violence across 21 states and Union Territories. Just saying! Tata Salt Packed Manually? No, Video Is From Raid on Fake Products On 4 October, news agency PTI reported the IAF showed a video clip of ‘Balakot strikes’ at its annual press conference. However, it was actually IAF’s promotional video that was screened ahead of the press conference. Several news media outlets including Republic TV, Zee, Firstpost and Times Now ran with ‘The untold story of Balakot airstrikes’. That's this month's strike-out for the media. The screenshot of fake news carried by Republic TV.\n\nOctober’s fake news trend has been to attribute fake photos to real news, thereby twisting the narrative. Like the video from Riyadh of a man physically abusing a child shared as a DPS teacher beating a student. Or the viral video of PMC depositors emptying lockers shared as PMC promoters emptying lockers... Moral of the story, not all news shared on social media is trustworthy, especially if it comes with pictures or a video! If you’re still not convinced, check out this fake wedding invitation of Ranbir and ‘Aaliya’ tying the knot next year. The fake wedding invitation card of Alia Bhatt and Ranbir Kapoor. If you fell for it for a second there, head to the WebQoof section of The Quint's website for more details and more news on fake news.", "lang": "en"}