{"title": "Analysis | Does it matter that Trump has only spent 6 percent of the ‘wall’ money?", "subtitle": "Democrats have highlighted the supposedly slow pace of spending on Trump's border projects. But that's a misleading metric.", "author": "www.washingtonpost.com", "date": "2019-01-03T08:00:43.034Z", "vclaim_id": "vclaim-id-86184", "url": "https://www.washingtonpost.com/politics/2019/01/03/does-it-matter-that-trump-has-only-spent-six-percent-wall-money/", "vclaim": "Over the holidays, The Fact Checker noticed a Democratic talking point emerge that the Trump administration has spent just 6 percent of the money allocated for construction on border fencing and repairs along the southern border. It has shown up in tweets, such as this one by Sen. Chris Murphy (D-Conn.) and in news stories. We traced this factoid to a statement by Leahy in early December.\n\nWe’ve documented how President Trump claims he’s been building his promised wall even though Congress in the 2017 and 2018 fiscal years specifically denied him funds to spend on the concrete slabs that, with fanfare, he examined last year. He certainly acts as if he’s blown through the money Congress handed to the administration, given he engineered a government shutdown to extract even more funds for a wall.\n\nThat was the same word the administration used. It also happens to be the metric used by lawmakers for years. There’s even a definition provided in a glossary of terms on the Senate website: “An order placed, contract awarded, service received, or similar transaction during a given period that will require payments during the same or a future period.” (There is no definition provided for expenditure.)\n\nAsked what was more important, the obligation or an expenditure, former Appropriations Committee staff director Jim Dyer said, “From my perspective, it’s obligations. As an appropriator, I can’t control the rate at which funds are expended. Indeed, in most agencies those rates vary. But I can control the total obligation, the total money I am willing to authorize.”\n\nMoreover, the construction money in the 2018 bill is available for up to five years — and the agency only got its hands on it in March or April, midway through the fiscal year. Here’s the text in the bill: “For necessary expenses of U.S. Customs and Border Protection for procurement, construction, and improvements, including procurements to buy marine vessels, aircraft, and unmanned aerial systems, $2,281,357,000, of which $846,343,000 shall remain available until September 30, 2020, and of which $1,435,014,000 shall remain available until September 30, 2022.”\n\nBut there’s another wrinkle: A Leahy staff member said that because CBP partners with the U.S. Army Corps of Engineers (USACE) to award these contracts, when CBP transfers the money to USACE, it is considered obligated. So he said it’s unclear whether any money has actually been assigned to a contract. “We believe a more sensible tracking of the money focuses on when it is spent, not just on a bureaucratic shift to another government agency,” he said.\n\nHowever, it turns out CBP has issued news releases whenever USACE signs a specific contract. Here’s $287 million (construction expected to begin in February), $167 million (February construction start), $172 to $324 million (April construction start) and $145 million (February construction start). That adds up to about $900 million just from fiscal 2018 appropriations. It’s worth noting that the appropriations bill was highly specific about how and where the money could be used, and so far CBP appears to be following that plan.\n\nIt’s worth noting that despite the concern expressed by Leahy in December, he (as well as eight other Democrat members on the Appropriations Committee) voted in June to provide another $1.6 billion to fund additional border-fencing projects in the 2019 appropriations bill, including 65 miles of pedestrian fencing in the Rio Grande Valley. He called it a “bipartisan compromise on these tough issues.”\n\nThis is a good example of how lawmakers use the complexity of legislative sausage-making to confuse voters. Focusing on spending sounds reasonable, even though it’s not what lawmakers typically track when assessing how government agencies use the funds appropriated by Congress. It’s especially misleading in the case of a large infrastructure project for which Congress has given the agency up to five years to use the funds.\n\nIn this case, about 60 percent of the funds have been awarded in contracts to construct fencing along the border. That’s the relevant number, which is 10 times higher than the 6 percent touted by Democrats. Leahy’s figure is not invented out of thin air, but it is misleading enough to qualify for Three Pinocchios.", "lang": "en"}