{"title": "Red Cross documents do not undermine official Holocaust death toll", "subtitle": "Anti-Semitic claims that Red Cross documents show the Holocaust death toll was well below the widely accepted six million estimate are false.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12500", "url": "https://fullfact.org/online/holocaust-death-toll/", "vclaim": "Red Cross documents do not undermine official Holocaust death toll\n\nRed Cross documents do not support the false claim that far fewer than six million Jews were murdered during the Holocaust.\n\nAn anti-Semitic viral article posted on Facebook claimed that Red Cross documentation showed 271,000 people died in Nazi concentration camps, rather than the widely accepted figure of around six million.\n\nAs “evidence”, the article includes a 1979 document which it claims lists the true concentration camp death toll.\n\nIn fact the documentation from 1979 shows the number of death certificates that had been issued for prisoners in 13 Nazi concentration camps. The number of death certificates represents only a fraction of the total death toll for various reasons.\n\nThe International Committee of the Red Cross (ICRC) told us: “The ICRC accepts the Holocaust as fact and does not dispute in any way the official number of lives that were lost.”\n\nWhere do the figures come from?\n\nAfter the Second World War, an organisation called the Special Registry Office based in the German town of Bad Arolsen was authorised to formally issue death certificates for prisoners of Nazi concentration camps.\n\nThe Special Registry Office (which still operates today) primarily draws upon the collections of the International Tracing Service (ITS) which maintains an archive on victims of the Nazis.\n\nThe International Committee of the Red Cross (ICRC) managed the ITS until 2012 (hence the link between the Red Cross and these figures).\n\nWhat do the figures represent?\n\nThe ITS told us that the number of death certificates are “anything but comprehensive” as a measure of the total death count during the Holocaust.\n\nThese death certificates can only be issued when there is documentation detailing how individual victims died. This is rarely available for a number of reasons.\n\nFirstly, records were not necessarily kept for each prisoner. The ICRC told us: “Those who were sent straight to their deaths at concentration camps were not registered at all.”\n\nAlso camps were not the only place of Nazi mass murder during the war. Many were shot by Nazi mobile SS and police units.\n\nSecondly, where camp records were initially kept, much was destroyed in the lead up to liberation at the end of the war, in order to cover up proof of the crimes committed.\n\nWhere records still exist, the death certificates issued by the Special Registry Office only relate to a small number of camps. The 1979 document lists 13 camps. The ITS told us there were “well over 1,200” sites of imprisonment and murder throughout Nazi Europe.\n\nFor these and other reasons, the number of death certificates issued in no way resembles the total number of people murdered in the Holocaust.\n\nNo single data source holds an authoritative estimate for the number of Jews murdered during the Holocaust, but six million is an accepted rough estimate. This does not include non-Jews systematically murdered during the Holocaust such as the Roma and disabled people.", "lang": "en"}