{"title": "Putin: Moscow Propaganda Capabilities Not Equal to US, UK", "subtitle": "Is the Russian president correct when he says his nation lacks the global reach of worldwide media that the U.S. and UK have to promote Moscow’s propaganda? Polygraph.info talked to a few experts to find out.", "author": "www.polygraph.info", "date": "November 21, 2016", "vclaim_id": "vclaim-id-16273", "url": "https://www.polygraph.info/a/moscow-propaganda-capablities-not-equal-us-uk/28124691.html", "vclaim": "The Valdai International Discussion Club is a forum for dialogue between Russian leaders and intellectuals that has been attended by over 1,000 representatives of the international academic community from 63 countries.\n\nSpeaking to international scholars who gathered for the annual Valdai Discussion Club, Russian President Vladimir Putin said on October 27 that Russia does not possess the global “propaganda” capabilities of the United States and the United Kingdom, found in media outlets such as CNN and the BBC.\n\nExperts told Polygraph that this is partially false and partially true.\n\nJohn Herbst, a retired American diplomat and analyst at the Washington-based Atlantic Council, called Putin’s assertion a “clever half-truth.”\n\nHerbst told Polygraph.info: “On the one hand, he is right that the information media under control of the Russian government do not have the global reach or attention of the BBC and CNN or other Western media. But his comparison is fundamentally misleading\".\n\n“Russia Today, TASS, Sputnik are all media under control of the Russian government,” said Herbst, the former U.S. ambassador to Ukraine. “They are tools by which the Kremlin puts out as ‘news’ messages that they wish to spread.\n\n“CNN and the BBC and the New York Times are private news organizations not controlled by their governments,” he said. “So the media assets of the Russian government are in fact far greater than those of Western governments.”\n\nRussian scholar Nigel Inkster of the London-based Royal United Services Institute, told Polygraph.Info that: “Russia has a global media presence and a propaganda and disinformation system that is operating at full throttle. But there are no Russian media that command the authority and credibility that their Western counterparts do.”\n\nNicholas Redman, a Russian expert at the International Institute for Strategic Studies in London, told Polygraph.info that Putin is disingenuous by comparing Western free media to propaganda efforts.\n\n“It is noteworthy that he regards CNN and the BBC as tools of the U.S. and UK governments respectively,” he said. “In the past few years, the Kremlin has reorganized the national media in order to achieve greater effect at home and abroad.”\n\nCatherine Owen, a Russia specialist at the University of Exeter, said Putin may want to emulate the success of Western media – for his own propaganda gains.\n\n“I do think there is a large and growing market for a non-Western perspective on international news events and I think that if the RT/Sputnik project is developed sensitively it will rapidly increase its audience.” she said.", "lang": "en"}