{"title": "This is a doctored photo of Philippine senator Risa Hontiveros with a message of support for Super Typhoon Haima victims", "subtitle": "A photo has been shared hundreds of times in multiple posts on Facebook alongside a claim that it shows Philippine senator Risa Hontiveros holding a placard that urges Filipinos to pray for the Maute, an Islamic State-linked group that temporarily took control of a city in the country’s south in 2017. The claim is false; this image has been doctored to include a manipulated", "author": "factcheck.afp.com", "date": "2020-04-30T11:48:37+02:00", "vclaim_id": "vclaim-id-47677", "url": "https://factcheck.afp.com/doctored-photo-philippine-senator-risa-hontiveros-message-support-super-typhoon-haima-victims", "vclaim": "This is a doctored photo of Philippine senator Risa Hontiveros with a message of support for Super Typhoon Haima victims\n\nA photo has been shared hundreds of times in multiple posts on Facebook alongside a claim that it shows Philippine senator Risa Hontiveros holding a placard that urges Filipinos to pray for the Maute, an Islamic State-linked group that temporarily took control of a city in the country’s south in 2017. The claim is false; this image has been doctored to include a manipulated placard, and the original photo shows Hontiveros voicing support for people affected by Super Typhoon Haima in 2016.\n\nThe photo was published here on Facebook on April 29, 2020. It has since been shared more than 900 times.\n\nBelow is a screenshot of the misleading post:\n\nThe photo purports to show Philippine senator Risa Hontiveros holding a placard, written in a mix of Tagalog and English, which reads: \"The Maute are also Filipinos. / Let us understand them / #PRAYFORMAUTE\".\n\nThe post’s caption states, in part: “It was she who said, that it wasn’t Rebellion or InVASIOn what the terrorist Maute Group did in Marawi City that's why she’s being laughed at by netizens.”\n\nArmed militants from the Maute and Abu Sayyaf groups took over the southern Philippine city of Marawi between May and October 2017, resulting in almost 1,200 deaths. Philippine authorities said the attacks were launched to establish a southeast Asian base for the Islamic State, AFP reported here.\n\nThe same photo was also shared here and here on Facebook, alongside similar claims that Hontiveros had been sympathetic to Maute militants.\n\nHowever, these claims are false; this is a doctored photo of Hontiveros that was taken in 2016. The slogan on the placard Hontiveros was holding has been edited to show a pro-Maute message.\n\nA combined reverse image and keyword search on Google found this photo published on Hontiveros’ Twitter account on November 1, 2016.\n\nBelow is a screenshot of the Twitter post:\n\nThe text on the placard in this photo states: “#OperationPlanHelpCagayan / #WeCanDoThisCagayan / #RebuildCagayan”.\n\nCagayan, a province in the northern Philippines, suffered heavy damage in late October 2016 when Super Typhoon Haima made landfall. The typhoon brought strong winds and landslides that destroyed tens of thousands of homes, according to this AFP report.\n\nThe same doctored photo was previously shared online in 2017 and was debunked in this statement from Hontiveros published on her Facebook page on June 9, 2017.\n\nBelow is a screenshot of Hontiveros' Facebook post, which shows a side-by-side comparison of two versions of the doctored photo, both overlaid with a “FAKE” stamp (L), and the original photo (R):", "lang": "en"}