{"title": "Old truncated video clip shared as ‘Merkel refused to shake hands with Modi in the aftermath of NRC’", "subtitle": "Video of Angela Merkel refusing to shake hands with Modi is a truncated video of a joint press meet of Modi and Angela Merkel in 2015.", "author": "factly.in", "date": "2020-01-09T15:55:56+00:00", "vclaim_id": "vclaim-id-30267", "url": "https://factly.in/old-truncated-video-clip-shared-as-merkel-refused-to-shake-hands-with-modi-in-the-aftermath-of-nrc/", "vclaim": "A post with a video clip showing Angela Merkel refusing to shake hands with Modi and walking away is being widely shared on social media with a claim that the incident took place as an aftermath of National Register of Citizens (NRC). Let’s analyze the authenticity of that claim.\n\n\n\nClaim: Video of Angela Merkel refusing to shake hands with Modi in the aftermath of National Register of Citizens (NRC). Fact: The video clip in the post is a truncated video of a joint press meet of Modi and Angela Merkel in 2015. So, the claim is FALSE.\n\nWhen searched on YouTube with the text ‘Modi and Merkel meeting’, many search results of it were obtained. Among them, a video of ‘Narendra Modi’ YouTube channel had Modi and Merkel in the same dresses as shown in the clip posted. The video is that of a joint press meet of Modi and Angela Merkel in 2015. In that video, after Modi and Merkel have given a joint speech, Modi offers a hand to shake with Merkel, but she walks from her podium suggesting him to move towards the flags of ‘India and Germany’ and then poses to the photographers shaking hands with Modi. The video is truncated in such a way to seem that Merkel is turning down Modi’s offer to shake a hand.\n\nTo conclude, an old and truncated video clip is being shared as ‘Merkel refused to shake hands with Modi in the aftermath of NRC’.\n\nDid you watch our video on the 10 Most Ridiculous Fake News of the Year 2019?", "lang": "en"}