{"title": "Former MP BJP President falls for clipped Rahul Gandhi video, social media clips his statement and targets him", "subtitle": "", "author": "www.altnews.in", "date": "2019-04-25T12:13:36+00:00", "vclaim_id": "vclaim-id-15667", "url": "https://www.altnews.in/mp-bjp-president-falls-for-clipped-rahul-gandhi-video-social-media-clips-his-statement-and-targets-him/", "vclaim": "“UP में ऐसी भी महिलएँ हैं जो हर हफ्ते बच्चा देती हैं , साल भर में 52 बच्चे देती हैं” (There are women in UP who give birth every week, 52 babies in a year- translation).\n\nThese are the words spoken by Nandkumar Chauhan, former president of the Madhya Pradesh unit of the BJP, according to a short six second video clip which has been shared on social media.\n\nThe video is being shared widely across different platforms including Twitter and Facebook.\n\nThe above tweet has been posted with the words “नंदकुमार सिंह चौहान के बिगड़े बोल महिलाओं को फिर किया अपमानित” (Nandkumar Chauhan once again insults women- translation). The video has gone viral on Facebook where several individual users have uploaded it on their timelines, with an altered message.\n\nThe video clip in question is edited. In fact, Nandkumar Chauhan was referring to Congress President Rahul Gandhi. According to the complete sound bite, Chauhan was saying that it was Rahul Gandhi who had made this ridiculous remark at a rally. The video posted below shows the complete exchange between Chauhan and the reporters around him.\n\nThe translation of the same is posted below:\n\nChauhan: What Congress says, can be seen in the video of Rahul Gandhi which has gone viral today\n\nReporters: What kind of video? What is your reaction to this video?\n\nChauhan: People are reacting. Today, he (Rahul Gandhi) in the video said that there are women in UP who give birth every week, who give 52 babies in a year. (translated from Hindi).\n\nChauhan had referred to clipped video of Rahul Gandhi\n\nInterestingly, Nandkumar Chauhan himself had fallen prey to misinformation. He was referring to a clipped video of Rahul Gandhi which was being circulated widely, and had been fact-checked by Alt News.\n\nThe video in question is of an address by Rahul Gandhi in Phoolpur, UP in November 2011. In the complete video, Gandhi can be heard speaking in the context of the Janani Suraksha Yojana under National Rural Health Mission, in which pregnant women get an incentive of Rs 1400 for institutional delivery. In that context, Gandhi had claimed that according to a RTI response, there was massive corruption in this scheme, and that women with the same name were getting the incentive every week. The same is posted below. The relevant portion begins from 5:25 minutes.\n\n“Humne RTI manga, RTI mein jo hamein report mili, UP mein aisi mahilae hai, jo har saptah ek bacha paida kar sakti hai, aisi mahilae hai jo saal mein 52 bachha de rahi hai, ek hi naam hai, 1400 rupay har saptah uske jeb mein, aur ek hi ek mahila nahin hai, hazaro mahilae hai”.\n\nTranslation: We filed an RTI, according to the RTI response, UP has such women who are giving birth to a child every week, there are such women who are giving birth to 52 children per year, all have one name, 1400 rupees in their pocket every week, and there are thousands of such women.\n\nFrom his speech, the part where he says, “UP mein aisi mahilae hai ho har saptah ek bachcha paida kar sakti hai, aisi mahilae hai jo saal mein 52 bachhe de rahi hai (UP has such women who are giving birth to a child every week, there are such women who are giving birth to 52 children per year)“, was clipped and circulated thus leading to a false impression. The tweet by Modi supporter Renuka Jain, posted below is an instance.\n\nIn conclusion, it is ironical that the former MP BJP president became a victim of the same misinformation, while mocking Rahul Gandhi and attributing a false statement on the basis of an edited video clip.\n\nUPDATE: The article has been updated to state that Nandkumar Chauhan was the former MP BJP President.", "lang": "en"}