{"title": "Fit people are not immune to COVID-19", "subtitle": "A post shared thousands of times on Facebook claims the novel coronavirus does not affect people who are very fit or thin. This is false; the pandemic has shown that nobody is immune to COVID-19, and experts called the claim \"dangerous.\"", "author": "factcheck.afp.com", "date": "2020-07-31T15:59:09+02:00", "vclaim_id": "vclaim-id-65671", "url": "https://factcheck.afp.com/fit-people-are-not-immune-covid-19", "vclaim": "Fit people are not immune to COVID-19\n\nA post shared thousands of times on Facebook claims the novel coronavirus does not affect people who are very fit or thin. This is false; the pandemic has shown that nobody is immune to COVID-19, and experts called the claim \"dangerous.\"\n\n“Go ahead and take my picture, I don't need to wear no stupid mask. Covid doesn't affect anyone under 10% body fat BTW. The virus is only killing off obese people who never lifted weights or worked out a day in their lives,” the July 22, 2020 post says.\n\n“This statement is 100 percent false. Nothing in medicine is that cut and dry,” Hallie Prescott, assistant professor in the Division of Pulmonary & Critical Care Medicine at the University of Michigan Health System, told AFP by email. “Risk for severe disease varies across patients, most notable by age, but no one is immune to getting severe COVID.”\n\nTaison Bell, critical care and infectious disease physician at the University of Virginia, said by phone: “We have never really envisioned that there is a body mass index number or percent body fat that makes you safe because, what we see is, the only requirement for you to get sick from COVID-19 is to be a human being. That’s really it.”\n\nChronic conditions such as diabetes, kidney or heart disease may lead to worse outcomes if a person contracts the virus, Bell added.\n\n“But I see plenty of patients who are not obese, with regular body weight, and some patients who are athletes, who have contracted COVID and were completely knocked down by it,” he said.\n\nAnd according to the US Centers for Disease Control and Prevention website, “Everyone is at risk for getting COVID-19 if they are exposed to the virus.”\n\nOlder adults and people with certain underlying medical conditions -- including obesity -- are at higher risk of severe illness from COVID-19, the CDC added.\n\nIn May, Johns Hopkins Medicine shared the example of coronavirus survivor Ahmad Ayyad on its Patient Stories page.\n\nAyyad, whom the article describes as a “chiseled 215 pounds” who lifted weights and ran obstacle races before he got sick, was placed on a ventilator for 25 days after contracting the virus.\n\nHe was discharged from the hospital on April 22 with “a blood clot in his left arm and damage to his heart and lungs -- all complications of COVID-19,” according to the Johns Hopkins’ website.\n\nPrescott said: “Importantly, even people with milder symptoms and people who are not yet symptomatic can spread the disease to others.”\n\nAnd Bell noted that “it’s dangerous to circulate claims” like those in the post, “because people may do something that’s more risky,” such as not wearing a mask in public or not social distancing, thus placing their lives and those of others at risk.\n\nThe post describes face masks as “stupid,” but health officials have emphasized the importance of wearing a mask in public places to curb the spread of the coronavirus.\n\nThe claim was shared on a Facebook page called “Bodybuilders Against Tipping,” which has than 34,000 followers and claims that “tipping should be abolished. Serving food and drinks does not warrant a tip.”\n\nThe post links to an Instagram account of bodybuilder Said Sergeyevich based in Sydney, Australia, who has denied having any association with the Facebook page despite his personal photos being used regularly on the page, such as here or here.\n\nAFP contacted both the Facebook page and Sergeyevich’s personal profile. No response was forthcoming.\n\nDeaths in the United States from COVID-19 on July 28 reached their highest level in two months.\n\nA complete list of AFP’s more than 570 fact checks in English on false and misleading claims surrounding the novel coronavirus crisis can be found here.", "lang": "en"}