{"title": "PolitiFact - Providence taxes are among the highest in the country", "subtitle": "In a radio debate last week, Anthony Gemma, who is challenging U.S. Rep. David Cicilline in the 1st Congressional Distri", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77013", "url": "http://www.politifact.com/rhode-island/statements/2012/sep/07/anthony-gemma/providence-taxes-are-among-highest-country/", "vclaim": "In a radio debate last week, Anthony Gemma, who is challenging U.S. Rep. David Cicilline in the 1st Congressional District Democratic primary, continued hacking away at the track record of the former Providence mayor.\n\n \n\n Cicilline served two terms as mayor until voters elected him to Congress in 2010. Gemma has repeatedly criticized Cicilline’s erroneous assessment of city finances as \"excellent\" prior to leaving office, and during the debate at WPRO-AM 630 charged that the consequences of Cicilline’s leadership reverberate today.\n\n \n\n \"The City of Providence is in absolute shambles right now,\" said Gemma. \"The roads are bad. The taxes are amongst the highest tax rate in the entire country.\"\n\n \n\n While Gemma cited the tax rate -- a figure that can be misleading -- we assumed from the context he was talking about the tax burden -- how much residents and businesses would have to pay.\n\n \n\n We asked Gemma’s campaign for his backup. In an e-mail, a Gemma campaign spokesman provided a link to a 2010 report by the nonpartisan Minnesota Taxpayers Association and the Lincoln Institute of Land Policy, a Cambridge, Mass.-based nonprofit think-tank.\n\n \n\n Their report compared, among other things, the commercial property tax rate of the largest city in each of the 50 states, as well as the District of Columbia, and the two next largest cities in Illinois and New York. Of the 53 cities, Providence ranked the second highest for commercial property taxes, behind only Detroit.\n\n \n\n The spokesman, Alex Morash, also pointed us to one of our own PolitiFact items from this past February when we checked a claim by Governor Chafee that Providence had, indeed, the second highest commercial property tax in the country.\n\n \n\n In that item (we ruled it Mostly True), we not only referred to the Minnesota Taxpayers Association study, but also to a report done by the Tax Foundation, a business-backed policy group based in Washington, D.C., that does state-by-state tax comparisons.\n\n \n\n They had prepared a draft report that compared the tax burdens a hypothetical corporation would face if setting up shop in about 100 U.S. cities. (The study looked at two cities in most states but only one city in small states such as Rhode Island.) In that study Providence would have the third-highest commercial property taxes for a corporate headquarters, behind Des Moines and Columbia, S.C.\n\n \n\n But what about residential property taxes? How would Providence rate against other cities?\n\n \n\n We e-mailed Richard Morrison, a spokesman for the Tax Foundation, and asked whether he knew of any studies that compared the residential property tax rate of U.S. cities.\n\n \n\n The closest the foundation had, said Morrison, was a county comparison, using data from the U.S. Census Bureau’s 2010 American Community Survey. Using that census information and the foundation’s property tax data web tool, Providence County -- of which the city of Providence is the largest -- had the 98th highest property taxes out of 806 counties ranked by the census bureau.\n\n \n\n Over five years, Providence County ranked 122nd out of 2,773 counties.\n\n \n\n Still we kept looking for a city by city comparison.\n\n \n\n The closest we came was a 2007 analysis by the census bureau’s American Community Survey, which offered a chart comparing the residential property tax rates for the largest city in each state.\n\n \n\n At 100-percent valuation, Providence ranked sixth in the nation with a tax rate then of $22.84 per thousand. (It is now $31.89, second only in Rhode Island to Scituate’s $32.73)\n\n \n\n Two communities within the top five (Bridgeport, Conn., and Philadelphia) were ranked as having higher property taxes but their rates were set at less than 100 percent valuation, which could have skewed Providence’s ranking.\n\n \n\n Our ruling\n\n \n\n 1st District Democratic congressional candidate Anthony Gemma said during a radio debate last week that Providence’s taxes are \"amongst\" the highest in the country.\n\n \n\n The word \"amongst\" by definition implies a generality, and the apparent lack of any specific city by city studies make comparing Providence’s tax rates difficult.\n\n \n\n Still, several studies indicate that there is a high tax cost associated with living and doing business in Providence. They all generally support Gemma’s claim but none of them is exactly on point. Therefore because the statement would need \"additional information\" for further verification, we rate it Mostly True\n\n \n\n (Get updates from PolitiFact Rhode Island on Twitter: @politifactri. To comment or offer your ruling, visit us on our PolitiFact Rhode Island Facebook page.)", "lang": "en"}