{"title": "Araras são filmadas na Lagoa Rodrigo de Freitas, no Rio de Janeiro, durante pandemia #boato", "subtitle": "Boato – Uma família de araras foi vista próximo à Lagoa Rodrigo de Freitas no Rio de Janeiro durante a pandemia do coronavírus. Isso mostra que a natureza está se renovando com a ajuda da quarentena.", "author": "www.boatos.org", "date": "2020-07-16T16:28:03+00:00", "vclaim_id": "vclaim-id-59032", "url": "https://www.boatos.org/brasil/araras-filmadas-lagoa-rodrigo-freitas-rio-de-janeiro-pandemia.html", "vclaim": "Boato – Uma família de araras foi vista próximo à Lagoa Rodrigo de Freitas no Rio de Janeiro durante a pandemia do coronavírus. Isso mostra que a natureza está se renovando com a ajuda da quarentena.\n\nApesar de toda tragédia humana (irreparável e inegociável) da pandemia da Covid-19, o fato das pessoas terem entrado em quarentena fez com que a natureza, de certa forma, se renovasse. Porém, em meio a relatos reais de queda nos índices de poluição e de animais se aproximando aos centros urbanos, tem muita lorota circulando na internet.\n\nA história de hoje aponta que araras (mais exatamente araras-canindé) teriam sido encontradas na Lagoa Rodrigo de Freitas, no Rio de Janeiro. No vídeo um homem se aproxima do tronco de uma árvore e encontra uma família da espécie. Junto ao vídeo há a informação de que a “volta das araras” teria se dado por causa do isolamento social. Leia algumas mensagens que circulam online:\n\nVersão 1: Araras na lagoa Rodrigo de Freitas no Rio de Janeiro #VivaAMãeNatureza E a arara faz pose para defender a cria… Versão 2: Lagoa Rodrigo de Freitas… A Natureza se renovando… O homem até tenta destruí-la, mas a #natureza resiste e continua nos proporcionando espetáculos #exuberantes. Versão 3: Lagoa Rodrigo de Freitas continua sendo poluída com aval dos parasitas políticos e corporações cariocas. Mas as araras tão voltando….\n\nVersão 4: Alojada em um tronco de uma árvore isolada, às margens da Lagoa Rodrigo de Freitas, na cidade do Rio de Janeiro, uma família de araras-canindé (Ara ararauna) passa a noite. Descobertas por um cinegrafista amador, as belas aves se agitam como se estivessem reclamando de terem a sua privacidade invadida.\n\nO vídeo foi muito compartilhado na internet e chamou muita atenção, principalmente de cariocas. Mas será mesmo que as tais araras foram filmadas na Lagoa Rodrigo de Freitas e durante a pandemia da Covid-19? A resposta é não.\n\nComo sempre, precisamos chamar atenção por detalhes na mensagem e no histórico do tipo de balela. A mensagem tem características de boatos online como ser vaga, alarmista, com erros de português e não cita fontes confiáveis (só joga o vídeo e deu). E, como falamos lá no início do texto, não é a primeira vez que a tese da “natureza de renovando” é sustentada por informações falsas.\n\nJá falamos, por exemplo, de histórias falsas que falavam de uma onça-parda no Rio de Janeiro, da praia de Botafogo limpa, de bioluminescência na Califórnia e também de cisnes rosados no canal de Veneza.\n\nA partir desse briefing, começamos a pesquisar sobre a tal história das araras. De cara, descobrimos que, de fato, existe um casal de araras na lagoa. Os animais pertencem a um restaurante que fechou durante a pandemia. Porém, essa matéria aponta que os animais continuarão sendo cuidados. Ou seja: os animais estavam lá antes da pandemia.\n\nSó isso já faria da história um boato. Mas a coisa só piora. As araras do vídeo sequer são da lagoa Rodrigo de Freitas. Como aponta essa publicação do vereador Dr. Marcos Paulo (que é ativista em defesa dos direitos dos animais), o vídeo não é do Rio de Janeiro. No relato, ele aponta que chegou a procurar o Ibama e a Secretaria do Meio Ambiente da cidade ao saber do vídeo pois temia que houvesse maus-tratos contra os animais e descobriu que o crédito da filmagem era falso. Leia:\n\nVÍDEO REVELANDO NINHO DE ARARAS NA LAGOA NÃO É NA CIDADE DO RJ Fiquei muito preocupado ao ver circular nas redes esse vídeo, revelando um ninho de Araras Canindé na Lagoa Rodrigo de Freitas. E pedi imediatamente para minha equipe checar a situação. Seria um risco enorme para a integridade desses animais, que poderiam inclusive virar vítimas de criminosos interessados em capturá-los para vendê-los.\n\nJá estava acionando o IBAMA e a Secretaria Municipal de Meio Ambiente quando minha equipe descobriu que não se trata do Rio de Janeiro. Tem muita gente também preocupada com a situação. Portanto, se você puder, ajude a compartilhar esse post informando que NÃO É NO RJ.\n\nEsses lindos filhotes fazem parte da fauna natural da Lagoa Maior, principal lagoa urbana da cidade de Três Lagoas, no estado do Mato Grosso do Sul. Essas aves são muito comuns por lá. Elas fazem ninhos nas palmeiras que beiram a lagoa e esses ninhos são protegidos por voluntários, ambientalistas e pela secretaria de Ambiente de lá.\n\nFilmar os bichinhos à noite, com luz na cara deles, sem dúvida não foi uma atitude correta. Os especialistas recomendam que os visitantes mantenham distância dos ninhos. E de forma geral a população local respeita, porque já convive com essas aves há muitos anos. Elas são protegidas e uma das atrações naturais da cidade. COMPARTILHE ESSA INFORMAÇÂO e ajude a informar que esse ninho com filhotes NÃO É NA LAGOA RODRIGO DE FREITAS, NO RJ. #JuntosSomosMaisFortes na Defesa dos Nossos Animais\n\nA partir dessa informação, fomos buscar mais detalhes sobre a origem do vídeo e descobrimos que ele circula em páginas do Facebook desde o final do ano passado. Essa publicação, de uma página de Três Lagoas (MS), mostra os animais e dá o crédito ao autor da filmagem. Essa matéria de um site local também fala sobre os ninhos de araras na Lagoa Maior.\n\nResumindo: a história que aponta que araras foram encontradas na Lagoa Rodrigo de Freitas, no Rio de Janeiro, durante a pandemia da Covid-19 é falsa. O vídeo foi gravado na cidade de Três Lagoas (MS) e antes do coronavírus chegar (pelo menos oficialmente) ao Brasil.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}