{"title": "Gli sbarchi dei migranti sono ricominciati?", "subtitle": "Matteo Salvini ha denunciato su Facebook i nuovi arrivi non raccontati dalle televisioni. Abbiamo verificato", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-6306", "url": "https://www.agi.it/fact-checking/sbarchi_migranti_salvini_lega-2221686/news/2017-10-05/", "vclaim": "Per i primi sei mesi del 2017 (escluso gennaio) il numero di sbarchi in Italia è stato di norma superiore rispetto all’anno precedente. Già il 2016 con 181.436 arrivi era stato un anno da record per gli arrivi via mare e alcune proiezioni ipotizzavano 200 mila o addirittura 250 mila arrivi per quest’anno.\n\nDunque è vero che a settembre 2017 gli sbarchi sono aumentati rispetto al mese precedente, ma si conferma la tendenza a una forte riduzione dei numeri rispetto agli stessi mesi del 2016.\n\nAl 31 agosto 2017 erano sbarcati in Italia 1.357 tunisini e 1.062 algerini (rispettivamente l’1,5% e l’1,1% del totale). Centinaia, secondo le recenti cronache, sarebbero arrivati poi negli ultimi giorni.\n\nSono percentuali importanti, che tuttavia hanno un impatto scarso numerico, considerato che sul totale di 105.806 migranti (dato del 2 ottobre) quelli arrivati su queste due rotte pesano rispettivamente il 2,56% e l’1,38%.\n\nI contorni della situazione restano per ora inalterati rispetto a quelli dell’ultimo trimestre: il forte flusso migratorio che aveva interessato l’Italia negli ultimi 18 mesi è stato ridotto. Gli sbarchi proseguono ma a ritmi molto più bassi e l’apertura di nuove rotte non consente, ad oggi, lo stesso afflusso di persone di quando era pienamente operativa la rotta libica.\n\nDunque Salvini ha ragione sulla ripresa degli sbarchi, se intende che a settembre 2017 sono arrivati più migranti che ad agosto 2017. Ma si tratta sempre di un crollo degli arrivi rispetto agli stessi mesi del 2016.\n\nQuanto all’arrivo di centinaia di tunisini e algerini, Salvini ha ragione. Si tratta tuttavia di due rotte che sono ancora scarsamente utilizzate e che pesano per una percentuale residuale del totale delle partenze.", "lang": "it"}