{"title": "Analysis | Was the ‘Stand Your Ground’ law the ’cause’ of Trayvon Martin’s death?", "subtitle": "Senate Majority PAC makes a racially-charged claim in a radio ad in the North Carolina race, but offers no proof.", "author": "www.washingtonpost.com", "date": "2018-05-01T21:26:22Z", "vclaim_id": "vclaim-id-85784", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/10/29/was-the-stand-your-ground-law-the-cause-of-trayvon-martins-death/", "vclaim": "Senate Majority PAC, which is affiliated with Senate Majority Leader Harry Reid (D-Nev.), did not respond to repeated queries about this ad, having apparently decided it is no longer necessary to respond to The Fact Checker’s questions. But what evidence is there that a Stand Your Ground law “caused” the shooting of Trayvon Martin?\n\nMartin was an unarmed 17-year-old African-American who was shot and killed in 2012 by 28-year-old George Zimmerman, who was acting as a self-appointed watchman in a gated community in Florida where Martin was living. Zimmerman claimed self-defense, but the killing spawned outrage, especially in the black community. Zimmerman faced murder charges from a special prosecutor appointed by Florida’s governor, but was acquitted of murder and manslaughter charges by a jury in 2013.\n\nThe key question is whether Florida’s “Stand Your Ground” law — which permits a person to “meet force with force, including deadly force” if he or she has reason to feel threatened in the confrontation— was the cause of the shooting death. The controversial law was passed in 2005 with the help of the National Rifle Association and similar laws have been approved in nearly half of the states.\n\nAs a legal matter, Zimmerman’s attorney did not raise a “stand your ground” defense at the trial. But after the trial a juror acknowledged that jurors had discussed the self-defense law before finding Zimmerman not guilty. The law also changed the standard instructions to jurors in homicide cases, so that the judge said that Zimmerman had no duty to retreat and could stand his ground if he felt threatened. (The law may have also played a role in the initial failure of the local police to prosecute Zimmerman.)\n\nBut while that might have been a factor in the not-guilty verdict, even though it was not raised as a defense, that does not mean the law caused the killing, as the ad asserts. The actual cause relates to Zimmerman’s state of mind at the time of the shooting, including whether he aspired to become a law enforcement officer and whether he had engaged in racial profiling because of Martin’s race and even his attire (a “hoodie’). But those questions may never be satisfactorily answered.\n\nEqually murky is Tillis’ role in North Carolina’s 2011 passage of a “Stand Your Ground” law. Such laws were promoted by the American Legislative Exchange Council (ALEC), a limited-government group that offers “model legislation” for lawmakers to adopt. In 2011, ALEC named Tillis a “legislator of the year,” one of eight lawmakers to receive the honor. But the Raleigh News & Observer, which wrote extensively about ALEC, reported that “Tillis had no role in promoting the self-defense law, other than to be an active member of the American Legislative Exchange Council.” In fact, one group in support of the law criticized Tillis for not being supportive enough.\n\nUpdate, Oct. 30: Senate Majority PAC Ty Matsdorf offered this defense of the radio ad in a statement to The New York Times: “Our ad focuses on an issue that was the subject of national attention and debate and is important to voters across the spectrum in North Carolina.”\n\nAs always, the burden of proof rests with the organization or candidate making a claim. It is telling that Senate Majority PAC does not bother to offer any defense of this radio ad. Perhaps it hoped it could slip this past reporters asking too many questions.\n\nBut if an organization is going to argue that a particular law was the cause of a racially-charged shooting death — leaving open the suggestion that the same sort of incident could take place in North Carolina — than it has a duty to explain its reasoning. Otherwise, voters have every right to think the worst about Senate Majority PAC’s purpose in making such accusations on radio stations that have large African-American audiences.\n\nWe wavered between three and four Pinocchios. On balance, we tip ever so slightly toward four. The “Stand Your Ground” law was certainly an important issue in the debate over the shooting, and may have contributed to the not-guilty verdict. But describing the law as the “cause” of the shooting is incredibly reductionist, especially when SMP offers no evidence that Tillis was a “leader” in the effort to pass a similar law in North Carolina.", "lang": "en"}