{"title": "This video has circulated online since November 2019 -- weeks before the COVID-19 outbreak", "subtitle": "A video of shoppers panic buying and fighting has been viewed thousands of times in multiple posts on Facebook, YouTube and various media sites alongside a claim it shows panic buying in the United States during the novel coronavirus pandemic. But the video has been shared in a misleading context; it has circulated online since November 2019, weeks before the novel", "author": "factcheck.afp.com", "date": "2020-03-18T05:45:36+01:00", "vclaim_id": "vclaim-id-42652", "url": "https://factcheck.afp.com/video-has-circulated-online-november-2019-weeks-covid-19-outbreak", "vclaim": "This video has circulated online since November 2019 -- weeks before the COVID-19 outbreak\n\nA video of shoppers panic buying and fighting has been viewed thousands of times in multiple posts on Facebook, YouTube and various media sites alongside a claim it shows panic buying in the United States during the novel coronavirus pandemic. But the video has been shared in a misleading context; it has circulated online since November 2019, weeks before the novel coronavirus, COVID-19, was first detected in the Chinese city of Wuhan.\n\nThe video was published on Facebook here on March 4, 2020. It has been viewed more than 5,000 times.\n\nThe footage includes multiple clips of shoppers taken inside and outside supermarkets. It is accompanied by a voiceover commentary, which includes cheers, boos and sound effects. Watermarks reading “AEW” and “TNT” can be seen at the bottom of the video.\n\nThe video’s traditional Chinese caption translates to English as:\n\n “Everyone help American people\n\n Calm down \n\n Anyone hearing me(?)\n\n Hong Kong has face masks and toilet paper that can fit your needs”.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe COVID-19 pandemic has killed more than 8,800 people worldwide and infected almost 210,000 others, as reported here by AFP on March 19. The pandemic has caused panic buying in the United States, AFP reported.\n\nThe same video was shared alongside a similar claim in Chinese on YouTube here; in English on sites here and here; and in Thai on Facebook here and here.\n\nThe video has been shared in a misleading context.\n\nA keyword search based on the AEW and TNT logos found that the video was originally published on Twitter here by All Elite Wrestling (AEW), a wrestling program produced by the US Turner Network Television (TNT).\n\nThe video was tweeted on November 30, 2019, one day after an annual day of sales known as Black Friday took place across the US. The tweet is captioned: “#BlackFriday with commentary provided by @JRsBBQ, @ShutUpExcalibur, and @tonyschiavone24. Happy shopping, everyone!”\n\nSubsequent reverse image searches on Google for keyframes extracted from the video found the various clips in the misleading video dated back to at least 2014. Some of the clips were cited in reports that did not mention Black Friday.\n\nThe store clerk seen at the video’s nine-second mark, for example, can be seen in this December 5, 2014 article by US broadcasting network ABC News.\n\nBelow is a screenshot comparison of the misleading video at the nine-second mark (L) and the ABC News footage (R):\n\nFrom the 23-second to the 26-second mark and the 43-second to the 45-second mark, the video shows a scene from a Walmart store in the US state of Indiana. A report published here by the Australian news site news.com.au on June 17, 2015 is headlined: \"Amber Stephenson who fought another woman at Walmart store in Indiana charged.\"\n\nBelow is a screenshot comparison of the misleading video at the 24-second mark (L) and the video from news.com.au (R):\n\nFrom the 39-second to the 42-second mark, the video shows a clip which was published on February 10, 2015 here by American newspaper New York Daily News in a report headlined “SEE IT: Texas woman headbutts tax worker in Walmart brawl”.\n\nBelow is a screenshot comparison of the misleading video at the 38-second mark (L) and the video published by New York Daily News (R):", "lang": "en"}