{"title": "Independent SAGE’s estimated death rate is too high", "subtitle": "It is wrong to suggest that the government has said it would be happy for the Covid-19 death rate to remain at this level.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-59013", "url": "https://fullfact.org/health/independent-sage-27000/", "vclaim": "Sir David King, who chairs the Independent SAGE group of scientists has claimed that 27,000 people will die by next April if current levels of Covid-19 infection continue.This was reported by the Independent, the Sun, the Standard, the Mail, ITV News, Metro and the Mirror.\n\nSir David has suggested that the Chief Medical Officer would be happy with this outcome, but this is a misinterpretation of his comments.\n\nThe 27,000 figure does not seem to be a realistic estimate if infections and deaths were to continue at the same rate.\n\nWhat did Professor Whitty say?\n\nDuring the final daily press conference on 23 June, the Chief Medical Officer Professor Chris Whitty was asked by a journalist, “how long it's going to take before we do finally see the back of the hand sanitisers and the face coverings; is it going to be years if we don't find a vaccine?”\n\nIn response he said: “I would be surprised and delighted if we weren't in this current situation through the winter and into next spring...I expect there to be a significant amount of coronavirus circulating at least into that time.”\n\nBy “this current situation”, in this context, Professor Whitty seems to be referring to the public health measures intended to restrict the spread of the virus, rather than the current number of cases or deaths, which was what Sir David suggested in his Sky News interview.\n\nWhen we asked the Department of Health and Social Care (DHSC) what Professor Whitty meant, it told us “when talking about the “current situation” he was referring to the wording of the question with face coverings and higher use of hand sanitiser.”\n\nIn his comments on Sky News, Sir David also reversed Professor Whitty’s original remark, saying that the Chief Medical Officer said he would be surprised and delighted if the country were in the same position by next spring—implying that Professor Whitty expected things to get worse.\n\nProfessor Whitty’s comments do make clear that he expects that the virus will not be eliminated from the UK soon. However, they do not necessarily mean that he or the government expects the current levels of infection to continue, or that they think this would be a good thing.\n\nHow many would die at the current rate?\n\nAnother member of Independent SAGE, Professor Christina Pagel, did the calculations which led to the 27,000 figure. She told Full Fact: “There were 171 deaths recorded on 23rd June and 123 per day on average over the previous week. The following week (24th June – 1 July) it was 115 on average per day.\n\n“27,000 comes from rounding down to 100 for 9 months per day as a simple calculation of what a continuation of the ‘current situation’ might mean.” (These figures describe deaths involving Covid-19, not all excess deaths, as Sir David said, which is a different measure.)\n\nPeople who die from Covid-19 usually catch the disease some weeks before their death, so Professor Pagel also did another calculation to estimate the number of deaths that would result from the number of new infections that were happening on 23 June.\n\nTo do this, Professor Pagel found that the average number of confirmed cases fell by 40% between the beginning of June and the week before Prof Whitty’s comments. She then applied this rate of reduction to the average number of deaths in the week before 23 June, on the assumption that if the number of new infections happening at the time was 40% lower then this would result in 40% fewer deaths.\n\nThis produced a death rate of 75 deaths per day, which over nine months produced a figure that Professor Pagel rounded down for a total of 20,000, which appeared in Independent SAGE’s tweets, and on its website.\n\nWe understand that Professor Pagel’s calculations were only intended as a rough estimate, but they give a final figure that seems to be too high.\n\nThis is partly because Professor Pagel’s data shows Covid-19 deaths on the days they were reported, not the days that they happened. This gives a distorted picture of the epidemic’s progress, because the reporting of a death is often delayed.\n\nCombined data now available from the Office for National Statistics (ONS), National Records of Scotland (NRS) and the Northern Ireland Statistics and Research Agency (Nisra) shows that in the week ending 1 July, an average of 70 people died per day, which is below the level on which Professor Pagel’s estimates are based. (It is possible that this figure may be revised up, as deaths continue to be processed.)\n\nProfessor Pagel’s totals also do not tally with the Independent SAGE’s own estimates for new infections.\n\nIn his Sky News interview, Sir David said that if the number of new infections remained constant “we would still have about 2,000 to 3,000 new infections in England per day”. He added that 27,000 “is the number of deaths that would follow from that”.\n\nProfessor Pagel gave an estimated range of between 2,300 and 4,300 new infections per day in the UK in a series of slides she prepared for Independent SAGE in late June.\n\nIt is generally estimated that 0.5%-1% of people infected with Covid-19 ultimately die from the disease. Applying this to Professor Pagel’s numbers (which represent the whole UK), we would expect a maximum of about 11,610 deaths in nine months and a minimum of 3,105.\n\nIndependent SAGE’s calculation of 27,000 deaths implies a death rate for Covid-19 of between 4.3% and 2.3%, which is far above the normal range of estimates.\n\nProfessor Pagel agrees that, “if the current estimates by the ONS and Cambridge [Biostatistics Unit of] between 3,000 and 3,500 cases per day in the UK was to stay consistent in the next nine months the number of deaths would be lower.”\n\nAny preventable death is a terrible event, and of course it remains possible that the levels of infection will rise again before next spring. But a realistic estimate of how many Covid-19 deaths the UK could expect at the current rate is a much lower than Sir David and Independent SAGE have claimed.\n\nWith thanks to Anthony Masters, Statistical Ambassador at the Royal Statistical Society, for his assistance.", "lang": "en"}