{"title": "Did Nickelodeon Go Off Air for Several Minutes To Protest Police Brutality?", "subtitle": "The children's network also published a \"Declaration of Kids' Rights.\"", "author": "www.snopes.com", "date": "2020-06-02T12:59:00+00:00", "vclaim_id": "vclaim-id-45552", "url": "https://www.snopes.com/fact-check/nickelodeon-off-air-protest/", "vclaim": "Nickelodeon, the children's network, went off air for eight minutes and 46 seconds to protest police brutality.\n\nOn June 1, 2020, a brief video clip supposedly showing how the children’s network Nickelodeon went dark for eight minutes and 46 seconds — the length of time a Minnesota police officer named Derek Chauvin, who is white, knelt on the neck of George Floyd, killing the unarmed black man — in support of justice and equality. The clip began to circulate on social media:\n\nThis is a genuine image that was aired on Nickelodeon.\n\nThe Washington Post reported that all of the networks owned by ViacomCBS (including MTV, VHI, CMT, and Nickelodeon) went dark in honor of Floyd and in support of social justice.\n\nAt 5 p.m. on most Mondays, the cable landscape dominated by ViacomCBS is filled with familiar sights: Jim playing pranks on Dwight on “The Office”; the host Rob Dyrdek mocking viral-video wannabes on “Ridiculousness,” actor Tim Allen unsuccessfully trying to rule his roost on “Last Man Standing.” But viewers tuning in on this Monday were greeted with something different: a black screen with the words “I Can’t Breathe,” flashing in rhythm to the sounds of loud labored breathing. The piece, one-part tribute, one-part video art, honored George Floyd, the Minnesota man who died at the hands of police, and the national wave of Black Lives Matter protests his death jump-started. It lasted the same amount of time — 8 minutes and 46 seconds — that police officer Derek Chauvin kept his knee on Floyd’s neck. Ten ViacomCBS cable channels, including Comedy Central, MTV and CMT, carried the message.\n\nHere’s a video of what aired on ViacomCBS networks for eight minutes and 46 seconds on June 1:\n\nWhile MTV, VH1, and ViacomCBS’ other networks geared toward adults aired the above-displayed video, Nickelodeon itself appears to have opted for a message that was more directly aimed at children. Newsweek reported that the above-displayed video also aired on Nickelodeon, but we have not been able to confirm that.\n\nEven so, Nickelodeon did display a screen explaining that it was “going off the air for 8 minutes and 46 seconds in support of justice, equality, and human rights” followed by a message the network deemed a “Declaration of Kid’s Rights” that appeared on their social media pages. The social media message included the words, “We are all part of the change #blacklivesmatter.”\n\nNickelodeon also shared a second message with the #blacklivesmatter hashtag:\n\nThis is not the first time that Nickelodeon has gone dark in support of a social justice cause. In 2018, the network went off air for 17 minutes in honor of the 17 students who were killed during a high school shooting in Parkland, Florida.", "lang": "en"}