{"title": "Fake News: Nigerian Man Did Not Hack The US Govt And Give His Family And Friends Permanent Citizenship | Lead Stories", "subtitle": "Did a Nigerian man hack the U.S. government to give his family and friends permanent citizenship? No, that&#039;s not true:...", "author": "leadstories.com", "date": "2019-12-13T08:02:55-07:00", "vclaim_id": "vclaim-id-42099", "url": "https://leadstories.com/hoax-alert/2019/12/fake-news-nigerian-man-did-not-hack-the-us-govt-and-give-his-family-and-friends-permanent-citizenship.html", "vclaim": "Did a Nigerian man hack the U.S. government to give his family and friends permanent citizenship? No, that's not true: The story was originally put out by a South African satire website that used to disguise itself as news and got widely picked up by various English-language websites in Africa that didn't realize the source of the story was a joke.\n\nThe story originated from an article published by ihlayanews.com on December 11, 2019, titled \"Nigerian man hacked the US govt and gave his family and friends permanent citizenship\" (archived here) which opened:\n\nThe US had been cracking down on cyber scammers recently, over 80 Nigerians had been arrested in the USA for internet fraud and other online crimes during the fourth quarter of 2019. After the arrests, more charges were pressed on some of the suspects and one of them is not just a scammer. Abaeze Atuche is a hacker and he had done something that no hacker had ever attempted to do before. Atuche hacked the US government and gave all members of his family and 15 of his friends' permanent American citizenship. As we speak the American government is in a process of deporting all 33 people who got their citizenship as a result of Atuche's hack.\n\nUsers on social media only saw this title, description and thumbnail:\n\nUnder the header of the ihlayanews.com site there is disclaimer that reads \"nuusparodie waarvan jy hou\". In Afrikaans this means \"news parody you like\". And \"ihlaya\" means \"a joke\" in Zulu. The Facebook page associated with the site has quite the big disclaimer at the top of the page as well:\n\nNo such incident ever occured. It is purely a joke. But already, other sites have, knowingly or not, stripped the story of satire and begun circulating it on the internet. The story continues:\n\nNo details as to how he pulled it off yet but insiders say his skills are unbelievable. 'The US government online network is impregnable but this guy proved it otherwise. If he was not arrested I don't think there was ever going to be an investigation on how his family members got their citizenship.' Abaeze Atuche is only 29 and the hacking started five years ago when he was only 24-years-old. He entered the US using a fake American passport in 2013 and never left. By 2016 his big family and 15 of his Nigerian friends were permanent US citizens.\n\nThe site used to look very much like a news website until at least November 2019 but it has since made some alterations. It used to post most stories in a category named \"FEATURED NEWS\" (which would appear three times above each article). That has now been changed to just \"featured\". The name of the site in the header also used to be \"ihlaya news\" before it got changed to \"n p a s\".\n\nHowever the site still misleads many people by having a domain name with \"news\" in it and by not being more clear about the fictional nature of its content. A header that has tiny, light-grey disclaimer in a different language does not count as a \"clearly visible indication\" under our Satire Policy so we rate this story \"False\".\n\nWe wrote about ihlayanews.com before, here are our most recent articles that mention the site:\n• Fake News: Male Birth Control Testing NOT Stopped, Men's Testicles Did NOT Start Exploding\n• Fake News: Hotel Cleaner Did NOT Steal Sperm From Used Condom, Did NOT Win Child Support Battle\n• Fake News: Study Did NOT Conclude Bigger Than Average Penis Is a Disability Associated With Low Mental Capacity", "lang": "en"}