{"title": "No, this Australian mayor did not rebuke demands for a pork ban in schools supposedly made by Muslim parents", "subtitle": "Claims that the mayor of a suburb in Australia’s city of Perth rebuked a purported request by Muslim parents to ban pork in local school canteens have been shared tens of thousands of times on Facebook and other websites. The same hoax with almost identical wording has circulated online in other locations worldwide since at least 2014; the mayor of Joondalup called the claims", "author": "factcheck.afp.com", "date": "2019-05-15T07:31:39+02:00", "vclaim_id": "vclaim-id-80978", "url": "https://factcheck.afp.com//no-australian-mayor-did-not-rebuke-demands-pork-ban-schools-supposedly-made-muslim-parents", "vclaim": "No, this Australian mayor did not rebuke demands for a pork ban in schools supposedly made by Muslim parents\n\nClaims that the mayor of a suburb in Australia’s city of Perth rebuked a purported request by Muslim parents to ban pork in local school canteens have been shared tens of thousands of times on Facebook and other websites. The same hoax with almost identical wording has circulated online in other locations worldwide since at least 2014; the mayor of Joondalup called the claims a \"work of fiction\".\n\nThis Facebook post, which has been shared more than 400 times since it was published on May 3, 2019, contains a picture of schoolchildren being served at a canteen alongside a lengthy caption.\n\nThe caption begins: \"Muslim parents demanded the abolition of pork in all the school canteens of a Perth suburb. The mayor of the Perth suburb of Joondalup, has refused, and the town clerk sent a note to all parents to explain why…\"\n\nThe mayor’s \"note\" quoted in the post states Muslims should adapt to Australia, instead of the other way round.\n\nBelow is a screenshot of the misleading post, showing the caption in full:\n\nThe same claim referring to the Perth suburb of Joondalup has been circulating online since at least April 2017.\n\nMultiple Facebook posts, for example here – shared around 17,000 times since it was published April 19, 2017 – and here carry the same text and have been shared tens of thousands of times; while the same story has also been posted on websites and forums.\n\nThe claim is false; the office of Joondalup Mayor Albert Jacob said in an emailed statement dated May 7, 2019, to AFP:\n\n\"The Mayor wishes to advise that the email and Facebook post you are referring to is a work of fiction and he is not affiliated with the author nor is he in any way associated with the person/s circulating this material.\"\n\nVariations of the hoax, using almost the exact same wording but claiming the incident happened in different locations, have circulated online for years.\n\nFor example, this January 14, 2016 Facebook post about requests to prohibit pork at schools in the British capital London; this September 12, 2014 Facebook post referring to Ath, a district in Belgium; and this January 7, 2016 post about Maryborough, a city in the Australian state of Victoria.\n\nIn the main body of text of these posts, which have been shared thousands of times, only the place names and nationalities are different.\n\nThe image below compares screenshots of the Joondalup misleading post (1) with screenshots of the Ath (2) and London posts (3):\n\nThe claims have been denied by local leaders in the areas mentioned in the misleading posts.\n\nThe then mayor of Ath, Marc Duvivier, issued this rebuttal on the Belgian commune’s website in 2014. The French-language statement, translated into English, says:\n\n\"An article describing a request for the removal of pork in school canteens in Ath, from Muslim parents, is currently circulating in the form of leaflets.\n\n\"This document is also being relayed by email, often in good faith, by many Internet users. I hereby declare that no person of any nationality or ethnicity has made such a request to the communal services, to Bruno Boel, communal secretary, or to myself. It's a lie.\n\n\"An investigation will be launched to identify the author, or authors, of this document. Marc Duviver, Mayor of Ath\".\n\nBelow is a screenshot of the statement:\n\nA similar denial of the same hoax in this January 7, 2016, Facebook post was made by the mayor of Australia's Maryborough in a local newspaper here.\n\nThe misleading Facebook post referring to Joondalup offers no evidence that Muslim parents in the suburb have demanded a ban on pork.\n\nAbdul Rahman Yahaya, President of the Islamic Council of Western Australia (ICWA), told AFP on WhatsApp: “We have no idea if any Muslim parents did request the abolition of pork.”\n\nBelow is a screenshot of the Whatsapp messages from Yahaya:\n\nThe misleading Facebook post about Joondalup was uploaded alongside a photograph of several young uniformed girls standing in front of some food trays at an apparent school canteen.\n\nThe photo is not a recent image; it has appeared online since at least 2008, for example in this unrelated report from British newspaper the Daily Mail, which is about high prices in school canteens and does not mention Australia or Muslims.\n\nBelow is a screenshot of the Daily Mail article, dated July 6, 2008:", "lang": "en"}