{"title": "PolitiFact - What the statistics say about Sweden, immigration and crime", "subtitle": "When it comes to immigration and national security, President Donald Trump often points to other countries as case studi", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-27294", "url": "http://www.politifact.com/article/2017/feb/20/what-statistics-say-about-immigration-and-sweden/", "vclaim": "When it comes to immigration and national security, President Donald Trump often points to other countries as case studies of policies he believes work and don’t work.\n\nWho’s done a great job securing their borders? Israel, Trump says.\n\nWho’s done a bad job by taking in many Syrian refugees? Germany, Trump says.\n\nWith which country did the United States recently strike a \"dumb\" immigration deal? Australia, Trump tweeted.\n\nAt a recent political rally in Florida, Trump placed the spotlight on Sweden.\n\n\"We've got to keep our country safe … You look at what’s happening last night in Sweden,\" Trump said Feb. 18. \"Sweden? Who would believe this? Sweden. They took in large numbers. They’re having problems like they never thought possible.\"\n\nMedia reports, including PolitiFact, noted that no terrorist incident transpired in Sweden Feb. 17. (We rated the statement False.) A White House spokeswoman later told CNN Trump was referring to \"rising crime and recent incidents in general and not referring to a specific incident.\"\n\nThe day after the rally, Trump tweeted that he was referring to a Fox News report concerning immigrants and Sweden. He went back to the issue again the next day, tweeting: \"Give the public a break - The FAKE NEWS media is trying to say that large scale immigration in Sweden is working out just beautifully. NOT!\"\n\nTrump’s comments led us to wonder, what is Sweden’s immigration policy? How large scale is it, and has it lead to crime increases? There are more asylum seekers in Sweden, but crime statistics seem to have been going down, not up.\n\nThe Fox News report Trump appears to be referencing is a segment on Tucker Carlson Tonight, in which Carlson interviewed Ami Horowitz, a filmmaker who traveled to Sweden to report on the alleged negative impacts that refugees had in the Nordic country.\n\nHorowitz said there had been an \"absolute surge in gun violence and rape in Sweden once it began its open-door policy.\" He also claimed that violence was spreading across Sweden, but that there were attempts to cover up rapes and a refusal to attribute the crimes to refugees.\n\nOn top of it all, refugees in Sweden benefit from housing, cash and education assistance, Horowitz added. Only about 500 of more than 160,000 recent arrivals were working, Carlson noted.\n\nHorowitz’s comments resemble Trump’s hard-line immigration stance. Trump opposes Syrian refugee admissions due to distrust of the vetting process. As a presidential candidate, Trump claimed Mexico sent rapists, drugs and crime to the United States.\n\nHistorically, Sweden has been known for its open reception of asylum seekers and refugees.\n\nDuring the ethnic cleansing wars in the former Yugoslavia in the 1990s, Sweden granted asylum to more than 100,000 people, mostly Bosnians.\n\nAsylum applications in Sweden doubled from about 81,000 in 2014 to 163,000 in 2015 as more Syrians, Iraqis, Afghans and unaccompanied minors sought entry. About 51,000 of the 163,000 applicants in 2015 were from Syria, according to data from the Swedish Migration Agency. (Sweden’s total population stands at slightly under 10 million.)\n\nIn response to a record number of asylum applications in 2015, the Swedish government introduced temporary border controls, identity checks and new policies to encourage people to seek refuge in other countries.\n\n\"This has been described as a temporary measure to provide ‘breathing space’ for the system,\" said Henrik Selin, political scientist and deputy director of the Swedish Institute.\n\nAsylum applications in 2016 dropped to about 29,000.\n\nSweden used to grant permanent residence permits to individuals granted asylum. The legislative changes in mid 2016 began restricting residence authorization by granting temporary permits and putting more requirements in place for permanent permits.\n\nWhat about claims linking new arrivals and crime?\n\n\"In general, crime statistics have gone down the last (few) years, and no there is no evidence to suggest that new waves of immigration has lead to increased crime,\" Selin said.\n\nGenerally, there’s a certain over-representation of people with immigrant background in crime statistics, but that tends to be closely related to high levels of unemployment, poverty, exclusion, low language and other skills, Selin said. \"Swedes with these characteristics are also overrepresented in crime statistics,\" he said.\n\nIf we look specifically at sex offences, which the Fox News segment highlighted, there were 18,100 sex offenses reported to the police in 2015, down 11 percent from 2014, according to the Swedish National Council for Crime Prevention.\n\nThe number of rapes reported decreased 12 percent between 2014 and 2015, to 5,920, the agency reported. The council noted that in Sweden, when a single case is reported, every incident associated with the case is also reported as an offense during the same year.\n\nThe amount of reported rape offenses has gone up in the last 10 years (2006-15), which the agency said can be partially attributed to new legislation in 2005 that augmented the types of acts that can be classified as rape.\n\n\"The effect of the statutory change appeared in the statistics such that the number of reported offences in respect of sexual coercion and exploitation declined in the years immediately following the statutory change while the number of reported rapes increased,\" according to the agency. In 2013, a rape offense was broadened \"to include cases where the victim reacts passively.\"\n\nA 2016 Swedish Crime Survey (which reflects crimes in 2015) found that 13.3 percent of about 11,900 survey respondents were exposed to one or more offenses (categories: assault, threats, sexual offences, robbery, fraud or harassment.)\n\nThe 13.3 percent in 2015 is an increase from 11.3 percent in 2014, but about the same level as in 2005, the survey said. The report does not make any reference to or distinction on crimes committed by immigrants.\n\nCorrection: When we first reported this item, we wrongly attributed comments by Tucker Carlson, the show’s host, to his interview subject, Ami Horowitz. That sentence is now corrected within the piece. (\"Only about 500 of more than 160,000 recent arrivals were working, Carlson noted.\")\n\nAfter our report appeared, Horowitz again appeared on Carlson’s show and pointed out our error:\n\n\"If you look at their article today in discussing our interview, trying to debunk it, they said that I said that there are 500 Swedish immigrants from Islamic countries who have jobs and everybody else unemployed. They said I said that. It was in the tape. Those words never left my mouth.\n\n\"So PolitiFact obviously lied. It's clear as day. You can look at the videotape, look at the interview. Look at what they said and you can see that they are obviously lying. So, I don't know what to tell you.\"\n\nWe apologize for the error; it was inadvertent.\n\nHowever, it’s worth noting that while Carlson did make the comment, Horowitz didn’t dispute it. Here is the specific exchange from the show’s transcript.\n\nCarlson: \"That is grotesque. The job numbers, something like 160,000 asylum-seekers, only 500 wind up working in Sweden, what are they doing and how are they living?\"\n\nHorowitz: \"They live great, Tucker. I mean it’s one of the most generous you know financial programs that they have in terms of the amount of money they are giving to them, the housing benefits they get, the education benefits they get, the cash benefits they get. They have these what they really become are no-go zones, these are areas that cops won't even enter because it’s too dangerous for them. This is the policy of the national police authority in Sweden. So they live in these enclaves which, by the way, are lovely, they’re leafy neighborhoods, there are beautiful apartments, and they are sitting around, and you are right, it is difficult to get jobs, there’s too many of them, but they have tremendous benefits there, which is why so many of these migrants are going to Sweden to begin with.\"", "lang": "en"}