{"title": "Indian Economy 3rd Largest Or 6th? How To Read GDP Rankings", "subtitle": "While discrediting the progress, critics were comparing India's ranking in two different GDP measures.", "author": "www.boomlive.in", "date": "2018-07-17T18:21:27+05:30", "vclaim_id": "vclaim-id-81470", "url": "https://www.boomlive.in/indian-economy-3rd-largest-or-6th-how-to-read-gdp-rankings/", "vclaim": "India has become the sixth largest economy in the world, overtaking France, according to World Bank figures. At the end of 2017, India’s Gross Domestic Product (GDP) amounted to $ 2.597 trillion against France’s GDP of $ 2.582 trillion.\n\nThis was enough to spark a social media war of words between the Congress and the BJP. Several Congress leaders and followers claimed that India was the 3rd largest economy in 2011 or 2013 and thus the 2017 ranking saw a fall of three places blaming the Modi Government for this perceived failure. They even cited articles from the past to claim the same.\n\nHowever, what they missed was that they were comparing two different GDP measures - GDP nominal and GDP (PPP).\n\nThe Hindu article cited by Brijesh Kalappa, spokesperson of the Congress, to show that Indian economy ranked 3rd in 2011, refers to data released by the International Comparison Program (ICP) of the World Bank in 2014. However, as the name of the report suggests - Purchasing Power Parities and the Real Size of World Economies in 2011- ICP publishes purchasing power parities (PPPs) of the world’s economies.\n\nIn 2011, India was world's 3rd largest economy based on GDP (PPP) and its share of world GDP was 6.4%.\n\nThe recent report of the World Bank which ranks India as the 6th largest economy is based on GDP nominal / current.\n\nWhat is the difference between GDP nominal and GDP (PPP)?\n\nGDP and GDP (Purchasing Power Parity) are two main methods to quantify the size of a country’s economy.\n\nThe World bank defines GDP or Nominal GDP as “the sum of gross value added by all resident producers in the economy plus any product taxes and minus any subsidies not included in the value of the products” in US dollars as per current market exchange rates. In other words, it gives the total value of the goods and services produced in a country in a year in current market prices.\n\nBOOM spoke to Madan Sabnavis Chief Economist, CARE ratings who said that, 'GDP in nominal terms gives value of the economy in monetary terms and is influenced by inflation.'\n\nHowever, GDP nominal does not measure the 'the relative sizes of economies and the levels of material well-being' due to difference in price levels across countries.\n\nGDP (PPP) adjusts for difference in price levels and measures the purchasing power of a single unit of a country's currency. It adjusts for price differences across countries as it uses dollar price for the same basket of goods.\n\nSabnavis said, 'While the former measures size in domestic currency, PPP corrects for prices. PPP works on the assumption that if the price is fixed in international terms and the quantum of goods produced valued at these prices, then the size of the economy will be different. In most cases it would increase the GDP as goods which are priced low in domestic currency gets revalued in dollars.'\n\nIndia's ranking in terms of size - GDP nominal and GDP (PPP)\n\nThe world bank figures and rankings of India between 2011 to 2017 are mentioned below:\n\nIn no category is there a drop in India’s rank nor is there a mention of the 3rd and 6th rank in the same category. The tweets by Congress supporters seem to have compared India’s 3rd position attained during PM Manmohan Singh’s tenure in terms of GDP(PPP) and the 6th position India achieved in terms of GDP in 2017. There is no scope of comparison between the figures.\n\nThe rank of India’s economy has risen from 10th to 6th between 2011 and 2017 in terms of GDP nominal and has remained at a constant 3rd place in terms of GDP (PPP).\n\nWhat is a better measure to compare economies?\n\nGDP nominal is a real measure while GDP (PPP) is a hypothetic measure as it involves a theoretical assumption of fixed international terms and prices.\n\nSabnavis is of the opinion that GDP nominal is a better measure to compare economies as it is real. He added, 'PPP is used these days to show that emerging markets are much bigger than they are. The justification given is that their weak currencies understate the true picture.'\n\nIndia is the 6th largest economy, but 175th in terms of GDP per capita\n\nThough India is the 6th largest economy based on GDP, the country still lags behind in terms of GDP per capita - GDP per person. It is calculated by dividing the GDP by a country's population.\n\nIndia with a $ 2.597 trillion sized economy has a population of 1.2 billion. France on the other hand, with a GDP of $ 2.582 trillion has a population of 67 million.\n\nThus, India's GDP per capita in nominal terms is $1,939.6 while France's is $38,476.\n\nNITI Aayog vice-chairman Rajiv Kumar while commenting on India's ranking said, 'We will soon become the fifth largest economy in 2018 after the US, China, Japan and Germany. But our per capita income is still 20 times lower than France, so we cannot stop here.\n\nShiv Chawla is an intern with BOOM.", "lang": "en"}