{"title": "No, the man who challenged the father of an accused bully in one of the Philippines' top schools has not been found dead", "subtitle": "Online reports being shared across multiple social media platforms claim a man who challenged the father of an accused bully in one of the Philippine's top schools has been found dead. However, the video used in the reports shows a 2016 news clip about an unrelated incident. Also, the man is a Filipino-Canadian soldier and the Canadian Armed Forces confirmed to AFP that he is", "author": "factcheck.afp.com", "date": "2019-01-10T08:12:17+01:00", "vclaim_id": "vclaim-id-68530", "url": "https://factcheck.afp.com//no-man-who-challenged-father-accused-bully-one-philippines-top-schools-has-not-been-found-dead", "vclaim": "No, the man who challenged the father of an accused bully in one of the Philippines' top schools has not been found dead\n\nOnline reports being shared across multiple social media platforms claim a man who challenged the father of an accused bully in one of the Philippine's top schools has been found dead. However, the video used in the reports shows a 2016 news clip about an unrelated incident. Also, the man is a Filipino-Canadian soldier and the Canadian Armed Forces confirmed to AFP that he is still alive.\n\nIn December 2018 a video showing a boy at Ateneo Junior High School beating up another in a toilet bloc went viral and became a mainstream media story. The school subsequently dismissed one of the boys over the incident.\n\nHere is an article from one of the major news channels in the Philippines reporting on the boy’s dismissal, and here is the school’s statement.\n\nAmid the controversy, another video was posted on social media in which a man challenged the father of the accused bully to a fight.\n\nWebsites such as this and this then claimed the man who made the challenge has been found dead.\n\nThe reports, when shared over Facebook and Twitter, have the photo montage below with a headline that, when translated to English, says: “A man who went on a vacation to the Philippines and challenged the father of [the accused bully] to a fight has been found dead”.\n\nAFP greyed out the faces of the accused bully and brother because they are children. The faces of the girls were already blurred in the false posts. AFP also greyed out the boy’s name in the text of the false post.\n\nThe websites that published the false reports embedded a video report with the same headline.\n\nBelow is a screenshot of the embedded video and headline. AFP blackened out the name of the accused bully.\n\nHowever, clicking on the video leads viewers to a news report about an unrelated incident in 2016.\n\nThe clip is a report from local news organization UNTV about the shooting of an unidentifed man. Here is the original.\n\nThe actual video of the man making the challenge is widely available online, including this one.\n\nFrom 2:32-2:37, he says his name, adding he is on a vacation in the Philippines and will return to Canada.\n\n“By the way, my name is JP Otazu. I’m just here on vacation, I’m from Canada,” he says. He adds at the latter part that he has been a soldier in the Canadian army for 20 years.\n\nAFP sent the photo montage and the link of the false report to the Canadian Armed Forces. A spokesperson confirmed that the man in the photo is Otazu and the the reports on his death are false.\n\n“I can confirm that Master Corporal Joseph Perez Otazu reported for duty today, January 8th, 2019, after having spent some time on leave with family over the Christmas season. Thus, the posts referring to his death are false”, Lt. Kelly Boyden, public affairs officer of the Canadian Armed Forces, told AFP in an email on January 8, 2019.", "lang": "en"}