{"title": "PolitiFact - Rand Paul says federal workers paid $120,000, private-sector workers only $60,000", "subtitle": "During the 2010 campaign, some Republican candidates criticized the federal workforce for being overpaid and bloated dur", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67703", "url": "http://www.politifact.com/truth-o-meter/statements/2010/nov/11/rand-paul/rand-paul-says-federal-workers-paid-120000-private/", "vclaim": "During the 2010 campaign, some Republican candidates criticized the federal workforce for being overpaid and bloated during a recession. Rand Paul, the newly elected senator from Kentucky, reprised the theme in the Nov. 7, 2010, edition of ABC's This Week with Christiane Amanpour.\n\n \n\n \"The average federal employee makes $120,000 a year,\" Paul said. \"The average private employee makes $60,000 a year.\"\n\n \n\n We investigated this question 10 months ago, when we looked at a statement by Sen. Scott Brown, R-Mass., that \"federal employees are making twice as much as their private counterparts.\" At the time, we ruled it False. But we're taking a fresh look.\n\n \n\n We found that the answer to whether federal workers are paid more than private-sector workers is actually pretty nuanced.\n\n \n\n Right off the bat, we need to mention that while Paul's statistics are based on real numbers, his phrasing is problematic.\n\n \n\n According to the Bureau of Economic Analysis, a federal statistics-gathering agency, federal worker compensation in 2009 averaged $123,049, which was double the private-sector average of $61,051. That's a gap of almost $62,000 -- and is pretty close to what Paul said on This Week.\n\n \n\n However, that figure includes both salary and benefits. This is a legitimate number to raise, but using it requires more explanation than Paul gave it. Since most people usually think about how much they, their spouses and their colleagues get paid in salary alone -- not salary plus benefits -- we think most people hearing this statement would assume that Paul means that the average federal employee gets paid a salary of $120,000. That's simply not true.\n\n \n\n That said, there's still a gap between federal and private-sector pay if you strip out the portion that's in the form of benefits. BEA found that federal civilian employees earned $81,258 in salary, compared to $50,464 for private-sector workers. That cuts the federal pay advantage almost exactly in half, to nearly $31,000.\n\n \n\n Case closed? Not at all. Several additional caveats are required.\n\n \n\n The first is that there's an imbalance in the types of jobs that make up the federal workforce compared to the private-sector workforce. The federal workforce is disproportionately composed of employees with higher educational attainment. Think of all the low-wage burger-flippers, gas station attendants and domestic workers in the private-sector economy. The federal government has some of these types of employees but proportionately far fewer -- especially after nearly two decades of aggressive contracting-out of duties that need not be handled by salaried federal employees. This has further expanded the federal government's disproportionately large numbers of lawyers, scientists and other highly skilled professionals.\n\n \n\n If the federal sector today is hiring a lot of people with specialized expertise and the private sector is hiring a lot of people with skills that don't require a college, or even a high school, degree, then it's no surprise that the average salary levels in each sector are going to be at odds.\n\n \n\n So the fairer way to compare pay is by an apples-to-apples comparison of equivalent jobs. A widely referenced study by USA Today attempted to do this.\n\n \n\n The newspaper found that \"overall, federal workers earned an average salary of $67,691 in 2008 for occupations that exist both in government and the private sector, according to Bureau of Labor Statistics data. The average pay for the same mix of jobs in the private sector was $60,046 in 2008, the most recent data available.\" Doing this calculation reduces the federal pay lead over the private sector even further, to $7,645.\n\n \n\n More strikingly, however, the USA Today study found that federal pay was higher than private-sector pay in four out of every five job categories that existed in both sectors. These included accountants, nurses, chemists, surveyors, cooks, clerks and janitors.\n\n \n\n This would seem to be strong evidence that the federal government pays better than the private sector. But caution is warranted here, too.\n\n \n\n This comparison involves jobs with the same title, but nothing beyond that. And there are any number of factors -- employee seniority, job duties and the number of employees in the comparison -- that could explain the pay differences in jobs with the same title. So the data is not a perfect match.\n\n \n\n Gary Burtless, a labor economist with the centrist-to-liberal Brookings Institution, said that \"there are certainly many positions where the federal job is compensated less generously than comparable positions in the private sector. These tend to be the most demanding jobs in the federal service -- doctors, attorneys, scientists and senior executives. The U.S. Secretary of Education, for example, is paid far less than the presidents of major public and private universities, even though he has far greater responsibility.\"\n\n \n\n Despite Paul's exaggeration of the numbers, critics of federal compensation patterns do have some valid points.\n\n \n\n For instance, Chris Edwards, an economist at the libertarian Cato Institute, notes that federal pay has risen faster than private-sector pay in recent years, despite the recession. \"BEA data show that average federal salaries rose 58 percent between 2000 and 2009, which was much faster than the 30 percent increase in the private sector,\" he writes.\n\n \n\n But let's return to Paul's assertion. Paul said that the \"average federal employee makes $120,000 a year. The average private employee makes $60,000 a year.\" Most people hearing that would assume he was talking about salary alone, but he was talking about total compensation, including benefits such as retirement pay and paid holidays. Although studies show federal employees typically earn more than their private-sector counterparts, the difference is nowhere near as much as the doubling Paul says. So we rate his statement False.", "lang": "en"}