{"title": "No, these photos do not show a simulation of mentally-ill Indonesians being escorted to polling stations", "subtitle": "A Facebook post features several photos it claims depict a simulation of mentally-ill people being escorted to polling stations so they can vote in Indonesia’s upcoming presidential election. The pictures are from past media articles about the mentally ill, and they have no links to voting or the April elections.", "author": "factcheck.afp.com", "date": "2019-01-09T13:18:17+01:00", "vclaim_id": "vclaim-id-37456", "url": "https://factcheck.afp.com/no-these-photos-do-not-show-simulation-mentally-ill-indonesians-being-escorted-polling-stations", "vclaim": "No, these photos do not show a simulation of mentally-ill Indonesians being escorted to polling stations\n\nA Facebook post features several photos it claims depict a simulation of mentally-ill people being escorted to polling stations so they can vote in Indonesia’s upcoming presidential election. The pictures are from past media articles about the mentally ill, and they have no links to voting or the April elections.\n\nThe post first appeared on Facebook on December 24, 2018, and has since been shared more than 5,000 times.\n\nThe Indonesian language caption says: “A simulation of mentally-ill people being escorted by public order and security officials to polling stations so they can cast votes in the imminent elections. Jakarta has more than 1,300 mentally-ill citizens, and there are large numbers of them in other parts of the country too.”\n\nThe mentally ill can vote in the polls if they are older than 17 and have a permission letter from a hospital, according to Indonesia's election commission.\n\nBut a search by AFP found that all nine images in the post were taken from previous domestic media stories unrelated to voting or national elections.\n\nThe first, second, third, sixth and eighth photo appeared alongside articles about authorities escorting mentally ill homeless people to local shelters and hospitals. These are the links to sources of the first, second, third, sixth and eighth images.\n\nThe fourth photo appeared in this article about a mentally-ill man attacking two people on the street.\n\nThe fifth photo was taken from this report titled: “These are unusual facts about mentally-ill people”\n\nThe seventh photo can be found in this 2016 article about Indonesia's home minister urging public order officers not to overreact while doing their job.\n\nThe last photo was taken from this February 2018 article about a mentally disabled man allegedly killing a traditional healer who was trying to \"cure\" him.\n\nBelow are screenshots of those images in the misleading Facebook post and screenshots of the photos in the previous media reports.", "lang": "en"}