{"title": "Redução da multa do FGTS de 40% para 20% só valerá para jovens e deverá ser acordada em contrato", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-27434", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/reducao-da-multa-do-fgts-de-40-para-20-so-valera-para-jovens-e-devera-ser-acordada-em-contrato/", "vclaim": "Publicações compartilhadas no Facebook misturam prints de notícias sobre a medida provisória 905/2019, assinada pelo presidente Jair Bolsonaro e que cria o programa Emprego Verde Amarelo, e afirmações enganosas sobre mudanças na multa rescisória do Fundo de Garantia do Tempo de Serviço (FGTS).\n\nO Comprova verificou dois posts da página “Todos contra o fim da Aposentadoria” que sugerem, enganosamente, que a multa de 40% — um direito do trabalhador em caso de demissão sem justa causa—, será reduzida para 20% para todos os trabalhadores por conta do programa.\n\nUma das publicações diz que, se o trabalhador for dispensado, o “valor da multa não é mais 40% e sim 20% […] Ajudando os empresários”. A página usa prints de títulos de matérias do Correio e do Metrópoles. As duas reportagens, no entanto, deixam claro que a regra vale para novas contratações.\n\nLançado nessa segunda-feira (11), o programa prevê medidas como redução na carga tributária de empresas para incentivar a contratação de jovens. De fato, o texto abre caminho para redução da multa do FGTS, mas apenas para jovens de 18 a 29 anos que nunca tiveram emprego formal e que forem contratados pelo novo regime de emprego por um prazo de até dois anos, conforme explicado no site do Ministério da Economia.\n\nPara que seja possível aplicar a multa de 20% será preciso comum acordo entre o empregador e o jovem empregado no momento da contratação. Já para os demais trabalhadores não haverá nenhuma mudança e a multa seguirá sendo de 40%.\n\nEnganoso para o Comprova é o conteúdo que induz a uma interpretação diferente da intenção de seu autor; que confunde ou que seja divulgado para confundir, com ou sem a intenção deliberada de causar dano.\n\nO Comprova consultou o texto completo da medida provisória 905/2019, que dispõe sobre as regras gerais do novo programa, a apresentação do governo feita para a imprensa no dia 11, e as reportagens que são usadas em forma de print nas publicações, dos jornais Correio e Metrópoles.\n\nAcessamos ainda o texto oficial no portal do Ministério da Economia e buscamos por reportagens de veículos jornalísticos explicando as mudanças. Para tirar dúvidas sobre o conteúdo compartilhado, entramos em contato com a página “Todos contra o fim da Aposentadoria”, mas não obtivemos resposta até a publicação deste texto.\n\nTambém ouvimos o próprio Ministério da Economia e advogados trabalhistas para falar sobre os efeitos da MP, caso o Congresso a rejeite.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais.\n\nA medida provisória nº 905, de 11 de novembro de 2019, que cria o programa Emprego Verde Amarelo, prevê que o valor da multa rescisória poderá sim ser reduzido de 40% para 20% sobre o saldo das contribuições ao FGTS em caso de demissão sem justa causa. Isso, porém, só valerá para jovens de 18 a 29 anos que nunca tiveram emprego formal e que forem contratados pela nova modalidade.\n\nSegundo o Ministério da Economia, a redução deverá ser decidida em comum acordo entre o empregado e o empregador, no momento da contratação. Essa multa, porém, passará a ser obrigatória mesmo na hipótese de demissão com justa causa, o que não ocorre com outras modalidades de contratação.\n\nEste texto do Agora, faz uma simulação do quanto um trabalhador receberia, do Fundo de Garantia, nas modalidades de contratação atual e a “Verde e Amarelo”.\n\nDiferente do que sugerem as publicações da página “Todos contra o fim da Aposentadoria”, nem todos os trabalhadores serão atingidos pela nova regra. A medida vale para remunerações de até um salário mínimo e meio e apenas para novos postos de trabalhos, com prazo de contratação de dois anos.\n\nOu seja, um trabalhador já contratado pelo regime convencional não entrará na nova legislação, portanto as empresas não poderão substituir um trabalhador já contratado por outro do programa Verde Amarelo. E esta modalidade não poderá ultrapassar o limite de 20% do total de funcionários.\n\nA redução da multa para esses novos contratos se dá pelo fato que a contribuição das empresas ao FGTS cairá de 8% para 2% para esses jovens.\n\nA MP também extingue uma multa adicional de 10% do FGTS que ia para a União. Hoje, a empresa tem que pagar, no ato da rescisão, 50% de multa sobre o saldo de contribuições que fez ao FGTS do trabalhador. Desse total, 40% vai para o trabalhador e 10% para o governo, recurso que era utilizado, por exemplo, no financiamento habitacional.\n\nVale lembrar que a possibilidade de multa de 20% do FGTS existe desde a reforma trabalhista, que criou a demissão por comum acordo (distrato). O trabalhador que optar por essa nova forma de demissão perde o direito ao seguro-desemprego e ganha só metade do aviso prévio e da multa do FGTS (o total é 40%; portanto, o empregado recebe 20%).\n\nEsse novo contrato Verde Amarelo só se aplica para pessoas entre 18 e 29 anos no primeiro emprego, jovem aprendiz, trabalho avulso e trabalho intermitente. Não muda nada para quem já está no mercado de trabalho.\n\nDe acordo com o advogado trabalhista Murilo Cardoso, do escritório Cardoso Advocacia, além da MP não interferir em quem já é contratado, seria inconstitucional reduzir a multa do FGTS para contratos já em vigor, já que se trata de direito adquirido.\n\nMesmo quem for contratado pelo programa continuará tendo os direitos trabalhistas garantidos na Constituição, como férias e 13º salário.\n\nSegundo advogados ouvidos pela Folha de S.Paulo, as medidas esbarram na Constituição. Para eles, alteração da multa do FGTS e desonerações por faixa etária não poderiam ser feitas por MP.\n\nQuais são as regras previstas para o novo modelo de contratação proposto pelo governo?\n\nO pacote de medida provisória nº 905, de 11 de novembro de 2019, para ampliar a contratação de jovens que tenham entre 18 e 29 anos alterou alguns pontos da legislação trabalhista. Essa reportagem de A Gazeta, veículo parceiro da coalizão do Projeto Comprova, discorre sobre as principais regras do programa Verde Amarelo, proposto pelo atual governo, assim como essa reportagem do jornal O Globo.\n\nQuem for contratado por meio do plano Verde Amarelo terá um contrato com a empresa de no máximo 24 meses. As novas contratações feitas por este modelo poderão ser realizadas até 31/12/2022.\n\nO Emprego Verde Amarelo foi criado por meio da MP em 11 de novembro de 2019 e suas mudanças estão valendo a partir desta data. Medidas provisórias têm validade de 60 dias a partir da data que foram assinadas, com possibilidade de prorrogação para mais 60 e, dentro desse período, o Congresso precisa aprovar para que ela vire lei. Caso não seja aprovada, o programa perde a validade.\n\nSegundo o advogado especialista em direito do trabalho Ruslan Stuchi, caso a medida provisória não seja aprovada no Congresso, são os próprios parlamentares que devem decidir sobre o que acontecerá com as pessoas que foram contratadas sob esse regime.\n\n“Quando uma MP não é aprovada, o Congresso analisa os efeitos dela na sociedade e decide se mantém as regras, se as adapta ou se as derruba totalmente. Neste caso, é bem provável que esta MP seja aprovada porque ela envolve bem mais do que multa no FGTS; ela propõe mudanças significativas nos débitos trabalhistas, no microcrédito, na reorganização da fiscalização do trabalho, entre outros. É uma MP muito complexa para ser derrubada”, diz.\n\nConsultado, o Ministério da Economia disse que, mesmo que a MP 905/2019 não seja votada pelo Congresso, “os contratos já firmados nas regras do contrato Verde e Amarelo continuarão valendo”.\n\nO advogado trabalhista Murilo Cardoso explica que o Congresso tem 45 dias para deliberar sobre uma MP a partir da publicação dela. “Os deputados já podem iniciar as discussões após 48 horas da publicação da MP. Caso ultrapasse o prazo de 45 dias sem uma decisão, essa MP tranca a pauta no Congresso, ele não pode deliberar sobre mais nenhuma questão. É uma forma constitucional de forçar o Congresso a decidir”, explica.\n\nApesar da previsão positiva para que a MP seja aprovada pelo Congresso, Jair Bolsonaro tem uma baixa média de aprovação da MPs assinadas por ele. Das 36 propostas neste ano, apenas 3 foram aprovadas e viraram leis e 14 ainda estão em tramitação.\n\nOs posts verificados foram compartilhados pela página no Facebook ‘Todos contra o fim da Aposentadoria’. As duas postagens acumulavam, até o final da tarde desta quarta-feira (14), 8,2 mil compartilhamentos e outros 3,2 mil comentários.", "lang": "pt"}