{"title": "Non, les exportations n'ont pas été supérieures aux importations en France en 2018", "subtitle": "Le ministre des Comptes publics Gérald Darmanin a affirmé mardi sur RTL que les exportations avaient \"été supérieures aux importations en 2018\" en France. C'est faux : la France a accusé un déficit commercial en 2018 de 59,9 milliards d'euros, en augmentation. QUE VERIFIE-T-ON ? Mardi matin sur RTL, Gérald Darmanin, ministre des Comptes publics, a vanté une politique", "author": "factuel.afp.com", "date": "2019-03-26T21:55:18+01:00", "vclaim_id": "vclaim-id-14328", "url": "https://factuel.afp.com/non-les-exportations-nont-pas-ete-superieures-aux-importations-en-france-en-2018", "vclaim": "Non, les exportations n'ont pas été supérieures aux importations en France en 2018\n\nLe ministre des Comptes publics Gérald Darmanin a affirmé mardi sur RTL que les exportations avaient \"été supérieures aux importations en 2018\" en France. C'est faux : la France a accusé un déficit commercial en 2018 de 59,9 milliards d'euros, en augmentation.\n\nMardi matin sur RTL, Gérald Darmanin, ministre des Comptes publics, a vanté une politique économique d'Emmanuel Macron \"qui fonctionne et fonctionne bien\".\n\nListant une série d'indicateurs économiques, dont un déficit public en recul en 2018 ou une croissance plus dynamique que prévu, M. Darmanin a assuré que \"les exportations s'exportent : elles sont supérieures aux importations en 2018\".\n\nLe déficit commercial de la France s'est creusé de 2,1 milliards d'euros à 59,9 milliards en 2018 en raison de la remontée des cours du pétrole, ont rapporté début février les douanes.\n\nLa balance des transactions courantes, qui comprend les échanges des services, enregistre pour sa part un déficit de 16,8 milliards d'euros en 2018, contre 13,1 milliards en 2017, a rapporté de son côté la Banque de France.\n\nLes exportations en 2018 ont toutefois progressé de 3,3%, soit à un rythme deux fois et demie supérieur aux importations (+1,3%), d'après les chiffres dévoilés par l'Insee mardi.\n\nQUE PEUT-ON EN CONCLURE ?\n\nIl est faux de dire que les exportations ont été \"supérieures aux importations\" en 2018 en France. C'est la progression de ces exportations qui a été supérieure à celle des importations.", "lang": "fr"}