{"title": "FACT CHECK: Did The Federalist Papers Say, ‘The Constitution Of The United States Limits The Power Of The Federal Government, Not The People’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-15T13:45:57.000Z", "vclaim_id": "vclaim-id-48007", "url": "http://checkyourfact.com/2019/10/15/fact-check-federalist-papers-constitution-limit-power-federal-government-people/", "vclaim": "An image shared on Facebook more than 3,100 times claims that the Federalist Papers contain the statement, “The purpose of the Constitution of the United States is to limit the power of the federal government, not the American people.”\n\n“Something that needs to be repeating LOUDLY and often!” the caption reads.\n\nThe quote does not appear in any of the Federalist Papers.\n\nFounding fathers Alexander Hamilton, James Madison and John Jay published a series of 85 essays known as the Federalist Papers under the pseudonym Publius in late 1780s. The essays urged New York voters to support the ratification of the proposed U.S. Constitution, which had been drafted during the 1787 Constitutional Convention in Philadelphia.\n\nHowever, nowhere in any of the Federalist Papers does the statement attributed to the series of 85 essays appear. A search of the Federalist Papers, provided by Project Gutenberg, did not yield any results for the quote. No variations of the expression appear in the essays either.\n\n“Definitely not in the Federalist [Papers] and not the purpose of the Constitution,” George Washington University law professor Maeva Marcus wrote in an email to the Daily Caller.\n\nR.B. Bernstein, a New York Law School adjunct law professor and the author of “The Founding Fathers Reconsidered,” told the Caller in an email that it was “common sense” that the purpose of the Constitution was to limit the powers of the federal government.\n\n“After all, the whole point of the guys who created [the Federalist Papers] was to write an elaborate and learned brief in favor of the Constitution,” Bernstein wrote. “They would not be talking about limiting the people or the powers of the people; instead, they were talking about the people both empowering their new government and limiting the powers of that government.”", "lang": "en"}