{"title": "Urribarri: “Entre Ríos es la provincia que más creció en estos años”", "subtitle": "<img class=\" size-full wp-image-3895\" src=\"http://new.chequeado.com/wp-content/uploads/2015/01/urribarri.png\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-4486", "url": "https://chequeado.com/ultimas-noticias/urribarri-entre-rios-es-la-provincia-que-mas-crecio-en-estos-anos/", "vclaim": "Sergio Urribarri es uno de los siete precandidatos presidenciales del kirchnerismo para las elecciones de 2015 y, en los últimos meses, se refirió en varios medios a sus supuestos logros como gobernador de Entre Ríos. El crecimiento del Producto Bruto Geográfico (PBG) del territorio que gobierna desde 2007 es uno de ellos.\n\n“Entre Ríos es la provincia que más creció en estos años. La Provincia que, sin tener petróleo y sin tener minería, creció un 47% del PBG”, destacó Urribarri en una en Radio Continental.\n\n¿Qué dicen los datos? Ya en 2008, primer año de gestión de Urribarri al frente del gobierno entrerriano, el PBG era de alrededor de 8 mil millones de pesos en términos reales. En 2013, último año con , ascendía a casi 12 mil millones de pesos. Un aumento del 47,6%, porcentaje que suele mencionar el Gobernador para ponderar su gestión.\n\nEl problema se inicia a la hora de realizar la comparación con las otras 23 jurisdicciones subnacionales del país por la falta de acceso a información pública actualizada (ver ).\n\nSi consideramos este vacío de información, en base a del Ministerio de Industria de la Nación, la frase de Urribarri sería entonces VERDADERA, pero comparando el crecimiento económico de Entre Ríos para el período 2008-2013 (48%) con Buenos Aires (29%), Chubut (25%) y Mendoza (9%), que son las únicas que tienen los datos actualizados en base al PBI de 1993.\n\nEl PBI, que mide la generación de valor agregado de un país, hasta ahora se medía en relación a 1993, el año base. Esto se actualizó con el Censo Económico de 2004, para tener datos más actuales sobre los niveles de producción, la estructura sectorial y otros factores que influyen en su cálculo.\n\nCon un año menos a 2013 (2008-2012), Entre Ríos también es la provincia que más creció de las siete que tienen información comparable (Buenos Aires, Chubut, Córdoba, Corrientes, Mendoza y Santa Fe).\n\nSin embargo, al actualizar los Productos Brutos Geográficos con el nuevo PBI, las conclusiones cambian rotundamente, y la frase de Urribarri se volvería FALSA.\n\n“En base al PBG 2004 de cada provincia, entre 2007 y 2013 Entre Ríos creció 19,9% en términos reales, por encima del crecimiento que tuvo el país en el mismo período (19,5%). Así, Entre Ríos ocupó el puesto número 11 entre las provincias que más crecieron, que pertenecen a la región Pampeana, NEA y NOA”, calculó para este sitio Guillermo Giussi, analista fiscal y financiero de la consultora Economía & Regiones.\n\nEl Ministerio de Economía de la Nación publica que incluyen series de indicadores relevantes para el análisis económico y social de las provincias argentinas. Aunque estos datos, que le informan las Direcciones Provinciales de Estadísticas, son los mismos que maneja el Ministerio de Industria utilizados para esta nota.\n\nChequeado se comunicó con Dirección Nacional de Desarrollo Regional del Ministerio de Economía provincial y con el equipo de Prensa del Gobernador y no obtuvo datos más actualizados sobre el tema.\n\nEl presidente de la Asociación Argentina de Presupuesto (ASAP), Rafael Flores, recordó que “la realidad es que las provincias publican poca información y tardan mucho en hacerlo, salvo honrosas excepciones. No hay ninguna ley que las obligue, salvo el Régimen Federal de Responsabilidad Fiscal, e incluso en ese caso hay muchos incumplimientos”.\n\nNo es claro, entonces, que la afirmación de Urribarri sea cierta o no. Si tomamos las cuatro provincias con datos actualizados en base al PBI 1993, es cierto que Entre Ríos es la que más creció; no así si se considera el mismo indicador pero con el PBG con base en 2004 (está en el puesto número 11). La conclusión depende de las variables con las que se la analice.", "lang": "es"}