{"title": "No, en realidad es un actor porno conocido como Johnny Sins", "subtitle": "Desde principios de julio de 2019 circula en redes sociales la imagen de un hombre, con una bata blanca y un estetoscopio en el cuello, con un texto que afirma que es un médico venezolano que logró construir una “herramienta láser” contra células cancerígenas. La publicación fue compartida más de 48.000 veces, pero es falsa. En realidad, el hombre de la foto es un actor porno", "author": "factual.afp.com", "date": "2019-08-06T17:16:18+02:00", "vclaim_id": "vclaim-id-19442", "url": "https://factual.afp.com/no-en-realidad-es-un-actor-porno-conocido-como-johnny-sins", "vclaim": "No, en realidad es un actor porno conocido como Johnny Sins\n\nDesde principios de julio de 2019 circula en redes sociales la imagen de un hombre, con una bata blanca y un estetoscopio en el cuello, con un texto que afirma que es un médico venezolano que logró construir una “ herramienta láser” contra células cancerígenas. La publicación fue compartida más de 48.000 veces, pero es falsa. En realidad, el hombre de la foto es un actor porno de Pensilvania, Estados Unidos.\n\nLa imagen circula en Facebook (1 y 2) y en Twitter, en publicaciones que consignan: “Él es el Dr. Carlos Kichmark. Médico venezolano que huyó de la crisis de su país, quien hace unos meses con un grupo de científicos logró construir una herramienta láser que logra destruir las células cancerígenas que se pueden encontrar en el torrente sanguíneo. Esta herramienta podrá ser utilizada para el tratamiento del melanoma y cáncer de piel. Hagamos viral a Carlos”.\n\n“Guauu que bueno ojala la industria farmacéutica lo deje desarrollar y popularisar [sic] su método a nadie los deja tienen [sic] mucho hasta ahora nadie lo logra por desgracia lluvia de bendiciones que lo logren vayan por más maravillosa noticia”, escribe una usuaria. “Qué orgullo, viva los médicos venezolanos”, dice otra. Sin embargo, otros usuarios señalan, entre risas, que el hombre es un actor porno.\n\nEfectivamente, en realidad quien aparece en la foto es un actor porno conocido como Johnny Sins (Johnny Pecados), oriundo de Pensilvania de acuerdo a lo que publica Brazzers, una productora de sitios web para adultos.\n\nLa foto “es de una escena de la compañía Brazzers y para el sitio DoctorsAdventures.com”, detalló a AFP Factual el actor en un mensaje privado desde su cuenta en Twitter.\n\nEl equipo de verificación de la AFP encontró en Brazzer a Johnny Sins caracterizado como médico. Como se puede ver en el siguiente montaje, es la misma persona.\n\nUna búsqueda en Google del nombre “Carlos Kirchmark” no arrojó ningún resultado relacionado con un médico venezolano ni con el cáncer.\n\nPor otro lado, las terapias láser para el tratamiento del cáncer no son algo nuevo, sino una alternativa que se utiliza para combatir tumores precancerosos y para el cáncer desarrollado en la superficie del cuerpo o en el revestimiento de órganos internos, como explica el Instituto Nacional del Cáncer (NCI), organismo del gobierno de Estados Unidos para la investigación en la materia.\n\nLucas Mc Cormack, coordinador del Instituto de Oncología del Hospital Alemán de Buenos Aires, explicó a AFP Factual que un paciente presenta células cancerígenas en el torrente sanguíneo cuando padece leucemia o un cáncer en cualquier otro órgano del cuerpo que se diseminó por la sangre. En estos casos, sin embargo, subrayó que se aplican tratamientos sistémicos, como la quimioterapia y la inmunoterapia, y no localizados como el láser, como se señala en la publicación viralizada.\n\n“El tratamiento láser se aplica a la destrucción tumoral local, para la desobstrucción de órganos tubulares o de las vías respiratorias. Precisamente lo contrario a lo que se requiere cuando el cáncer está diseminado en todo el cuerpo a través de la sangre”, aclaró Mc Cormack.\n\nSegún Medline Plus, portal de la Biblioteca Nacional de Medicina de Estados Unidos, en la actualidad, algunos tipos de cáncer que se pueden tratar con terapia láser incluyen el de mama, de cerebro, de piel, cabeza y cuello y de cuello uterino.\n\nUna imagen similar, del mismo actor, pero con otro nombre, circuló en mayo pasado, en publicaciones (1 y 2) que aseguraban que se trataba de un médico argentino que había retornado a su país para atender gratis a personas de pocos recursos, tras haberse graduado en Harvard. En otras entradas falsas, de 2018, el mismo actor aparece vestido como policía, y con un nombre diferente, identificado como un subcomisario que lideró un golpe al contrabando en Rosario, Argentina.\n\nLa figura de Johnny Sins ha sido utilizada en publicaciones similares alrededor del mundo, como médico del Johns Hopkins Hospital de Baltimore, Estados Unidos, un paciente que sufre de cáncer o un bombero neoyorquino.\n\nEsta no es la primera publicación falsa que involucra a actores porno que AFP Factual ha revelado. En octubre de 2018, una fotografía de actores porno circuló como si se tratara de científicos mexicanos. También en esa fecha circuló en redes sociales la imagen de un hombre que, se aseguraba, era un profesor que lideraba marchas estudiantiles en Colombia, sin embargo, se trataba del actor español Nacho Vidal.\n\nEn conclusión, el hombre de la fotografía que se volvió viral no es un médico venezolano que inventó un nuevo tratamiento contra el cáncer, sino un actor porno.", "lang": "es"}