{"title": "Le Rwanda contrôle-t-il les flux de communication de la République démocratique du Congo? La compagnie et des experts démentent", "subtitle": "La rumeur a fusé comme une traînée de poudre en début de semaine en République démocratique du Congo : le Rwanda pourrait espionner tous les échanges téléphoniques et mails en RDC. Mais la Société congolaise des postes et télécommunications (SCPT) et des experts démentent.", "author": "factuel.afp.com", "date": "2019-09-13T18:06:06+02:00", "vclaim_id": "vclaim-id-50665", "url": "https://factuel.afp.com/le-rwanda-controle-t-il-les-flux-de-communication-de-la-republique-democratique-du-congo-la", "vclaim": "Le Rwanda contrôle-t-il les flux de communication de la République démocratique du Congo? La compagnie et des experts démentent\n\nLa rumeur a fusé comme une traînée de poudre en début de semaine en République démocratique du Congo : le Rwanda pourrait espionner tous les échanges téléphoniques et mails en RDC. Mais la Société congolaise des postes et télécommunications (SCPT) et des experts démentent.\n\nLa sonnette d'alarme a été tirée par un expert en numérique, Don de Dieu Kabu, en marge d'un Forum sur le plan national du numérique début septembre à Kinshasa.\n\nDans un audio, très largement diffusé et repris notamment sur Facebook mais aussi sur des pages Internet, Don de Dieu Kabu a affirmé que la Société congolaise des postes et télécommunications (SCPT) utilisait un serveur installé par Axiom Net Work, une société basée à Kigali (Rwanda).\n\nRésultat, d'après l'expert : le serveur du Rwanda peut contrôler \"nos connexions entrantes et sortantes\". \"Le danger est que l'information passe d'abord par le serveur au Rwanda\", avec un \"risque élevé en terme de mise en écoute de nos informations et d'infiltration\".\n\nCes déclarations viennent rallumer la défiance historique d’une grande partie des Congolais envers leur petit voisin rwandais. Les deux pays entretiennent des relations houleuses depuis 25 ans, en voie d’apaisement depuis quelques mois seulement.\n\nInterrogé par l'AFP, Don de Dieu Kabu ne rétropédale pas. Ayant pris part au Forum sur le numérique en qualité de consultant indépendant, il confirme son affirmation selon laquelle le \"Rwanda contrôle les flux de communication de la République démocratique du Congo\".\n\n\"J'avais initié personnellement la conception et l'étude de faisabilité d'un projet d'interconnexion pour l'Etat congolais. C'est dans ce cadre que j'ai fait des recherches dans quelques stations de la SCPT à Kinshasa et à Muanda\", a-t-il répondu à l'AFP.\n\n\"Renseignez vous sur www.axiom.net.rw et identifiez ces clients opérants en RDC\",a-t-il ajouté.\n\nCe que l’AFP a fait en joignant la société Axiom Net Work, qui a en effet son siège à Kigali.\n\n\"Axiom est seulement un service d’accès à Internet\", répond la société en anglais. Et Axiom affirme n’avoir aucun client en RDC, ni la SCPT, ni aucune entreprise, ni aucun particulier.\n\n\"Nous opérons dans tous les districts rwandais, en Afrique orientale et en RDC\", peut-on lire sur son site.\n\nDans un mise au point transmise à la presse, la direction générale de la SCPT a elle aussi contesté cette information : \"Tous les équipements de gestion des services internet de la SCPT sont exclusivement installés sur le territoire de la République démocratique du Congo\".\n\nLe trafic internet en RDC \"n'est nullement géré à partir du Rwanda ni d’aucun autre pays étranger contrairement aux allégations fallacieuses et tendancieuses formulées par un prétendu expert à des fins non encore élucidées\", conclut la SCPT.\n\n\"Aucun serveur de la RDC n'est connecté au Rwanda. La RDC est connectée à la fibre optique par câble sous marin placé au fond de l’océan Atlantique\", a répondu Kin-Kiey Mulumba, ancien ministre des Postes et Télécommunications et Nouvelles technologies de l'information et de la Communication (PN/NTIC) joint par l'AFP.\n\n\"S'agissant de la firme Axiom Network, elle n'a aucune relation avec SCPT\", confirme Casimir Ilunga Kazadi ancien ingénieur à la SCPT, qui a travaillé sur les projets fibre optique en qualité de directeur des projets.\n\n\"La SCPT dispose de ses serveurs ici au pays. Elle a un contrat avec Vodafone Group pour l'accès à la toile\", ajoute-t-il.\n\n\"La SCPT n'a que deux liaisons physiques fibre optique officielles à savoir : la liaison Kinshasa-Muanda (ouest de la RDC), Kinshasa-Kasumbalesa (est de la RDC)\", détaille un informaticien joint par l'AFP.\n\n\"Géographiquement, ces deux liaisons n'ont pas un point\" de contact avec le Rwanda, a-t-il conclu.", "lang": "fr"}