{"title": "Does Russia Violate Other States' Airspace?", "subtitle": "The same day Russia issued its denial over the alleged Finland incursion, Estonia chimed in with a similar charge. Over the past year, the Baltic states have reported a rising number of Russian military jets violating their airspace with turned-off transponders.", "author": "www.polygraph.info", "date": "October 12, 2016", "vclaim_id": "vclaim-id-1516", "url": "https://www.polygraph.info/a/russia-warplanes-airspace-violations-/28092625.html", "vclaim": "The Russian Defense Ministry has denied that its warplanes violate the airspace of other nations, a day after Finland accused it of doing just that.\n\nFinland’s Defense Ministry said the “suspected violation” on October 6 continued for about one minute, and that the plane traveled about 13 kilometers -- going as far as one kilometer into Finnish airspace.\n\nHowever, Russia’s Defense Ministry said in a statement on October 7 that the “flights took place over the neutral waters of the Gulf of Finland in accordance with the flight assignments. None of the planes deviated from their routes.”\n\nInterestingly, the alleged Russian airspace violation came on the eve of the signing of a defense cooperation pact between Finland and the United States.\n\nThe agreement was signed in Helsinki on October 7 by U.S. Deputy Secretary of Defense Robert Work and Finnish Defense Minister Jussi Niinisto.\n\nCharly Salonius-Pasternak, an analyst at the Finnish Institute of International Affairs, said it was \"entirely credible, that airspace violations were a reminder from Russia: 'Hey, we are still here.'\"\n\n\"It costs them nothing, and they can see that these violations have an effect on Finland,\" he told public broadcaster YLE.\n\nAs Finland and the United States were sealing the deal on closer defense ties, Estonia reported its airspace had been violated by Russian military jets.\n\nEstonia's defense ministry said a Russian fighter jet entered its airspace for less than a minute with its transponder turned off at 2:38 a.m. local time on October 7.\n\nAccording to the German Defense Ministry -- cited by Reuters -- German pilots patrolling the skies over the Baltics reported “noticeable and aggressive behavior” by Russian military jets that night.\n\nA month earlier, Estonia reported what it said was the fourth violation this year of its airspace by Russian warplanes.\n\nThe Estonian military said in a September 6 statement that a Russian Antonov An-72 transport plane flew in Estonia’s airspace without permission for about 90 seconds near the Baltic Sea's Vaindloo Island.\n\nIt said the Russian plane was not in contact with Estonian air-traffic controllers and had flown some 2.2 kilometers inside Estonian airspace.\n\nRussian Defense Ministry spokesman Igor Konashenkov said no Russian military aircraft had “violated Estonia’s airspace in the vicinity of Vaindloo Island.”\n\nIn May, Estonia said Russian military planes regularly violated the small Baltic nation’s airspace in what the country’s defense minister described as “incredibly reckless” behavior.\n\nAnd it’s not only in the Baltic Sea area that Russian airspace violations are being reported.\n\nIn July, NATO member Bulgaria reported a spike in breaches of its airspace by Russian military and commercial aircraft, describing the alleged incursions as “provocations toward Bulgaria and its air forces.”\n\nAs with most cases, Russia denied the Bulgarian allegations, insisting that its aircraft follow international rules and always keep their transponders on.\n\nThe number of “close military encounters” between Russia and West has increased visibly amid tension over Ukraine, according to a September 2014 report.\n\nThe report by the European Leadership Network, titled Dangerous Brinkmanship, detailed nearly 40 dangerous or sensitive incidents over eight months in 2014, including what it says was the near-collision of a Russian spy plane and an SAS jet carrying 132 passengers from Copenhagen to Rome on March 3.\n\nIt said the incidents \"add up to a highly disturbing picture\" of airspace violations and other dangerous actions \"over a very wide geographical area\" from the Baltic and Black seas to the U.S. and Canadian borders.\n\nThe authors of the report called on the Kremlin to \"urgently reevaluate the costs and risks of continuing its more assertive military posture,\" and said that \"Western diplomacy should be aimed at persuading Russia to move in this direction.\"", "lang": "en"}