{"title": "Fake News: Mitch McConnell Campaign Did NOT Say 'Boys Will Be Boys' After Alexandria Ocasio-Cortez Blasts Disturbing Groping Pic | Lead Stories", "subtitle": "Did Senate Majority Leader Mitch McConnell&#039;s campaign say &quot;boys will be boys&quot; in its reply to Rep. Alexandria Ocasio-Cortez&#039;s criticism...", "author": "leadstories.com", "date": "2019-08-08T07:15:11-07:00", "vclaim_id": "vclaim-id-19515", "url": "https://leadstories.com/hoax-alert/2019/08/fake-news-mitch-mcconnell-campaign-did-not-say-boys-will-be-boys.html", "vclaim": "Did Senate Majority Leader Mitch McConnell's campaign say \"boys will be boys\" in its reply to Rep. Alexandria Ocasio-Cortez's criticism of a tweeted photo of teen volunteers groping a life-size cardboard cut-out of her? No, that's not true: \"Boys will be boys\" was a shorthand interpretation of the defense released by \"Team Mitch\" published by the Daily Beast, which was then used more literally by Ocasio-Cortez in a tweet reply. Other media repeated the phrase as if it was what McConnell's manager literally said.\n\nThe false quote was included in an article published by The New York Daily News on August 6, 2019 titled \"Mitch McConnell campaign says boys will be boys after Alexandria Ocasio-Cortez blasts TeamMitch over disturbing groping pic\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nThe controversy began after the photo was tweeted on August 5, 2019 by a New York woman using the handle \"feminist next door.\"\n\nThe \"future federal judges\" comment may have been included because the Team Mitch Instagram account also shared a photo of several of the same teen boys holding up cardboard heads of judges and a justice confirmed by the senate under McConnell's leadership:\n\nOcasio-Cortez soon retweeted the photo, with the added message:\n\nMcConnell senate campaign manager Kevin Golden issued a statement in response to Ocasio-Cortez which read:\n\nWe've watched for years as the far-left and the media look for every possible way to demonize, stereotype, and publicly castigate every young person who dares to get involved with Republican politics. \n\n\n\nThese young men are not campaign staff, they're high schoolers and it's incredible that the national media has sought to once again paint a target on their backs rather than report real, and significant news in our country. Team Mitch in no way condones any aggressive, suggestive, or demeaning act toward life sized cardboard cut outs of any gender in a manner similar to what we saw from President Obama's speechwriting staff several years ago.\n\nThe Daily Beast published a story on August 6, 2019 titled \"McConnell Campaign Responds to Viral Photo of Alexandria Ocasio-Cortez Cutout Being Groped.\" The website promoted the story in a tweet that read \"Mitch McConnell's campaign manager essentially says boys will be boys in response to that image of teens groping and choking a cutout of @AOC.\"\n\nThe 'boys will be boys\" phrase was an interpretation by writer Shira Feder, who concluded Golden's statement \"essentially\" said that:\n\nBut Rep. Ocasio-Cortez picked up the phrase and shared it on her Twitter account as if it was a direct quote from Team Mitch:\n\nThis tweet led to other media outlets attributing the \"boys will be boys\" phrase to McConnell's campaign.\n\nThis Lead Stories article is not intended to weigh in on the whether the actual statement from McConnell's manager was appropriate, but we can conclude that some of the media coverage was inaccurate.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes nydailynews.com as:\n\nAccording to NewsGuard the site can generally be trusted to maintain journalistic standards. Read their full assessment here.\n\nWe wrote about nydailynews.com before, here are our most recent articles that mention the site:\n• Old News: In Victory for Standing Rock Sioux Tribe, Court Finds That Approval of Dakota Access Pipeline Violated the Law\n• Fake News: FBI Raid at NSA Employee Home Did NOT Reveal Over 4,000,000 \"Dick Pics\"\n• Fake News: Mexican Boy NOT Arrested & Deported For Singing Rancheras At A Local Walmart Store\n• Fake News: NO Postman With Eating Disorder Arrested, Did NOT Eat 1.3 Tons of Mail\n• Oxford Study Does NOT Prove Right-Wingers Share and Believe More Fake News", "lang": "en"}