{"title": "Greta Thunberg não estuda na escola mais cara do mundo nem possui um veleiro; verificamos esses e outros boatos sobre ela", "subtitle": "Publicações em redes sociais tentam desqualificar jovem ativista sueca ao apontar posses e relações pessoais que ela não", "author": "politica.estadao.com.br", "date": "Jun 13, 2019 at 2:14am PDT", "vclaim_id": "vclaim-id-39641", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/greta-thunberg-nao-estuda-na-escola-mais-cara-do-mundo-nem-possui-um-veleiro-verificamos-esses-e-outros-boatos-sobre-ela/", "vclaim": "discursar, na segunda-feira, 23, na Cúpula do Clima da Organização das Nações Unidas (ONU), a jovem sueca Greta Thunberg, de 16 anos, tem sido alvo de uma série de boatos e especulações em redes sociais. Os conteúdos, importados de outros países para o Brasil, atacam a credibilidade da ativista e de sua família.\n\nAs publicações, sem lastro na realidade, afirmam que a família de Greta tem iate e motorista particular, que a jovem sueca estuda na escola mais cara do mundo, que o pai é um cientista social gay que abandonou as filhas e acusam a mãe de ser uma lésbica satanista, entre outras inverdades.\n\nO já havia mostrado que não é verdade que Greta seja neta do bilionário George Soros e que é falsa montagem da jovem ativista em um trem, publicada pelo deputado federal Eduardo Bolsonaro.\n\nEsta verificação do Comprova analisou conteúdos publicados nas páginas Comandante Viegas e Mulheres Unidas A Favor de Bolsonaro no Facebook e nos sites Estudos Nacionais e Pleno News.\n\nFalso para o Comprova é o conteúdo divulgado de modo deliberado para espalhar uma mentira.\n\nUma publicação viral no Facebook afirma ironicamente que, apesar de Greta Thunberg dizer em seu discurso na ONU que teve a infância roubada, ela estudaria na escola mais cara do mundo. Isso não é verdade: ela era aluna de uma instituição pública e hoje está sem estudar, após tirar um ano sabático para dedicar-se ao ativismo pelo meio ambiente\n\nescola Kringlaskolan em seu próprio Instagram, um dia após a formatura a instituição confirmou que não há cobrança de mensalidade . A escola divulgou em setembro, em seu perfil no Facebook, uma entrevista de Greta à televisão americana na qual se refere à adolescente como ex-aluna. Além disso, a escola mais cara do mundo é a Le Rosey segundo levantamento do jornal britânico\n\nA publicação afirma que a adolescente tem um veleiro de 2 milhões, sem especificar em qual moeda seria. Na verdade, Greta não tem um veleiro. A viagem que a ativista fez do Reino Unido a Nova York, onde mais tarde discursaria na ONU, , oferecida pelo filho da princesa Caroline de Mônaco, Pierre Casiraghi, e pelo velejador profissional alemão Boris Herrmann, como afirmou o grupo Boris Herrmann Racing em comunicado e anunciou que havia ganhado uma carona para a viagem\n\nnão usa avião desde 2015 para evitar a forte emissão de gases poluentes. A imagem que circula nas redes sociais, mostrando Greta em um veleiro, foi publicada em 27 de agosto com a legenda: “Dia 14. 119 milhas de Manhattan. Vento bastante leve ao sul de Long Island”. Na embarcação, estavam também o pai de Greta, Svante, e o documentarista Nathan Grossman\n\nGreta tem motorista particular para dirigir a Mercedes de seu pai?\n\nA mesma publicação afirma que o pai de Greta tem um motorista particular. No entanto, o Comprova não encontrou nenhuma imagem ou informação na imprensa internacional ou nas redes sociais de Greta ( 1 e 2 pai mãe registrando que Svante Thunberg tenha uma Mercedes ou motorista particular. A única foto envolvendo carro foi postada em 2018 pelo pai de Greta, do banco de carona, em seu Twitter, mas não é possível identificar que veículo é\n\nHá, nas redes sociais da família, duas menções a “motorista”, mas nenhuma delas se refere a Svante ter uma Mercedes e um motorista particular.\n\nA mais recente é de 2018, quando o apresentador de um debate promovido pela The United Planet Faith & Science Initiative (UPFSI) brinca, em 0:52\n\nA menção mais antiga a um motorista é de 2015: durante uma viagem em turnê no Japão um homem de traços asiáticos, vestido de terno , ao lado de um veículo preto. Na legenda, ela brinca com o fato de ter um motorista e evidencia que a família não tem um profissional para conduzi-los: “Meu motorista! É apenas no Japão, nos EUA e no @partajofficial que você vai de limusine a todos os lugares”. programa de comédia da televisão sueca, para o qual ela foi convidada no mês anterior e fez uma atuação\n\nPara não agredir o ambiente, Greta já afirmou que não compra novos produtos, a não ser que seja absolutamente necessário . Uma análise nas redes sociais de Greta não indica nenhuma imagem com compras – há apenas fotos da natureza e de manifestações em favor da proteção do meio ambiente.\n\nOutra publicação que viralizou nas redes sociais foi sobre a origem da família de Greta. O texto dizia que o “pai, cientista social gay, foi morar com o namorado na Alemanha” e que a “mãe, lésbica satanista, dá aulas sobre aborto para adolescentes e fez campanha para Hillary [Clinton]” . Ainda, o texto concluía que Greta é “fruto do desajuste psicomoral causado por essa extrema esquerda vagabunda na família ocidental”.\n\nO Comprova investigou a origem da família da ativista. Seu pai, Svante Thunberg, é um ator de novelas e filmes nascido na cidade de Boo, na ilha de Värmdo, na Suécia , em 10 de junho de 1969. Ele é filho de Olof Thunberg Mona Andersson , também atriz. Toda a família de atores é conhecida na Suécia e, recentemente, Svante deixou a carreira para cuidar da carreira de ativista da filha Greta. Por influência da filha, o ator virou vegetariano e depois vegano (confira neste vídeo a partir de 06:08 na entrevista com Greta e seu pai, Svante).\n\nSvante é casado desde 2004 com a mãe de Greta, a cantora de ópera Malena Ernman, nascida como Sara Magdalena Ernman em 4 de novembro de 1970, em Uppsala, cerca de 70 km a norte de Estocolmo. Ela é filha de Lars Ernman e Eva Arvidsson\n\n4º lugar na competição com a composição “La Voix”. Em 2016, largou sua carreira bem-sucedida e parou de andar de avião a pedido da filha Greta, pois o estilo de vida sustentável que eles pregavam não condizia com a quantidade de voos que Malena pegava para se apresentar ao redor do mundo . Malena também é membro da Academia Real de Música Sueca, como é possível verificar fazendo uma busca rápida por “Ernman, Malena” neste link\n\nBeata Ernman Thunberg , nascida em 2005, que também é cantora como a mãe Estocolmo , de acordo com um site sueco de registro de pessoas.\n\nO texto da publicação ainda dizia que a mãe de Greta havia feito campanha para a candidata à presidência dos Estados Unidos, Hillary Clinton, nas eleições de 2016. Malena compartilhou em sua página oficial no Facebook, em 8 de junho de 2016 , um link com uma notícia sobre a candidata. O artigo , do site do jornal sueco Aftonbladet, falava sobre a vitória presumida da candidata nas primárias do partido Democrata nos estados da Califórnia, de Nova Jérsei e do Novo México. Com isso, ficava impossível para o outro candidato democrata, Bernie Sanders, ser escolhido pela sigla para concorrer à presidência.\n\nprimeira mulher na história dos Estados Unidos a ser escolhida como uma das principais candidatas à presidência do país. O artigo do jornal sueco falava sobre a comemoração de Hillary em relação a este ‘marco’ e a mãe de Greta, Malena, compartilhou o link do artigo . Não encontramos nenhum outro registro na internet que a mãe de Greta Thunberg tenha feito qualquer tipo de campanha política para a candidata Hillary Clinton.\n\nUma onda de desinformação e ataques a Greta Thunberg ganhou corpo nas redes sociais a partir da segunda-feira, 23 de setembro, quando a ativista discursou na Cúpula do Clima , em Nova York, nos EUA. Organizado pelas Nações Unidas, o evento reúne todos os anos nações, especialistas e a sociedade civil para discutir planos e ações de combate à crise climática.\n\nA fala de Greta, que viralizou, acusa os líderes mundiais de terem traído a atual geração de crianças e adolescentes por não terem agido o suficiente diante do aquecimento global. “Vocês vêm até nós, os jovens, em busca de esperança. Como ousam? ”, criticou. “Vocês roubaram meus sonhos e minha infância com suas palavras vazias. Mas eu tenho sorte. Há pessoas que estão sofrendo, estão morrendo, ecossistemas inteiros estão entrando em colapso.”\n\nUma das principais vozes contra a crise climática, a ativista ganhou notoriedade em 2018, quando, aos 15 anos, decidiu boicotar a aula às sextas-feiras para protestar diante do Parlamento da Suécia . Sozinha, ela segurou um cartaz no qual pedia que os políticos agissem contra o aquecimento global. A ação, que se repetiu nas semanas seguintes, logo trouxe adeptos, tornando-se então um enorme movimento jovem internacional que ficou conhecido como #FridaysForFuture (sextas-feiras pelo futuro).\n\nNão deveríamos estar falando sobre nenhum outro assunto [além da crise do clima]”, disse Greta em uma apresentação TED na Suécia em 2018. Ela defende que é preciso pensar um modelo econômico não poluente e livre da dependência de combustíveis fósseis.\n\nAntes de chegar à Cúpula do Clima, Greta esteve em diversas capitais europeias, discursando aos parlamentares, e foi recebida pelo Papa Francisco e pelo secretário-geral das Nações Unidas, o português António Guterres . A jovem ajudou a articular, entre março e setembro deste ano, duas greves mundiais de jovens pelo clima — a mais recente, na última sexta-feira (20), reuniu cerca de 4 milhões de pessoas em mais de cem países. Por seu trabalho de combate à crise climática, ela foi também indicada ao Nobel da Paz\n\nOs ataques à garota vieram de comentaristas, políticos e seus apoiadores em diversos países. As ofensas mais comuns desqualificam a sueca por sua idade, seu gênero, por supostamente ser rica e por e seu comportamento — Greta é diagnosticada com síndrome de Asperger, um tipo leve de autismo. Há também quem desqualifica suas ideias, considerando que não seriam dela.\n\nAo menos 13 links de verificações sobre Greta apurados por agências de checagem no Brasil e em outros países foram localizados pelo Comprova até quinta-feira, 26. Os boatos viralizaram entre milhares de pessoas em locais como Alemanha EUA, Turquia e Índia\n\nreportagem do BuzzFeed News americano mostra que, além da sueca, outras ativistas adolescentes que se juntaram aos protestos pelo clima têm sido atacadas e assediadas nas redes sociais. Algumas delas recebem insultos pessoais constantemente e seus perfis tornam-se alvo de campanhas de destruição, que podem incluir o hackeamento de contas e a divulgação de dados pessoais. Alguns casos incluem ameaças de morte às crianças.\n\nUma parte significativa dos ataques, boatos e ofensas a Greta e outras adolescentes vem de figuras públicas e militantes virtuais ligados ao negacionismo climático – nome que se dá à negação do aquecimento global, apesar das evidências científicas. Uma reportagem publicada no site DeSmog Blog e replicada pela revista Teen Vogue mostra que pessoas que impulsionaram ataques contra a ativista sueca estão ligadas a grupos radicais pró-mercado , uma rede que tem laços firmes com a indústria de combustíveis fósseis.\n\nEntre as figuras públicas que atacaram Greta estão políticos de extrema direita como o britânico Arron Banks, que insinuou que “ acidentes de iate costumam acontecer em agosto” – mês em que a sueca viajou de barco da Europa aos EUA, o canadense Maxime Bernier, que afirmou que a ativista deveria ser “ denunciada e atacada “, e o comentarista conservador indiano, com atuação nos EUA, Dinesh D’Souza, que comparou Greta a crianças que estampavam peças de propaganda doente mental\n\nApós o discurso de Greta na ONU, o presidente dos Estados Unidos, Donald Trump, ironizou a ativista. “ Ela parece uma jovem garota muito feliz , ansiosa por um futuro brilhante e maravilhoso. Que coisa boa de se ver!”, disse ele na terça, 24 de setembro, no Twitter. Na presidência dos EUA, Trump se mostra hostil à preservação do meio ambiente e a ações pelo clima. Greta trocou a descrição na bio\n\nhaters estão mais ativos do que nunca , indo atrás de mim, da minha aparência, meu comportamento e minhas diferenças. Eles têm todas as mentiras e teorias da conspiração imagináveis”, disse Greta sobre os ataques. “Não entendo por que adultos escolhem passar o tempo zombando e ameaçando crianças por promoverem a ciência, quando poderiam fazer algo de bom. Acho que eles devem simplesmente se sentir tão ameaçados por nós.”\n\nimagem falsa de Greta Thunberg no trem e um texto falso que afirma que a ativista é financiada por George Soros. Ele ironizou um trecho do discurso da sueca na Cúpula do Clima em que ela diz que “vocês roubaram minha infância”, referindo-se à crise climática.\n\nAtaques do presidente e de sua família a ativistas e ambientalistas não são inéditos. Ao menos desde a campanha eleitoral, em 2018, Jair Bolsonaro critica os “ecoxiitas”, apelido pejorativo para ambientalistas, e a atuação de ONGs na Amazônia. Ele se elegeu falando em priorizar o desenvolvimento econômico no lugar do meio ambiente, defendendo a expansão da agropecuária e a mineração em terras indígenas Eduardo, Carlos e Flávio , todos políticos em exercício, negam o aquecimento global.\n\ncortou recursos para órgãos como o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e para áreas como o combate ao desmatamento e à mudança do clima . Ele também assinou um decreto que flexibilizou a cobrança de multas reduziu a participação civil\n\nA manifestação mais recente de Bolsonaro sobre o meio ambiente ocorreu na terça-feira (24), em discurso a outras nações na Assembleia Geral da ONU. Ele mentiras sobre a floresta e as políticas ambientais no Brasil. “É uma falácia dizer que a Amazônia é patrimônio da humanidade”, defendeu.\n\nEle também afirmou que o Brasil é um dos países que mais preservam o ambiente. Além disso, Bolsonaro atacou o cacique Raoni\n\nO Comprova verifica conteúdos duvidosos sobre políticas públicas do governo federal que tenham grande potencial de viralização. Os conteúdos sobre Greta Thunberg foram verificados porque o Brasil está, nas últimas semanas, no centro das discussões sobre meio ambiente, em função das queimadas e desmatamento na Floresta Amazônica, cujo combate depende de políticas públicas do Planalto. Uma série de boatos sobre o tema foram checados nas últimas semanas pelo Comprova – veja outras checagens aqui, aqui, aqui, aqui, aqui, aqui e aqui.\n\nEstadão Verifica, AFP, Aos Fatos, Uol, Folha, Agência Lupa (1, 2 e 3), Boatos.org, E-Farsas e Fato ou Fake\n\nAs publicações falsas sobre Greta Thunberg foram encontradas nas páginas Comandante Viegas e Mulheres Unidas A Favor de Bolsonaro. Até a sexta-feira, 27 de setembro, cada uma das postagens tinha mais de oitocentos compartilhamentos.", "lang": "pt"}