{"title": "[] No Twitter, Osmar Terra publica informações falsas sobre Covid-19 nos Países Baixos", "subtitle": "O deputado federal e ex-ministro da Cidadania, Osmar Terra (MDB-RS), publicou em suas redes sociais que os Países Baixos, sem restringir a movimentação da população, “está indo para o fim da epidemia”. A Lupa verificou essas informações, confira", "author": "piaui.folha.uol.com.br", "date": "2020-04-01T13:33:11-03:00", "vclaim_id": "vclaim-id-63215", "url": "https://piaui.folha.uol.com.br/lupa/2020/04/01/osmar-terra-coronavirus-holanda/", "vclaim": "O deputado federal e ex-ministro da Cidadania, Osmar Terra (MDB-RS), publicou em suas redes sociais que os Países Baixos, sem restringir a movimentação da população, “está indo para o fim da epidemia”. O post acompanha um gráfico que, supostamente, mostra a queda no número de casos no país. A Lupa verificou essas informações, confira:\n\n“A HOLANDA que não fez quarentena e não fechou uma loja (…)”\n\n Tuíte do deputado federal Osmar Terra (MDB-RS), ex-ministro da Cidadania, no dia 31 de março de 2020\n\nEmbora os Países Baixos tenham tomado medidas menos severas do que países vizinhos com relação à prevenção da pandemia do novo coronavírus, desde o dia 16 de março, vários estabelecimentos comerciais estão proibidos de abrir. Desde então, restaurantes, bares, cafés, casas noturnas e os famosos coffee shops (cafés onde é possível comprar, legalmente, maconha) estão fechados. Também não estão funcionando todos os estabelecimentos comerciais que dependem de interações físicas entre as pessoas, como manicures, cabeleireiros, tatuadores e massagistas.\n\nAlém do comércio, os Países Baixos ordenaram o fechamento de todos os equipamentos públicos não-essenciais, incluindo os estabelecimentos de ensino, museus, teatros e clubes de esporte. Mercados e lojas têm permissão para continuar abertos, mas podem ser multados em até 4 mil euros caso os clientes não respeitem uma distância de 1,5 metros um do outro.\n\nA Lupa procurou o deputado, mas ele não respondeu.\n\n“(…) já passou do pico da epidemia e está indo para o fim da epidemia”\n\n Tuíte do deputado federal Osmar Terra (MDB-RS), ex-ministro da Cidadania, no dia 31 de março de 2020\n\nSegundo o Ministério da Saúde dos Países Baixos, nesta terça-feira (31), data em que o ministro publicou o tuíte, o país registrou o maior número de internações e o maior número de mortes por Covid-19 desde o início da pandemia. Ao todo, foram 722 pessoas hospitalizadas e 175 pessoas mortas. Isso representa um crescimento de 42% nas internações e 88% nas mortes em relação à segunda-feira (30).\n\nDe acordo com o ministério, o número de hospitalizações diminuiu na província de Braabant do Norte, a mais afetada até o momento. Entretanto, na Holanda do Sul e na Holanda do Norte, respectivamente as duas regiões mais populosas do país, o número de hospitalizações está crescendo. As três maiores cidades do país, Amsterdam, Rotterdam e Haia, ficam nessas províncias.\n\nQuando incluídos os casos que não geraram hospitalização, o número de novos pacientes confirmados com Covid-19 diminuiu desde domingo (29), de 1.104 para 845. Entretanto, o próprio governo neerlandês admite que “uma vez que nem todos os pacientes de Covid-19 são testados, o número real [de infectados] nos Países Baixos é mais alto” do que os dados mostrados no relatório.\n\nNa quarta-feira (1º), o ministério publicou uma nova atualização, que mostra uma redução no número de internações e mortes. Porém, o relatório admite que “o aumento mais lento do que o esperado caso medidas não fossem tomadas” é justamente resultado das medidas de restrição de movimento implementadas pelo governo neerlandês – exatamente o contrário do que Terra afirma no tuíte. Novamente, em nenhum momento há qualquer menção de que a epidemia está “indo para o fim da pandemia”.\n\nPor fim, o gráfico publicado por Terra mostra os casos confirmados ordenados pela data de realização do teste para Covid-19. Ele é atualizado diariamente, e os casos marcados em azul claro foram os confirmados no dia da publicação, até as 10h. Os resultados do teste de Covid-19, em geral, não saem no mesmo dia em que são feitos. Assim, um caso testado hoje, mas confirmado apenas três dias depois, não aparecerá no relatório de hoje, mas sim na atualização publicada daqui a três dias. Essa forma de visualização dá uma falsa aparência de que os casos confirmados estão diminuindo, mas, até agora, não há evidências de que a epidemia de Covid-19 nos Países Baixos esteja se encaminhando para o fim.\n\nA Lupa procurou o deputado, mas ele não respondeu.", "lang": "pt"}