{"title": "Bollywood Actors Bust Fake Quotes Attributed To Them", "subtitle": "These Bollywood actors are taking no prisoners when it comes to fake quotes attributed to them.", "author": "www.boomlive.in", "date": "2018-01-31T17:20:19+05:30", "vclaim_id": "vclaim-id-80400", "url": "https://www.boomlive.in/bollywood-actors-bust-fake-quotes-attributed-to-them/", "vclaim": "Two Hindi film actors Swara Bhasker and Farhan Akhtar took the fake news brigade head on by calling out fake quotes attributed to them by right-wing propaganda and fake news sites, respectively.\n\nFarhan Akhtar, fired the first salvo on January 30th, tagging Twitter India to take action against a malicious statement attributed to him on the recent communal clashes in Uttar Pradesh's Kasganj.\n\nThe fake quote and tweet, now deleted, was shared by Gaurav Pradhan. Pradhan is well known among the right-wing in India.\n\nPradhan shared a fake quote conjured by fake news and right-wing propaganda site Postcard News. Several fact-checkers have routinely pulled up Postcard News for peddling fake news in the past. BOOM has also called out Pradhan in the past for sharing a video with misleading context. (Read the factcheck here)\n\nSwara Bhasker, who has received much online hate for her open letter to Padmaavat director Sanjay Leela Bhansali, called out a tweet by Mahesh Vikram Hegde, one of the founders of Postcard News, for sharing a fake quote.\n\nBhasker also threatened legal action against another Hindutva rabble-rouser Shankhnaad who tweets incendiary content non-stop. Read BOOM's previous factchecks on Shankhnaad here and here.\n\nAnd rather than apologise and delete the tweet, Shankhnaad took a quote from the actor's letter but not before giving it his/her own spin with a 'What it means'.\n\nBOOM examined Swara Bhaskar's open letter - ‘At The End of Your Magnum Opus… I Felt Reduced to a Vagina – Only’ and found that Shankhnaad's tweet is a deliberate attempt to twist her statement and a gross oversimplification of what she wrote to the extent that it is offensive to survivors of rape and qualifies as a misquote.\n\nBelow is an extract from the letter.\n\n\"Then in the climax, breathtakingly shot of course – hundreds of women bedecked in red like Goddess Durga as bride rushed into the Jauhar fire while a raving Muslim psychopathic villain loomed over them and a pulsating musical track – that had the power of an anthem; seduced the audience into being awestruck and admiring of this act. Sir, if this is not glorification and support of Sati and Jauhar, I really do not know what is. I felt very uncomfortable watching your climax, watching that pregnant woman and little girl walk into the fire. I felt my existence was illegitimate because God forbid anything untoward happened to me, I would do everything in my power to sneak out of that fiery pit– even if that meant being enslaved to a monster like Khilji forever. I felt in that moment that it was wrong of me to choose life over death. It was wrong to have the desire to live. This Sir, is the power of cinema.\"", "lang": "en"}