{"title": "CGT: “El salario no es una ganancia”", "subtitle": "<img class=\" size-full wp-image-3119\" src=\"http://new.chequeado.com/wp-content/uploads/2012/05/ganancias.jpg\" width=\"490\" height=\"220\" /><br /><br /><span", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6760", "url": "https://chequeado.com/ultimas-noticias/cgt-el-salario-no-es-una-ganancia/", "vclaim": "en contra del impuesto a las ganancias argumenta que el salario no es una ganancia. Hugo Moyano, secretario general de la central, ha repetido muchas veces que se trata de un impuesto injusto puesto que grava a los trabajadores. Es, sin embargo, uno de los impuestos más progresivos del sistema tributario, aunque su nombre puede desorientar.\n\n“El impuesto a las ganancias es el más adecuado para redistribuir”, explicó Luis Omar Fernández, especialista en cuestiones tributarias y docente de la UBA. Se trata de un impuesto directo y progresivo, que grava más a quien más gana.\n\nOriginalmente el impuesto a las ganancias se llamaba impuesto a los réditos. En 1973 se combinó con el denominado “impuesto a las ganancias eventuales” y el nombre que quedó fue el de impuesto a las ganancias. Pero se trata en realidad de un gravamen sobre los ingresos, o personal income tax en el tratamiento anglosajón, que existe en la gran mayoría de los países bajo diferentes denominaciones.\n\nHoy lo pagan todos aquellos que ganan más de $5.782 estando solteros o $7.998 en caso de estar casados. El impuesto a las ganancias personales aporta alrededor del 6,6% de la , un porcentaje bajo comparado con el promedio de los miembros de la Organización para la Cooperación y el Desarrollo Económico (OCDE), un grupo de países en su mayoría desarrollados, donde es del 25,3 por ciento.\n\nImpuesto a las ganancias en países miembros de la OCDE. Año 2011.\n\n \n\nFuente: OCDE.\n\nPero que se trate de uno de los impuestos que más aporta a la redistribución, no significa que esté bien implementado. Según señaló Fernández, además autor del : “Lo ideal sería que se graven todas las ganancias y no se limite a los salarios. Hoy no se paga impuestos por los bienes de capital ni por los dividendos, por ejemplo”.\n\nOtra falencia es la desactualización de la escala de alícuotas. “Toda persona que gana más de 10 mil pesos hoy paga el máximo en ganancias, cuando no tiene la máxima capacidad contributiva, porque la escala no se modifica desde el año 2000”, argumentó Fernández. El hecho de que muchos contribuyentes superen el tope máximo le quita progresividad al impuesto, ya que no aumenta el porcentaje pagado a mayor ingreso.\n\nDe esa falta de actualización proviene uno de los grandes reclamos de la CGT: el aumento del mínimo no imponible. Según las facultades establecidas por la Constitución Nacional, debería ser el Congreso quien determine las escalas y los mínimos del impuesto. Sin embargo, en los últimos años éstos se han decidido a través de resoluciones de la AFIP, que luego el Congreso termina aprobando.\n\nEn cuanto a la alícuota máxima, esta varía según los países de la OCDE, entre el 0,8 y más de 13 veces el salario medio de la economía, como en el caso de Chile. En los Estados Unidos el máximo es de 8 veces el salario medio.\n\nExisten críticas también a la base sobre la que se cobra el impuesto, como observó Jorge Gaggero, economista del Centro de Economía y Finanzas para el Desarrollo de la Argentina (CEFID-AR), en una : “Se aplica un débil impuesto a las ganancias, principalmente a las empresas -en buena medida lo trasladan a los consumidores, que terminan pagándolo- con un impacto muy limitado sobre las personas”. Y agregó: “Esto ocurre por dos razones: por una parte, la alícuota marginal máxima del impuesto personal es baja (35%, igual a la alícuota general que tributan las empresas) y, por la otra, sus bases de tributación son muy estrechas (se grava casi exclusivamente el trabajo personal, con una débil progresividad, y están exentos los flujos de ingresos típicos que benefician a los ricos)”.\n\nNota: Había un error en la presentación de la comparación de países con la OCDE. Donde decía “Esos mínimos varían según los países de la OCDE” debía decir “En cuanto a la alícuota máxima…” como dice ahora. Pedimos disculpas por el error y agradecemos a Ana C, quien lo señaló.", "lang": "es"}