{"title": "Is Trump right that pre-existing conditions are covered in the GOP health care bill?", "subtitle": "Trump is taking a strong stance on coverage of pre-existing conditions under the GOP plan to replace the ACA -- is he right?", "author": "www.cbsnews.com", "date": "Updated on:  May 4, 2017 / 1:52 PM", "vclaim_id": "vclaim-id-1842", "url": "http://www.cbsnews.com/news/is-trump-right-that-pre-existing-conditions-are-covered-in-the-gop-health-care-bill/", "vclaim": "The Republican health care plan will cover pre-existing conditions, President Trump promised, in an interview with CBS News' John Dickerson on \"Face the Nation,\" this past weekend.\n\n\"[We] actually have a clause that guarantees\" coverage for people with those conditions, the president said, after having been pressed on this point by Dickerson.\n\nThis ban on disqualifying consumers from health insurance coverage based on pre-existing medical conditions was one of the major pillars of the Affordable Care Act, but it has also been one of the act's more costly features.\n\n\"[W]e have now pre-existing conditions in the bill. We have -- we've set up a pool for the pre-existing conditions so that the premiums can be allowed to fall. We're taking across all of the borders or the lines so that insurance companies can compete,\" said Mr. Trump.\n\nRep. Tom MacArthur, R-New Jersey, wrote the new language on pre-existing conditions in the current iteration of the GOP health care bill as part of his eponymous amendment to the current legislation. A legislative summary declares, \"Nothing in this Act shall be construed as permitting health insurance issuers to limit access to health coverage for individuals with preexisting conditions.\"\n\nThis bill, unlike the GOP's first failed attempt to pass a bill to replace Obamacare, also has the support of the conservative Freedom Caucus. But does it guarantee coverage of pre-existing medical conditions, as Mr. Trump and the bill itself say?\n\nUnder the new Republican bill, states have the ability to apply for three different waivers from regulations under Obamacare if they can prove that doing so will reduce average premiums, increase enrollment, stabilize the health insurance coverage market or increase the choice of health plans in the state. One of those waivers applies to pre-existing conditions, allowing insurers to use \"health status\" -- that is, current health, health history and other risk factors -- to set insurance premiums.\n\nWhile the MacArthur Amendment expressly forbids insurers from turning down people with pre-existing conditions, they could, based on your health status, \"offer you a policy that could end up charging you thousands,\" said Karen Pollitz, Senior Fellow with the Kaiser Family Foundation.\n\nThe liberal think tank Center for American Progress estimated that insurers would charge $71,880 extra for a patient with lung cancer, and $17,060 extra for a pregnant woman, forcing many to be priced out of coverage and wind up uninsured.\n\nAccording to the proposed amendment, states granted a waiver would be allowed to set up high-risk pools or participate in a new federal invisible risk-sharing program to help states reimburse the cost for insurers for covering these consumers. The American Healthcare Act would give states $100 billion over the next decade to help with high-risk pools, according to MacArthur's press release on the amendment.\n\nBut the American Medical Association, which is urging Congress to oppose the measure, says the bill provides no guarantee that insurance will be affordable to people with pre-existing conditions. \"There is also no certainty that the requirement for states to have some kind of reinsurance or high-risk pool mechanism to help such individuals will be sufficient to provide for affordable health insurance or prevent discrimination against individuals with certain high-cost medical conditions,\" the AMA said in a statement.\n\nThomas Huelskoetter, a policy analyst for the Center for American Progress, says high-risk pools \"would quarantine people with pre-existing conditions in more expensive markets,\" and says earlier attempts to create such pools have failed. \"Previous state high-risk pools usually charged much higher premiums and would not actually cover pre-existing conditions for the first 6-12 months that a person was enrolled.\"\n\nStill, some conservatives say the new bill does protect those with pre-existing conditions. Ramesh Ponnuru, writing for National Review, says not only are people with pre-existing conditions protected under the new GOP legislation, they'll actually have \"several protections that were not in place before Obamacare.\" Ponnuru reasoned that states would only be able to waive Obamacare rules on pre-existing conditions for those who are not continuously insured.\n\n\"If you are someone with one of those conditions who has gotten coverage through Obamacare (or otherwise gotten coverage), the Obamacare regulations will still apply: In no state will it be possible for an insurance company to charge you more than a person without such a condition,\" he wrote, adding that it will also be easier for consumers to maintain continuous coverage because those without employer-supplied coverage will be given tax credits to buy health insurance.\n\nSo while there are some protections for those with pre-existing conditions who are already in the system and able to maintain continuous coverage, skeptics -- which includes some of the Republicans who have said they'll vote against the measure -- believe those protections are sub-par, at best.\n\nRep. Fred Upton, who announced Tuesday he wouldn't support the bill, says the legislation \"torpedoes\" the protection of those with pre-existing conditions. \"I told leadership I cannot support this bill with this provision in it,\" he said on a local radio show on WHTC Tuesday.\n\nHouse GOP leaders have not yet scheduled a vote on the newest version of the Republican health care plan. By Tuesday, 21 House Republicans opposed the bill. Assuming no representatives change their mind on voting no, the GOP leadership can only afford to lose one more vote before the bill fails.\n\nTwo senior administration officials tell CBS that Upton is expected to meet with Mr. Trump and Rep. Billy Long, R-Missouri at the White House Wednesday with his own amendment to the health bill.\n\nUpton's amendment, with the backing of party leaders, would provide $8 billion over five years to help some people with pre-existing medical conditions pay costly insurance premiums, according to an Associated Press report.\n\nIf Upton reverses his position on the bill as the White House is anticipating, the bill may have chance to secure the necessary votes to pass.", "lang": "en"}