{"title": "#Spots 1País: “Los jubilados del común que aportaron toda su vida cobran $7 mil”", "subtitle": "La jubilación media de los beneficiarios que no ingresaron por moratorias es más del doble del que se señala en el aviso. Si bien la mayoría de los jub", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6279", "url": "https://chequeado.com/ultimas-noticias/spots-1pais-los-jubilados-del-comun-que-aportaron-toda-su-vida-cobran-7-mil/", "vclaim": "La jubilación media de los beneficiarios que no ingresaron por moratorias es más del doble del que se señala en el aviso. Si bien la mayoría de los jubilados cobran la mínima, gran parte de ellos ingresaron por moratoria y no completaron sus aportes.\n\n“Los jubilados del común que aportaron toda su vida cobran $7 mil”, señala un señor en un spot del frente 1-País en el que se muestra al candidato a senador por la provincia de Buenos Aires, Sergio Massa, hablando frente a un grupo de jubilados. Pero, ¿qué dicen los datos?\n\nMirá el spot de 1País intervenido con datos:\n\nEn la actualidad, los jubilados que “aportaron toda su vida” (es decir, aquellos que completaron la cantidad de aportes exigidos por ley) son una minoría. De acuerdo con el último informe del Boletín Estadístico de la Seguridad Social del Ministerio de Trabajo de la Nación, correspondiente a marzo de 2017, del total de jubilaciones, el 65% comenzó a recibir sus beneficios a partir de moratorias previsionales.\n\nEn marzo último el haber medio de las 3,4 millones de jubilaciones que ingresaron por una moratoria era $6.717, monto cercano al mínimo antes del último aumento ($6.395). “Por eso podemos inferir que la gran mayoría de las jubilaciones que se crearon con las moratorias corresponde a un haber que no supera el mínimo”, señaló a Chequeado Carlos Martínez, investigador del Instituto del Conurbano de la Universidad Nacional de General Sarmiento.\n\nMientras tanto, el haber medio de los jubilados que completaron todos sus aportes previsionales al momento de llegar a la edad jubilatoria -65 años para los hombres y 60 años para las mujeres- es de 16.305 pesos. A estos jubilados se refiere el spot y, como se ve, no cobran 7 mil pesos sino más del doble.\n\n“Los jubilados que aportaron toda la vida no son los casos más comunes porque representan apenas uno de cada cuatro beneficios al pago [N. de R.: es decir, jubilaciones y pensiones, ya sea por moratorias o no]”, agregó Martínez.\n\nLas moratorias previsionales que se iniciaron en la última década permitieron que pudieran acceder a una jubilación personas que no habían completado los 30 años obligatorios de aportes.\n\nUn informe de la ANSES de 2007, cuando Massa era director ejecutivo de ese organismo, señala que en ese momento los beneficiarios del plan tenían en promedio un total de 14 años de servicios. “De éstos, los años de aportes efectivamente realizados son ocho y los restantes (seis años) son computados por declaración jurada en los términos del artículo 38 de la Ley 24.241”, detalla el estudio.\n\nPor su parte, de acuerdo con los resultados de la Encuesta Nacional de Protección y Seguridad Social (Enapross) realizada en 2011, un 50% de quienes cobraban por moratoria no tenían aportes y un 24% habían aportado entre uno y diez años.\n\nSegún indica este informe, casi el 80% de los beneficiarios de la moratoria estuvo inserto en el mercado de trabajo previamente. Sin embargo, la mayor diferencia con los jubilados que accedieron al beneficio por el sistema contributivo (con los aportes previstos en la legislación) es el plazo en el que realizaron aportes. “De los que accedieron a la moratoria, la mitad tuvo trayectorias laborales siempre informales y un cuarto adicional alternó entre la formalidad y la informalidad”, precisa el estudio.\n\nLas jubilaciones mínimas hoy representan un porcentaje alto: de un total de 5,2 millones de jubilaciones, en marzo último el 67% no superaban el haber mínimo (3,4 millones de jubilaciones). Pero esto no siempre fue así. “La cantidad de jubilaciones del haber mínimo aumentó con las moratorias, dado que se incorporaron muchos beneficiarios nuevos con haberes mínimos”, señaló a este medio Rafael Rofman, especialista en Protección Social del Banco Mundial.\n\n“Históricamente ha variado mucho, más que nada porque los ajustes de la mínima y los del resto de los haberes no siempre han estado totalmente alineados. A partir de 2003, cuando se empezó a ajustar la mínima y hasta que empezó a haber movilidad (discrecional primero y por ley desde 2008), la cantidad de personas que reciben la jubilación mínima volvió a aumentar”, concluyó el especialista.", "lang": "es"}