{"title": "Aníbal Fernández: “La Policía Federal no actúa en problemas sociales con armas de fuego desde julio de 2004”", "subtitle": "<span class=\"verdaderofalso\"><img class=\" size-full wp-image-2621\" src=\"http://new.chequeado.com/wp-content/uploads/2010/12/policia-desarmada.jpg\" width=\"4", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6015", "url": "https://chequeado.com/ultimas-noticias/anibal-fernandez-la-policia-federal-no-actua-en-problemas-sociales-con-armas-de-fuego-desde-julio-de-2004/", "vclaim": "El jefe de Gabinete, Aníbal Fernández, terció el lunes en la polémica sobre la orden de la ministra de Seguridad, Nilda Garré, de prohibir a los agentes de la Policía Federal portar armas de fuego en manifestaciones sociales con una declaración de alto impacto, pero inexacta: “Por una decisión del ex presidente Kirchner, que me antecede, la Policía Federal no actúa en problemas de tipo social con armas de fuego desde julio de 2004”, subrayó Fernández, ante diversos medios de comunicación y, posteriormente, lo ratificó mediante su .\n\nDe este modo, el jefe de Gabinete restó importancia al reciente mandato de la nueva ministra de Seguridad, al subrayar la ausencia de novedad, algo ya reconocido en el texto de la información publicada por que, de hecho, lo eligió como nota principal de la tapa el pasado domingo. Si bien es cierta la preferencia del anterior presidente argentino, Néstor Kirchner, por la disuasión sobre la represión institucional, como señaló Fernández, no se puede obviar similares órdenes de fecha anterior redactadas por influencia de diversos organismos de derechos humanos, según coincidieron varios expertos consultados por Chequeado.com.\n\nDe hecho, el trabajo , presentado por la investigadora del Conicet y la UBA Marcela Perelman, durante unas jornadas organizadas por el Centro de Estudios Legales y Sociales (CELS) en 2007, recuerda que “una serie de medidas básicas preventivas para el control” de los agentes policiales durante las protestas sociales se aplicaron “incipientemente” desde el primer aniversario de la represión de diciembre de 2001, tras los reclamos del Servicio Paz y Justicia (Serpaj) -que dirige Adolfo Pérez Ezquivel-, Madres de Plaza de Mayo Línea Fundadora, Abuelas de Plaza de Mayo, Comité de Acción Jurídica, Asamblea Permanente por los Derechos Humanos (APDH), Central de Trabajadores Argentinos (CTA), Amnistía Internacional y el CELS.\n\nAsí, a fines de 2002, bajo la presidencia de Eduardo Duhalde, según órdenes impartidas en su momento, se determinó que “no se portarán armas no reglamentarias” para controlar las manifestaciones a propósito del primer aniversario de los sucesos de 2001. El Mensaje de Tráfico Oficial de Gendarmería Nacional DOP 1332/02, justamente del 19 de diciembre de 2002, directamente prohibió a los agentes del cuerpo llevar “armas de fuego (cortas y/o largas), en la intervención del personal en hechos de AOP [Acciones de Orden Público]”.\n\nJusto un año después, ya bajo el mandato de Néstor Kirchner, nuevas exigencias de organismos de la sociedad civil lograron que el entonces Ministerio de Justicia, Seguridad y Derechos Humanos dictara la Orden del Día Interna 231 de la Policía Federal Argentina para el “acatamiento de los principios propuestos” desde diciembre de 2002 contra la represión institucional: identificación de personal, armamento y vehículos; exclusión de funcionarios comprometidos o investigados por violaciones a los derechos humanos; restricciones y control del uso de armas; y acceso público a información sobre el diseño y el registro de los operativos. A juicio de Perelman, “se trató de una medida puntual que constituyó un importante precedente”.\n\nY, obviamente, las medidas de control sobre la acción policial “tomaron mayor fuerza”, según el mismo informe, a raíz de los disturbios ocasionados por la aprobación del Código Contravencional de la Ciudad Autónoma de Buenos Aires a mediados de julio de 2004, la fecha recordada esta semana por Aníbal Fernández.\n\nDe hecho, la prensa atribuyó entonces la al frente de la Policía Federal, inicio de una posterior remodelación del Ministerio de Justicia y Seguridad, a la orden presidencial de prohibir las armas de fuego durante las protestas ante la Legislatura porteña, aunque las crónicas informan de .\n\nSin embargo, tanto la bibliografía como los expertos consultados por Chequeado.com no pudieron citar ninguna orden interna del día de la Policía Federal de julio de 2004 con la prohibición de portar armas de fuego. “Probablemente sea una orden informal y quizá no se materializó en una orden interna del día” oficial de la institución, argumentó la abogada de la Coordinadora contra la Represión Institucional (Correpi), María del Carmen Verdú.\n\nAunque apenas un par de meses después el jefe de la Policía Federal Argentina dispuso la Orden del Día Interna 163 sobre “operativos de seguridad en ocasión de manifestaciones públicas”, el texto firmado por el entonces titular de la fuerza, Néstor Vallecca, se refería a la obligación de “usar gorra y campera identificatoria”, así como al empleo de placa con nombre, apellido y número de legajo del funcionario uniformado.\n\nY no fue hasta el 2 de octubre de 2006, más de dos años después de la fecha citada por el jefe de Gabinete, cuando se emitió la Orden del Día Interna 184 de la Policía Federal Argentina con la aprobación de las “Reglas de actuación para el personal policial encargado del mantenimiento del orden público con motivo o en ocasión de concentraciones de personas”, normativa que se dictó “con el objeto de corregir definitivamente inconductas”, y que estableció que el agente destinado “a tareas de control, mantenimiento y restablecimiento del orden público actuará utilizando el uniforme reglamentario y vehículos identificables por el público y no portará armas letales”.\n\nEn cualquier caso, Verdú considera que “el anuncio rimbombante [de Nilda Garré] no trae nada nuevo y es un recurso dirigido a la relegitimación de una fuerza cuestionada”. A pesar de toda la normativa, “sigue habiendo baleados”, lamenta la abogada de Correpi antes de recordar las nueve personas fallecidas por impacto de bala a lo largo de 2010, en protestas sociales con intervención policial.", "lang": "es"}