{"title": "FACT CHECK: Viral Image Claims To Show Los Angeles County Public Health Director Looking Sickly", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-20T15:58:59.000Z", "vclaim_id": "vclaim-id-62536", "url": "http://checkyourfact.com/2020/05/20/fact-check-los-angeles-county-barbara-ferrer-looking-sickly/", "vclaim": "An image shared on Facebook purportedly shows Los Angeles County Department of Public Health Director Dr. Barbara Ferrer looking sickly.\n\n“The health director of Los Angeles is the most unhealthy looking person I have ever seen,” reads the caption.\n\nThe image has been digitally manipulated to make Ferrer look ill.\n\nFerrer has given daily press briefings as Los Angeles County continues to navigate the coronavirus pandemic. As of 8 p.m. on May 19, the county has documented more than 39,500 coronavirus cases, according to the Los Angeles County Public Health Department website.\n\nMultiple Facebook users recently shared a photo of Ferrer looking unwell at one such press conference. Twitter users, including conservative political commentator Dinesh D’Souza, also circulated the photo.\n\nThe image, however, has been digitally altered. Dark circles have been added to her eyes, and her skin has been made pale. (RELATED: Do Only Viruses Made In Laboratories Require Vaccines?)\n\nThrough a reverse image search, the Daily Caller found a similar but unedited photo in a Deadline article about a press conference she gave on May 13. In footage from that press conference, Ferrer appears to be in good health and wearing the same clothes as those in the doctored image.\n\nD’Souza later said he got “carried away with this one” after another Twitter user pointed out that he tweeted the manipulated image.\n\nFerrer apologized at the May 13 press conference for creating confusion about stay-at-home order restrictions in previous remarks, saying, “I had no intention of messaging that we weren’t changing our order to reflect our recovery journey.”", "lang": "en"}