{"title": "Fact Check: Video Does NOT Show Funeral For North Korea's Kim Jong Un | Lead Stories", "subtitle": "Does a video show the funeral procession of North Korea&#039;s leader, Kim Jong Un? No, that&#039;s not true. The video...", "author": "leadstories.com", "date": "2020-04-27T09:18:33-07:00", "vclaim_id": "vclaim-id-65200", "url": "https://leadstories.com/hoax-alert/2020/04/Fact-Check-Video-Does-NOT-Show-Funeral-For-North-Koreas-Kim-Jong-Un-.html", "vclaim": "Does a video show the funeral procession of North Korea's leader, Kim Jong Un? No, that's not true. The video posted to a newly created Facebook page uses news footage taken during the funeral of Kim's father, former North Korean dictator Kim Jong Il, in December 2011.\n\nThe video was posted (archived here) on Sunday, April 26, 2020, to a newly created Facebook page made to appear similar to the well-known The Discovery Channel, with the following headline:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nHere is the video claiming to show the dictator's funeral.\n\nThe video, which appears to be on an eight-hour loop showing thousands of mourners lining the streets of North Korea's capital, was captured by The Associated Press during Kim's father's funeral, according to the news agency.\n\nAccording to the AP, the video \"was blurred so it was more difficult to tell Kim Jong Il's image was being carried along with the funeral procession.\"\n\nThe Facebook page, using the title \"Discovery TV,\" was created on April 18, 2020. It has no known owner. The telephone number listed in its \"About\" section appears to be for a fax machine with a Wisconsin area code.\n\nThe Discovery Channel did not immediately respond to a Lead Stories email request about the validity of the Facebook page.\n\nUnconfirmed news reports about Kim's health have surfaced in recent weeks after rumors began swirling the North Korean strongman was in grave condition following heart surgery. The story gained further traction when Reuters reported that a Chinese medical delegation was sent to North Korea to evaluate Kim's condition:\n\nThe trip by the Chinese doctors and officials comes amid conflicting reports about the health of the North Korean leader. Reuters was unable to immediately determine what the trip by the Chinese team signaled in terms of Kim's health. A delegation led by a senior member of the Chinese Communist Party's International Liaison Department left Beijing for North Korea on Thursday, two of the people said. The department is the main Chinese body dealing with neighbouring North Korea.\"\n\nAs of this writing, Kim's death has not been confirmed by the United States or any country keeping a close watch on North Korea.\n\nNorth Korean media released a letter purportedly written by Kim to South Africa's president, Cyril Ramaphosa, as evidence their leader was still alive.", "lang": "en"}