{"title": "Estação de água mostrada em fotos foi concluída no governo Dilma, não por Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-62735", "url": "https://www.aosfatos.org/noticias/estacao-de-agua-mostrada-em-fotos-foi-concluida-no-governo-dilma-nao-por-bolsonaro/", "vclaim": "Estação de água mostrada em fotos foi concluída no governo Dilma, não por Bolsonaro\n\nPublicações nas redes sociais enganam ao veicular fotos de uma estrutura da transposição do rio São Francisco concluída em 2015 como se fosse obra do governo Bolsonaro. As imagens retratam a primeira estação de bombeamento de água do eixo norte do projeto, em Cabrobó (PE), na época em que foi inaugurada pela então presidente Dilma Rousseff (PT).\n\nAos Fatos identificou que as fotos antigas têm sido usadas em postagens no Facebook que atribuem a execução ao governo Bolsonaro de duas maneiras: 1) em comparação a outra imagem, de 2014, que mostra um trecho inacabado da transposição no governo Dilma (veja aqui); 2) em uma montagem publicada pela deputada federal Bia Kicis (PSL-DF) que dá a entender que a estrutura é a mesma inaugurada pelo presidente em 26 de junho (veja aqui).\n\nSomadas, as peças de desinformação tinham ao menos 11 mil compartilhamentos em posts no Facebook nesta sexta-feira (3). Publicações que reproduzem os conteúdos enganosos foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nDuas fotos de uma estação de bombeamento de água da transposição do rio São Francisco inaugurada em 2015 circulam nos últimos dias nas redes sociais como se mostrassem uma obra concluída pelo governo Bolsonaro. Os registros constam no perfil do extinto Ministério da Integração Nacional no Flickr desde 13 de agosto de 2015 (veja aqui e aqui).\n\nA EBI-1 (Estação de Bombeamento 1), em Cabrobó (PE), foi a primeira a ser entregue no eixo norte do PISF (Programa de Integração do São Francisco) e sua inauguração, no dia 21 de agosto daquele ano, teve a presença da então presidente Dilma Rousseff (PT).\n\nA foto acima tem sido usada fora de contexto em postagens que a atribuem ao governo Bolsonaro em contraposição a outra, apontada como fruto das gestões do PT, de uma obra inacabada da transposição. O registro usado na comparação é de 2014, quando, de fato, Dilma era presidente, mas não mostra a estação de bombeamento.\n\nTirada pelo fotógrafo Ernesto Rodrigues, a foto exibe de um trecho do eixo leste em Sertânia (PE) e foi publicada pela Folha de S. Paulo em 31 de maio de 2014 numa reportagem sobre as pretensões do governo de expandir a transposição apesar de atrasos e de aumento no custo das obras.\n\nO trecho mostrado estava incluído na meta 2L das obras naquele eixo — cada um dos dois eixos estavam divididas em três metas — e as informações disponíveis indicam que ele foi finalizado antes de Bolsonaro tomar posse como presidente.\n\nNo fim do governo Dilma, em 2016, um relatório do Ministério da Integração Nacional apontava que 85,8% dos trabalhos dentro dessa meta haviam sido concluídos. O restante foi terminado em 2018, segundo um balanço publicado na época pelo governo federal, então sob comando de Michel Temer (MDB).\n\nO registro acima, que mostra outro ângulo da estação de Cabrobó em 2015, tem sido usado em uma peça assinada pela deputada federal Bia Kicis (PSL-DF) e compartilhada pela congressistas em suas redes sociais como se fosse do trecho inaugurado por Bolsonaro no Ceará em 26 de junho deste ano.\n\nA interpretação enganosa é provocada pelo fato de a imagem usada à direita da peça ser, de fato, da inauguração: ela foi registrada por Alan Santos e divulgada no Flickr da Presidência da República. Procurada, Kicis não se manifestou até a publicação desta checagem, na tarde desta sexta-feira (3).\n\nDesinformação. A inauguração do canal no Ceará pelo presidente na semana passada foi sucedida, nas redes sociais, por peças de desinformação relacionadas ao papel dos últimos governos na execução das obras da transposição do rio São Francisco. A foto de 2015 da estação de bombeamento, inclusive, chegou a ilustrar uma postagem que fazia comparações sobre o desempenho de Bolsonaro e do PT em projetos de infraestrutura, como Aos Fatos checou.\n\nTambém provaram-se enganosas postagens que exibem um açude inaugurado em 2002 em Fortaleza como realização do atual governo. Fotos antigas de obras inacabadas em outros trechos da transposição foram atribuídos à parte estreada por Bolsonaro para exaltar seu papel na execução. Uma imagem de militares construindo um trecho do projeto em 2011 circulou em redes bolsonaristas como se fosse recente. Já perfis oposicionistas veicularam a informação falsa de que o presidente votou contra a transposição quando era deputado.\n\n1. Flickr Ministério da Integração Nacional 1 e 2\n\n 2. G1\n\n 3. TV Brasil\n\n 4. Câmara dos Deputados\n\n 5. Fundaj\n\n 6. Palácio do Planalto\n\n 7. Aos Fatos 1, 2, 3, 4 e 5", "lang": "pt"}