{"title": "Alerta sobre ‘homem pateta’ se baseou em evidência frágil", "subtitle": "Polícia Civil de Santa Catarina emitiu comunicado em 17 de junho; perfis usam fotos antigas de cineasta norte-americano", "author": "politica.estadao.com.br", "date": "2020-07-03T07:00:53-03:00", "vclaim_id": "vclaim-id-84731", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/alerta-sobre-homem-pateta-teve-como-base-apenas-um-caso-no-parana/", "vclaim": "Em meio a uma pandemia e a uma crise de desemprego, a suposta existência de um “Homem Pateta” deveria ser a menor das preocupações neste momento. Mas muitos pais ficaram assustados com as notícias sobre esse personagem, que, segundo alertas de autoridades, estaria incitando crianças ao suicídio nas redes sociais. Nesse caso, pelo menos, tudo indica que os riscos não são reais.\n\nEm 17 de junho, a Polícia Civil e o Tribunal de Justiça de Santa Catarina emitiram alerta a pais, professores e demais responsáveis sobre perfis nas redes sociais “que têm assustado crianças na internet com conteúdo de terror e mensagens que podem induzir ao suicídio”. O caso recebeu o apelido de “Homem Pateta” em referência às imagens que seriam utilizadas por esses perfis, que mostram uma pessoa vestida com “um tipo de máscara” que lembra o personagem da Disney.\n\nAo , a Polícia Civil de Santa Catarina afirmou que o alerta foi emitido com base em um único relato de uma família do Paraná. De acordo com a delegada Patrícia Zimmermann D’Ávila, a mãe de um menino de 10 anos contou que o filho teve um “ataque de pânico” depois de assistir a um vídeo do suposto “Homem Pateta”. A mensagem teria sido encaminhada em conversa privada por um perfil com o nome de “Jonathan Galindo” na rede social Tik Tok.\n\nOs investigadores não tiveram acesso ao conteúdo porque os pais deletaram o perfil do menino, afirmou Ivan Castilhos, agente do Núcleo de Inteligência e Segurança Institucional (NIS) do Tribunal de Justiça de Santa Catarina. Ele disse ter encontrado perfis semelhantes ao do “Homem Pateta” apenas em espanhol, criados desde 2017.\n\nA própria delegada responsável pelo caso admite que as evidências são frágeis — ela relata que a pesquisa sobre o suposto “Homem Pateta” não retornou “nada de concreto”. D’Ávila justificou o alerta como uma forma de prevenção e de estímulo ao controle dos pais e responsáveis sobre o que os filhos acessam nas mídias sociais.\n\nA Polícia Federal e a Polícia Civil do Distrito Federal, que também divulgaram alertas sobre o assunto, afirmaram à reportagem que não registraram nenhum caso de criança vítima do “Homem Pateta”. A associação SaferNet Brasil, que recebe denúncias de crimes virtuais, também não recebeu nenhum relato de vítimas desse perfil.\n\nAs fotos divulgadas pela PF como sendo do suposto “Homem Pateta” são, na verdade, de um cineasta norte-americano chamado James Fazzaro. Ele publicou em 2012 e 2014 as imagens em seu perfil no Facebook, onde divulga fotos usando próteses e fantasias. Nas postagens originais, as fotos do Pateta são relacionadas a personagens inventados por James, com os nomes de Gary LeGeuff, Larry LeGeuff e Buck the Trucker.\n\nQuestionada sobre a história, a SaferNet Brasil respondeu que o pânico criado em torno do “Homem Pateta” é similar ao que ocorreu nos casos da “Baleia Azul” e da “Boneca Momo”, que também envolveriam supostas ameaças nas redes sociais a jovens e crianças. Em ambas as situações, não foi comprovada a relação entre os boatos e casos concretos de vítimas.\n\n“Não encontramos até o momento evidência de envolvimento em incitação ao suicídio, apenas perfis falsos com a imagem do ‘Homem Pateta’ tentando alastrar pânico e medo em grupos escolares. Até onde sabemos não há nenhuma investigação em curso”, afirmou a SaferNet Brasil.\n\nÉ possível denunciar à SaferNet a existência de conteúdos criminosos online por meio deste link. O Centro de Valorização da Vida (CVV) realiza apoio emocional e prevenção ao suicídio pelo número de telefone 188 ou pelo site www.cvv.org.br.\n\nA pesquisadora Luísa Adib, do Centro Regional de Estudos para o Desenvolvimento da Sociedade da Informação, afirma que a conversa constante entre pais e filhos ainda é a melhor forma de prevenir danos provocados pelo consumo de conteúdos abusivos por crianças e adolescentes. “Se o diálogo sobre segurança online for constante, em casa e na escola, nós nos blindamos de picos de conteúdos e fenômenos que geram certo alarmismo”, afirma ela.\n\nNa semana seguinte ao alerta da polícia catarinense, a Polícia Federal reproduziu as informações para emitir novo alerta, agora em nível nacional. A nota da PF afirma que o “Homem Pateta” é um “novo desafio” em que o criminoso “atrai a atenção da criança para uma conversa privada”. A PF foi procurada para comentar o caso, mas respondeu por e-mail que “não possui estatísticas sobre o suposto crime e nem fonte disponível para falar sobre o tema”.\n\nNa terça-feira, 30 de junho, a Polícia Civil do Distrito Federal divulgou ter descoberto que o autor do perfil “Jonathan Galindo” seria italiano e estaria preso, com base em informações repassadas pela Organização Internacional de Polícia Criminal (Interpol). Procurado pelo , o órgão respondeu que a informação “ainda depende de confirmações”. Não há registro de ocorrência do Distrito Federal envolvendo o “Homem Pateta”.\n\nNesta quarta-feira, 1º de julho, o portal Metrópoles e o jornal Correio noticiaram o relato de uma cirurgiã-dentista de Brasília que teria registrado queixa na Polícia Civil do Distrito Federal depois que o filho de 10 anos trocou mensagens com um suposto perfil do “Pateta” em inglês, no Instagram. O suspeito teria exigido que o menino permanecesse conversando durante o dia todo e, quando a mulher viu as mensagens e entrou em contato, teria ameaçado a criança.\n\nE-Farsas e Boatos.Org também publicaram checagens sobre esse assunto. /COLABORARAM TIAGO AGUIAR E ALESSANDRA MONNERAT", "lang": "pt"}