{"title": "RTI response from Ministry of Defence exposes 'Grandmaster Shifuji Shaurya Bhardwaj'", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-10T10:36:27+00:00", "vclaim_id": "vclaim-id-84461", "url": "https://www.altnews.in/rti-response-ministry-defence-exposes-grandmaster-shifuji-shaurya-bhardwaj/", "vclaim": "Grandmaster Shifuji Shaurya Bhardwaj is quite a star on social media and especially Youtube and WhatsApp for his extremely inflammatory videos. In his videos, he dresses up in a variety of attires, all of which are used by the different wings of Armed Forces of India and he claims himself to be the Chief Commandos Mentor of the Elite Special Forces. This online persona that he created became so famous that he was even called to News debates after Surgical strike, URI attacks etc. He started getting offers from Bollywood and even got a role in a Tiger Shroff movie called Baaghi.\n\nWhile Shifuji was climbing up the popularity ladder, there were many who were also doubting his credentials. One man, Abhishek Shukla, took up the responsibility of studying this man and has exposed Shifuji after a lot of elaborate research. We had earlier written on Alt News about Shifuji where we’d used a video posted by Abhishek Shukla to expose Shifuji.\n\nAbhishek Shukla kept following this issue and even filed a police complaint with Ahmedabad Crime Branch so that Shifuji’s claims are investigated. On his own accord, he sent out several RTI requests to various departments for clarifications on Shifuji. After a lot of back and forth, finally, he has been able to get Ministry of Defence (Navy) to respond in form of a RTI response that no person called Shifuji Shaurya Bhardwaj ever worked as a Marine Commando in the Indian Navy. Also, no person with that name has ever been involved in training Marine Commandos. A copy of the RTI response can be seen here, the address has been blurred out for security reasons.\n\nThis response is very relevant as Shifuji would often wear the MARCOS badge while play-acting in his videos. MARCOS or Marine Commandos is the special forces unit of the Indian Navy. Only those who have worked as a Marine Commando in Indian Navy are entitled to such a badge. In the picture below, you can see a screenshot of a Shifuji video where he’s sporting the MARCOS badge.\n\nHere’s a larger image of what the MARCOS badge looks like.\n\nThis is a picture of an Indian Navy commando sporting the same MARCOS badge.\n\nThe RTI response from Ministry of Defence that Shifuji Shaurya Bhardwaj was never a Marine Commando himself nor was he ever associated in any training process of Indian Navy Marine Commandos coupled along with the fact that he wears the MARCOS badge to make it appear as if he’s an ex Marine Commando should be enough to expose the duplicitous nature of Shijuji’s claims.", "lang": "en"}