{"title": "100-Jahre-Rhythmus für Pandemien vollkommen willkürlich gewählt", "subtitle": "dpa-Faktencheck - Berlin (ots) - Es sind Jahreszahlen, die sich scheinbar auf beängstigende Weise gleichen: Im Jahr 1720 die Pest, 1820 die Cholera, 1920 folgt die Spanische Grippe - und nun 2020 das neuartige Coronavirus. Wird die Welt ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-63179", "url": "https://www.presseportal.de/pm/133833/4562932", "vclaim": "Es sind Jahreszahlen, die sich scheinbar auf beängstigende Weise gleichen: Im Jahr 1720 die Pest, 1820 die Cholera, 1920 folgt die Spanische Grippe - und nun 2020 das neuartige Coronavirus. Wird die Welt tatsächlich alle 100 Jahre von einer Pandemie heimgesucht? Das wird zumindest aktuell in sozialen Medien vorgerechnet (http://dpaq.de/MmaU7).\n\nBEWERTUNG: Zwar entspricht der Abstand der genannten Infektionen tatsächlich ungefähr 100 Jahren, doch ist die Auswahl vollkommen willkürlich. Andere verheerende Epidemien wurden weggelassen, um den Anschein eines 100-Jahre-Rhythmus zu erwecken.\n\nFAKTEN: Der Medizinhistoriker Karl-Heinz Leven ist skeptisch. \"Dass einige Pandemien im Abstand von circa 100 Jahren aufgetreten sind, mag auf den ersten Blick stimmen, aber die genauen Jahreszahlen zeigen, dass es selten genau 100 Jahre waren\", sagt der Professor der Uni Erlangen-Nürnberg auf Anfrage der Deutschen Presse-Agentur.\n\nWeiterhin gibt der Forscher zu bedenken: \"Zwischen den Pandemien traten noch viele weitere Epidemien auf, die hier unterschlagen werden.\" Beispielsweise fehlt mit der Asiatischen Grippe die zweitschlimmste Influenza-Welle des vergangenen Jahrhunderts in der Auflistung. Auch weitere historische Pandemien wie die Pocken oder Tuberkulose werden nicht genannt. \"Das heißt, der Ansatz des 100-jährigen Rhythmus ist von Anfang an verfehlt, ungenau und völlig willkürlich. Er erklärt überhaupt nichts\", so Leven.\n\nDie erste Cholera-Pandemie datiert die Weltgesundheitsorganisation (WHO) auf 1817 und nicht auf 1820 (http://dpaq.de/XR40M). Auch bei der Spanischen Grippe gibt es eine Abweichung: Diese Pandemie verbreitete sich schon ab 1918 zum Ende des Ersten Weltkrieges (http://dpaq.de/Sp3Zb). Und auch der Ausbruch des neuartigen Coronavirus begann statt 2020 genau genommen schon 2019, als in China erste Berichte über diese neue Lungenkrankheit aufkamen (http://dpaq.de/KXkvq).\n\nDie angeführte Pest-Pandemie 1720 gab es so nicht. Zwar wütete zu dieser Zeit in Marseille eine große Beulenpest (http://dpaq.de/5f3fJ), die dritte Pest-Pandemie datiert die Wissenschaft aber erst auf das späte 19. Jahrhundert. Die beiden anderen verheerenden Pest-Ausbrüche im 6. und 14. Jahrhundert werden in dem Text gar nicht benannt (http://dpaq.de/ZrZaJ).\n\nStudie zur Geschichte der Epidemien in Marseille: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6205573/ (archiviert: http://dpaq.de/3KLFN)\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}