{"title": "Have Train Accidents Decreased Under NDA? : A Data FactCheck", "subtitle": "Have Train Accidents Decreased Under NDA? We examine what government data says.", "author": "www.boomlive.in", "date": "2017-11-28T17:16:06+05:30", "vclaim_id": "vclaim-id-80342", "url": "https://www.boomlive.in/have-train-accidents-decreased-under-nda-a-data-factcheck/", "vclaim": "Have the number of train accidents decreased under the National Democratic Alliance (NDA)? On November 24th, Amit Malviya, the Bharatiya Janata Party's (BJP) national IT head, tweeted a series of infographics and claimed that the 'Railways' unwavering focus on improving safety under NDA leads to sharp improvement.'\n\nCLAIM 1: 'Number of train accidents have actually decreased under NDA'\n\nRATING: Partly True. Data shows the number of accidents have declined since 2006-07.\n\nData that BOOM accessed from Rajya Sabha question unstarred question no. 3473 shows that the figures are the average of train accidents in a year during the tenures of UPA I – 5 years, UPA II – 5 years and NDA – 3 years.\n\nHowever, the graphic does not specify that the numbers are an average.\n\nData shows train accidents have seen a steady decline since 2006-07 barring a spike in 2014-15.\n\nDerailment is a major cause of train accidents in India. In 2015-16, derailment was the cause of 60.7% of train accidents. In 2016-17, 77% of the accidents were due to derailments. Data for 2016-17 is from April 2016 to 28th Feb 2017 (11 months).\n\nCLAIM 2: Number of casualties due to train accidents have decreased under NDA\n\nFACT: Graphic is incomplete as data represented is of only first 3 years of UPA I, UPA II and NDA. However, the time period is not mentioned anywhere in the graphic.\n\nData represented in the purple graphic above is similar to data tweeted by the government's Press Information Bureau in August which cites the same numbers for train accident casualties but states that the figures are applicable for the period 2004-07; 2009-2012 and 2014-2017. While the purple graphic above is incomplete and confusing because it leads the reader to think that the numbers are for the entire tenure of the three governments.\n\nTo verify this data, BOOM accessed data from three government sources to find the number of casualties due to train accidents -\n\nLok Sabha data do not tally with that of MOSPI as the former interchangeably uses numbers of 'passengers killed' and 'total persons killed' (which also includes railway staff and others) in few years. Meanwhile, data from the Rajya Sabha does not make it clear that data of 'persons' killed is not just of passengers.\n\nTherefore, one can arrive at different conclusions upon looking at each data set in isolation.\n\nBelow is the data from MOSPI which segregates casualties as Passengers, Railway Servants, Other persons.\n\nNote: Data include number of persons killed in train accidents, failure of railway equipment and misc accidents.\n\nData from Lok Sabha Secretariat has mixed up number of deaths of 'passengers' with that of 'total persons' in few years. Number of passengers killed in 2005-06 to 2009-10 is that of total persons killed and 2010-11 to 2014-15 is that of passengers killed.\n\nRajya Sabha Unstarred Question No 2662 that provides data for NDA's tenure does not specify that the casualty data is inclusive of all the three categories.\n\nBOOM contacted the Ministry of Railways and the Railway Board regarding the confusion in the data and will update its story upon receiving a response.\n\nDerailment was the major (77%) cause of train accidents in 2016-17 as mentioned above. Derailments killed 194 persons during UPA I and 102 during UPA II in five years. On the other hand, in less than 3 years of NDA’s tenure 336 people died in train accidents due to derailments.\n\nIn April 2017 data journalism website Indiaspend reported that as much as 40% of the railways' 1,219 line sections are utilised beyond 100%, according to Indian Railways, Lifeline of the Nation, a February 2015 white paper. Technically, a section using more than 90% of its capacity is considered saturated.\n\nMission ‘zero accident’ was announced in Budget 2016-17 by former Railway Minister Suresh Prabhu to eliminate unmanned level crossings and to use Train Collision Avoidance System (TCAS) in trains to reduce accidents. TCAS technology aims at preventing accidents due to errors made by drivers by providing real-time display of signals and information on other trains.\n\nCorrection: A previous version of the story had represented casualties due to train derailments as that of train accidents. This story has been edited to include correct data on casualties due to train accidents and the steps involved in finding the data. Thus, the rating of CLAIM 2 has been changed to 'Partly true' from 'false' .", "lang": "en"}