{"title": "[] Bolsonaro e índios: os erros do presidente eleito ao falar sobre Funai e reservas", "subtitle": "Tamanho de áreas preservadas e funções do órgão de proteção estão entre temas comentados por Bolsonaro nas últimas semanas", "author": "piaui.folha.uol.com.br", "date": "2018-12-20T08:00:23-02:00", "vclaim_id": "vclaim-id-17729", "url": "https://piaui.folha.uol.com.br/lupa/2018/12/20/bolsonaro-indios/", "vclaim": "O presidente eleito, Jair Bolsonaro (PSL), defende que o Estado dê mais liberdade aos índios. Acredita que “o índio quer evoluir, quer médico, dentista, internet, carro, viajar de avião”. Entende que “quando [o índio] tem contato com a civilização, vai se moldando a outra maneira de viver, que é bem melhor que a dele”. Por conta disso, é comum ver Bolsonaro comentando casos de demarcações de terras indígenas e seu impacto no agronegócio brasileiro.\n\nNas últimas semanas, a Lupa selecionou algumas frases que o presidente eleito falou sobre o tema e analisou seu grau de veracidade. Confira o resultado a seguir.\n\n“Roraima, que exportava arroz, agora [após a demarcação de Raposa Serra do Sol] importa [arroz]”\n\n Jair Bolsonaro, presidente eleito pelo PSL, em entrevista no dia 5 de dezembro de 2018\n\nA demarcação da terra indígena Raposa Serra do Sol foi finalizada por decisão do Supremo Tribunal Federal (STF) em 2008. Antes disso, Roraima tinha exportado arroz apenas uma vez: no ano de 2001. Foi um total de 1,2 mil quilos líquidos pelo equivalente a US$ 1.612.\n\nAntes da demarcação da terra indígena, a importação de arroz também ocorreu uma única vez em Roraima. Em 2004, foram 6,3 mil quilos, no valor de US$ 11.016. Os dados são do Ministério da Indústria, Comércio Exterior e Serviços, cuja série histórica vai de 1997 a 2017.\n\nDepois que a reserva Raposa Serra do Sol foi demarcada, o estado de Roraima importou arroz de 2013 a 2017 e exportou o cereal de 2015 a 2017.\n\n“A reserva yanomami [é] duas vezes maior do que o Estado do Rio de Janeiro”\n\n Jair Bolsonaro, presidente eleito pelo PSL, em entrevista no dia 30 de novembro de 2018\n\nA reserva yanomami a que o presidente eleito se refere fica entre os estados do Amazonas e de Roraima. A área da reserva chega a 96.649 quilômetros quadrados, o equivalente a 2,2 vezes a área do Estado do Rio de Janeiro, que é de 43.781 quilômetros quadrados.\n\n“[A reserva yanomami tem] Talvez 9 mil índios”\n\n Jair Bolsonaro, presidente eleito pelo PSL, em entrevista no dia 30 de novembro de 2018\n\nDe acordo com o Censo Demográfico mais recente, elaborado pelo IBGE em 2010, a população indígena na reserva yanomami a que Bolsonaro se refere chega a 25.719 pessoas. Dessas, 14.121 estão no estado do Amazonas, e 11.598, em Roraima. O número total é 2,85 vezes os “9 mil índios” mencionados pelo presidente eleito na entrevista.\n\n“A Funai participa em laudos para dizer se existe vestígio de índio no terreno”\n\n Jair Bolsonaro, presidente eleito pelo PSL, em entrevista no dia 5 de novembro de 2018\n\nA Fundação Nacional do Índio (Funai) é responsável, entre outros pontos, pelos estudos que indicam se houve – ou há – índios em determinados terrenos. Por ser um órgão de Estado dedicado à proteção das etnias indígenas, ela tem a obrigação de investigar e proteger as áreas onde há a presença de indígenas no país. Porém, a Funai só se envolve nesses processos quando há um pedido para que isso ocorra – e não em todo e qualquer licenciamento necessário aos terrenos, sejam em áreas urbanas ou rurais.\n\nQuando há um pedido – que, em geral, parte dos próprios indígenas – para que se investigue se há ou houve índios em determinados locais, a fundação determina, por meio de uma portaria pública, que um grupo de peritos investigue a situação. Após essa investigação, se confere a procedência do pedido e é iniciado o processo de demarcação.\n\n“Temos [no Brasil] uma área maior do que a região Sudeste demarcada como terra indígena”\n\n Jair Bolsonaro, presidente eleito pelo PSL, em entrevista a José Luiz Datena, na Band, no dia 5 de novembro de 2018\n\nDe acordo com a Fundação Nacional do Índio (Funai), o Brasil tem 105,7 milhões de hectares de terras indígenas demarcadas e regularizadas – registradas em cartório em nome da Secretaria de Patrimônio da União. O número é maior que os 92,4 milhões de hectares ocupados pelos quatro estados da região Sudeste, segundo o IBGE.", "lang": "pt"}