{"title": "Nein, das ist kein aktuelles Bild der Waldbrände im Amazonasgebiet", "subtitle": "Zehntausendfach teilen Menschen im Netz zurzeit Bilder, die angeblich die aktuellen Waldbrände im Amazonasgebiet zeigen sollen. Viele Bilder sind jedoch entweder schon Jahre alt oder an anderen Orten entstanden. Wir haben ein Bild geprüft, das auch der französische Präsident Macron bei Twitter teilte.", "author": "correctiv.org", "date": "2019-08-27T15:18:20+00:00", "vclaim_id": "vclaim-id-31003", "url": "https://correctiv.org/faktencheck/wirtschaft-und-umwelt/2019/08/27/nein-das-ist-kein-aktuelles-bild-der-waldbraende-im-amazonasgebiet/", "vclaim": "Falsch. Das Foto wurde von einem Fotografen aufgenommen, der im Jahr 2003 verstarb. Es kann deshalb nicht die aktuellen Waldbrände in Brasilien zeigen. Deutsche Medien haben zudem bereits vor dem 22. August 2019 über die Brände berichtet.\n\nAm 22. August veröffentlichte ein Facebook-Nutzer ein Bild, das dichte Rauchschwaden über einem Regenwald zeigt. Dazu schrieb er: „Übrigens die Amzonaswälder, die Lungen dieser Welt, brennen seit 3 Wochen. Aber das interessiert die Medien nicht, denn es ist ja weitaus wichtiger, jeden Tag über eine Göre zu berichten, die übers Meer nach Amerika segelt…“. Der Beitrag wurde bisher mehr als 21.000 Mal geteilt.\n\nDer Nutzer suggeriert, das Bild zeige ein aktuelles Feuer in den Amazonaswäldern und Medien würden nicht über diese Feuer berichten. Wir haben beide Behauptungen geprüft.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nRichtig ist, dass laut einer Satellitenbild-Auswertung der US-Raumfahrtbehörde Nasa Intensität und Anzahl der Waldfeuer in Brasilien aktuell so hoch sind wie seit 2010 nicht mehr. Die Nasa schreibt, es sei das „aktivste Brandjahr dieser Region seit 2010“. Aber zeigt das Bild aus dem Facebook-Beitrag die aktuelle Situation?\n\nEine Bilder-Rückwärtssuche mit Yandex führt mit dem zweiten Treffer zu der Fotoarchiv-Seite Alamy mit demselben Bild. Auf der Seite ist auch ein Fotograf angegeben: Loren McIntyre. Als Beschreibung steht unter dem Bild nur: „Amazonas Regenwald brennt“. Eine genaue Orts- und Zeitangabe fehlt.\n\nMcIntyre war nach Angaben von National Geographic als Fotograf und Autor für die Zeitschrift tätig. In einem im November 2016 veröffentlichten National Geographic-Artikel steht, er sei im Jahr 2003 gestorben.\n\nDas Bild muss demnach spätestens im Jahr 2003 entstanden sein.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei\n\nDie französischen Faktenchecker von 20minutes recherchierten den Hintergrund des Fotos bereits am 23. August. Am selben Tag wie der Facebook-Nutzer, um dessen Beitrag es in diesem Faktencheck geht, hatte nämlich auch der französische Präsident Emmanuel Macron das Bild auf Twitter im vermeintlichen Kontext der aktuellen Brände geteilt. Die Tweets auf Englisch und Französisch sind noch immer verfügbar; die englische Version wurde bisher mehr als 58.000 Mal retweetet und mehr als 160.000 Mal mit „Gefällt mir“ angeklickt.\n\nDoch, Medien berichten über Feuer im Amazonasgebiet\n\nNeben dem Jahre alten Foto behauptete der Facebook-Nutzer am 22. August, Medien würden nicht über die aktuellen Brände berichten. Das ist falsch. So berichteten am 21. August, einen Tag vor seiner Behauptung, zahlreiche deutsche Medien über die Brände, darunter tagesschau.de, Süddeutsche Zeitung, Zeit, Stern, der Deutschlandfunk und die Deutsche Welle.\n\nAktuell kursieren neben diesem Beispiel zahlreiche weitere Bilder im Netz, die fälschlicherweise mit den aktuellen Bränden im Amazonasgebiet in Verbindung gebracht werden. Darunter das Bild eines schreienden Affen, der ein lebloses Junges im Arm hält. Das Bild entstand 2017 in Indien und nicht in Brasilien, wie wir in einem Faktencheck recherchiert haben. Außerdem werden aktuell Bilder aus Brasilien verbreitet, die jedoch in vergangenen Jahren aufgenommen wurden, wie wir in diesem Faktencheck nachgewiesen haben.", "lang": "de"}