{"title": "Non, ces images ne montrent pas de récentes tueries dans le nord-est de la RDC", "subtitle": "Plusieurs publications sur Facebook prétendent montrer des victimes d’attaques de groupes armés dans la province de l'Ituri, dans le nord-est de la République démocratique du Congo. Mais ces images ne correspondent pas aux violences qui se déroulent dans cette région: elles ont déjà circulé sur internet en 2019, notamment pour dénoncer des tueries dans deux autres pays", "author": "factuel.afp.com", "date": "2020-03-11T11:49:18+01:00", "vclaim_id": "vclaim-id-50428", "url": "https://factuel.afp.com/non-ces-images-ne-montrent-pas-de-recentes-tueries-dans-le-nord-est-de-la-rdc", "vclaim": "Non, ces images ne montrent pas de récentes tueries dans le nord-est de la RDC\n\nPlusieurs publications sur Facebook prétendent montrer des victimes d’attaques de groupes armés dans la province de l'Ituri, dans le nord-est de la République démocratique du Congo. Mais ces images ne correspondent pas aux violences qui se déroulent dans cette région: elles ont déjà circulé sur internet en 2019, notamment pour dénoncer des tueries dans deux autres pays africains, le Cameroun et le Nigeria.\n\nPlusieurs publications (1, 2, 3, 4) datées du 26 février affirment rendre compte de récents massacres en Ituri, province située dans le nord-est de la RDC et frontalière de l’Ouganda et du Soudan du Sud minée par les violences depuis plusieurs années.\n\nElles évoquent une \"incursion des Adf à Mukumo\", et s’accompagnent de trois photos montrant des cadavres d’hommes et d’enfants.\n\nLes Forces démocratiques alliées (ADF) sont un groupe armé d’origine ougandaise, régulièrement accusé par les autorités congolaises de tuer des civils dans le Nord-Kivu, province voisine également frontialière de l'Ouganda, et plus marginalement en Ituri.\n\nCertaines de ces publications ont été partagés plus d’une centaine de fois. On retrouve également ces photos sur Twitter (1, 2).\n\nA chaque fois, ces photos suscitent désespoir et indignation parmi les internautes.\n\nPourtant, impossible de trouver trace sur internet d’un village du nom de Mukumo, comme évoqué dans les posts. Il pourrait s’agir plutôt du village Makumo, dans le territoire de Mambasa, situé à environ 175 kilomètres à l’ouest de Bunia, la préfecture de l’Ituri.\n\nInterrogé par l’AFP, le chef de la localité de Makumo, Yuma Bwanakawa, a indiqué qu’une dizaine de personnes avait été tuées fin février, durant une récente recrudescence de violences.\n\nMais les recherches menées par l’AFP ne permettent pas de relier les photos de ces publications avec la situation actuelle en Ituri. On les retrouve en effet déjà diffusées sur internet il y a un an.\n\nCe cliché montre des corps d’hommes inanimés, dévêtus, le long d’un talus, à côté d’une moto en feu. Des vêtements sont éparpillés autour d’eux.\n\nEn menant une recherche d’images inversée, nous retrouvons cette même photo dans différentes publications de 2019 relatives à la situation au Cameroun.\n\nAinsi, elles illustrent notamment un article du 16 mars 2019 intitulé “L'armée camerounaise a lancé une offensive contre les terroristes Amba à Meluf - Kumbo, aujourd'hui 15 mars 2019” (attention, images pouvant heurter).\n\nKumbo est une ville située dans la région Nord-Ouest du Cameroun, où l’armée régulière camerounaise et des groupes sécessionnistes anglophones se livrent à de sanglants combats depuis 2017.\n\nDans cet article, on retrouve plusieurs photos des mêmes corps à côté de la même moto, prises sous des angles différents.\n\nSelon l’auteur, il s’agit d’\"Amba Boys tués aujourd’hui 15/3/2019\". Les Amba Boys sont combattants séparatistes, qui veulent créer un état indépendant, l'Ambazonie.\n\nCette photo de deux enfants mutilés, face contre terre, a également circulé sur internet avant 2020.\n\nUne recherche d’images inversée nous conduit notamment vers plusieurs publications de blogs datant du 11 mars 2019, comme celle-ci (attention, images pouvant heurter).\n\nElles évoquent toutes le massacre de 17 personnes, \"dont des femmes et des enfants\" par des \"hommes armés\" dans l’état de Kaduna, dans le nord du Nigeria.\n\nCette région connaît régulièrement des tensions entre agriculteurs chrétiens et éleveurs nomades musulmans.\n\nLà encore, une recherche d'images inversée sur cette photo de corps d’enfants en bas âge, sans vie, parmi des branchages nous ramène vers le Nigeria.\n\nUn article sur le site d’informations en ligne Within Nigeria en mars 2019 publie notamment cette image, parmi d’autres (attention, images pouvant heurter), pour évoquer dix personnes tuées dans la région de Sanga, dans l’état de Kaduna.\n\nNous la retrouvons aussi dans un tweet du 20 mars 2019 dénonçant cette fois la situation dans l’état de Zamfara, situé dans le nord-ouest du Nigeria et voisin de celui de Kaduna.\n\nS’il est difficile de retracer l’origine géographique précise de ces photos, il apparaît qu’elles ne correspondent pas chronologiquement avec de récents massacres en Ituri.\n\nIl n’en reste pas moins que la situation est particulièrement instable dans cette province de RDC qui a replongé dans les violences communautaires depuis fin 2017, essentiellement dans sa partie nord, le territoire de Djugu.\n\nPlus de 700 civils ont été tués depuis fin 2017 dans le nord de l’Ituri, estimait fin janvier un rapport des Nations unies qui s'inquiétait d'un possible \"crime contre l'humanité\".\n\nDepuis, au moins 24 personnes ont été tuées par des miliciens le 28 février, et une vingtaine d’autres le 2 mars. Les autorités congolaises ont attribué ces violences à une milice, la Coopérative pour le développement du Congo (Codeco), qui dit défendre la communauté des Lendu en conflit avec les Hema.\n\nUn des enjeux majeurs de ce conflit est \"le contrôle des terres par les Lendu\", soulignait un rapport conjoint de la Mission des Nations unies au Congo (Monusco) et du bureau des droits de l'homme.\n\nEntre 1999 et 2003, un conflit communautaire entre Lendu, majoritairement agriculteurs, et Hema, éleveurs et commerçants, avait déjà fait plusieurs dizaines de milliers de victimes jusqu'à l'intervention d'une force européenne.\n\nLe nouveau conflit a provoqué le déplacement de dizaines de milliers de civils fuyant les violences.\n\nAprès une visite fin janvier à Bunia, la Haut-commissaire aux droits de l'homme Michelle Bachelet avait affirmé que l'ONU avait \"pu confirmer des crimes contre l'humanité\" dans la région.", "lang": "fr"}