{"title": "É falso que Globo exibiu foto de caixões tirada em 2013 como se fossem de vítimas da Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-48868", "url": "https://www.aosfatos.org/noticias/e-falso-que-globo-exibiu-foto-de-caixoes-tirada-em-2013-como-se-fossem-de-vitimas-da-covid-19/", "vclaim": "É falso que Globo exibiu foto de caixões tirada em 2013 como se fossem de vítimas da Covid-19\n\nNão é verdade que a Globo veiculou uma foto de 2013 que mostra caixões de vítimas de um naufrágio em Lampedusa, na Itália, como se fosse atual e relacionada à pandemia de Covid-19. A desinformação, já desmentida em abril por Aos Fatos, voltou a circular nas redes sociais este mês (veja aqui), e, novamente, não há registro de que a imagem tenha aparecido em qualquer um dos canais ou sites do grupo de comunicação.\n\nNo Facebook, novas publicações com a informação enganosa reuniam ao menos 4.000 compartilhamentos nesta segunda-feira (11) e foram marcadas com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (saiba como funciona).\n\nPublicações que circulam nas redes sociais enganam ao dizer que a Globo veiculou como atual e relacionada à pandemia de Covid-19 uma foto que mostra caixões de vítimas de um naufrágio no mar de Lampedusa, no sul da Itália, em 3 de outubro de 2013. O Aos Fatos, porém, não encontrou registros do uso da imagem recentemente nos canais e nos sites do Grupo Globo. Em abril, quando o Aos Fatos checou a mesma desinformação, a empresa disse que o registro nunca havia sido utilizado dessa maneira na cobertura do novo coronavírus.\n\nEm março, o Fato ou Fake, iniciativa de checagem do Grupo Globo, checou como falsa a informação de que a foto retratava caixões de vítimas da Covid-19 na Itália.\n\nAs imagens que têm sido usadas nas postagens atuais são bastante similares às tiradas por Alberto Pizzoli, da agência de notícias AFP, e por Tullio M. Puglia, da Getty Images, em 5 de outubro de 2013. Elas mostram parte dos caixões de 111 das 360 pessoas que morreram no naufrágio ao tentar imigrar para a Itália, a maioria delas oriunda da Eritréia e da Somália.\n\nBuscas reversas no Google e no TinEye não retornaram resultados recentes do uso distorcido das fotos. Tampouco há notícias com a atribuição enganosa das imagens publicadas nos sites G1, O Globo e Globo.com.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}