{"title": "Havan está sorteando 1000 cartões-presente de R$ 2.000 em site no WhatsApp #boato", "subtitle": "Boato – A Havan está sorteando 1000 cartões-presente de R$ 2.000. Para concorrer a eles, você precisa entrar em um site no WhatsApp e compartilhar um link com amigos no aplicativo.", "author": "www.boatos.org", "date": "2019-11-05T04:31:47+00:00", "vclaim_id": "vclaim-id-32613", "url": "https://www.boatos.org/tecnologia/havan-sorteando-1000-cartoes-presente-whatsapp.html", "vclaim": "Boato – A Havan está sorteando 1000 cartões-presente de R$ 2.000. Para concorrer a eles, você precisa entrar em um site no WhatsApp e compartilhar um link com amigos no aplicativo.\n\nComo falamos agora há pouco, o ritmo de promoções falsas está fazendo jus ao mês da Black Friday (acreditem, não é coincidência). Nos últimos dias, já desmentimos promoções falsas relacionadas à Adidas (em vídeo), à Melissa e até uma petição falsa sobre a Globo. Agora, vamos falar de uma velha conhecida aqui: as lojas Havan.\n\nDe acordo com uma mensagem que está viralizando no WhatsApp, a Havan está dando 1000 cartões-presente em um site no WhatsApp. “A HAVAN está sorteando 1000 cartão presentes de R$2000,00 eu ganhei um, veja como concorrer: [link]”, diz a mensagem que circula online.\n\nPara concorrer ao prêmio, você precisaria entrar no tal site, responder a três perguntas e compartilhar o link com amigos no WhatsApp. Dá uma lida no que está escrito no tal site da promoção:\n\nMensagem inicial: Você foi convidado para a promoção de aniversário da HAVAN. São 1.000 cartões vale presente de 2000,00. Para prosseguir, responda a breve pesquisa abaixo sobre a HAVAN e receba seu cartão o quanto antes. Você já conhece a HAVAN? Sim Não Você já fez uma compra na HAVAN? Sim Não Na sua opinião, qual a melhor loja de utilidade? HAVAN CASAS BAHIA MAGAZINE LUIZA\n\nPágina da promoção: PARABÉNS ! Seu prêmio foi aprovado com SUCESSO. Você acabou de ser selecionado para receber um vale presente de R$2.000,00. Agora só falta você fazer o procedimento abaixo para receber seu cartão presente diretamente na sua casa.:\n\n1. Clique no botão COMPARTILHAR abaixo e selecione seus melhores amigos e grupos no Whatasapp e envie essa promoção de aniversário para eles. 2. Depois que você compartilhar, basta preencher o próximo formulário com o endereço de entrega do cartão.\n\nAssim como em tantos outros casos, muita gente entrou no site e saiu seguindo as instruções. Só há um problema nisso tudo. A informação que fala da promoção de cartões-presente da Havan é falsa. Mais do que isso: é um golpe para roubo de dados.\n\nNão há muito que falar. Isso porque a “promoção” segue o mesmo modus operandi de outras balelas que insistem em circular por aí. Mesmo que você siga todos os passos, nada acontece. O vídeo abaixo explica mais ou menos o que acontece.\n\nPara além disso, procuramos pela tal promoção na página da Havan e nada encontramos. Vale dizer que, quando surgiu essa outra fake news sobre “promoções da Havan”, o próprio dono da loja, Luciano Hang frisou que as promoções que não estão no site oficial da empresa não passam de tentativas de golpe.\n\nResumindo: a história que aponta que a Havan está dando cartões-presente para quem entrar em um site e compartilhar um link com amigos no WhatsApp é falsa. É mais uma das muitas promoções falsas que vão circular neste mês de novembro de 2019 na web.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}