{"title": "The Boston Globe Did Not Term Sri Lankans As 'Top Foolish Voters'", "subtitle": "The front page of the Boston Globe has been doctored to say Sri Lankans are the world's \"top foolish voters\".", "author": "www.boomlive.in", "date": "2020-08-19T11:18:29+05:30", "vclaim_id": "vclaim-id-63976", "url": "https://www.boomlive.in/world/the-boston-globe-did-not-term-sri-lankans-as-top-foolish-voters-9369", "vclaim": "An image which has been shared multiple times on Facebook purports to show a report in US newspaper The Boston Globe ranking Sri Lankans the world's \"top foolish voters\". The claim is false; the front page has been doctored from an August 2018 edition of the paper; the original front page actually shows an editorial decrying US President Trump's attacks on the media.\n\nThe image was published here on Facebook on August 6, 2020. It has been shared more than 1,100 times.\n\nThe misleading post features a purported front page of The Boston Globe dated August 16, 2018.\n\nThe headline reads: \"Top Foolish Voters, By Country\", and lists Sri Lanka, Bangladesh, India and Pakistan, in order.\n\nThe Sinhala text overlay translates to English as: \"We are happy to announce that we have been selected as the world's most foolish voters\".\n\nA screenshot of the misleading Facebook post taken on August 17, 2020\n\nThe image was also shared here, here, here, here and here on Facebook, and here on Twitter, alongside similar claims.\n\nHowever, the claim is false; this image actually shows a doctored front page.\n\nAlso Read: Image Of Ash-covered Elephant Viral As Image Of Rare White Elephant\n\nA reverse image search on Google found the original photo published here on the website of international photo agency Getty Images, dated August 16, 2018.\n\nBelow is a screenshot of the photo on Getty's website.\n\nThe photo caption reads: \"The front page of the Thursday, August 16, 2018 edition of the Boston Globe newspaper reads 'Journalists are Not the Enemy' as it sits for sale at Out of Town News on August 16, 2018 in Cambridge, Massachusetts. Hundreds of U.S. newspapers joined together and published editorials decrying President Donald Trump's description of the media as the 'enemy of the people.'\"\n\nBelow is a screenshot comparison between the front page pictured in the misleading post (L) and the Getty Images photo (R) :\n\nScreenshot comparison between the front page pictured in the misleading post (L) and the Getty Images photo (R)", "lang": "en"}