{"title": "Hillary Clinton’s incomplete timeline on her personal e-mail account", "subtitle": "We examine Clinton's statements on when the State Department contacted her about her email system.", "author": "www.washingtonpost.com", "date": "2015-09-28T11:03:33Z", "vclaim_id": "vclaim-id-82282", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/28/hillary-clintons-incomplete-timeline-on-her-personal-email-account/", "vclaim": "“In the process of responding to congressional document requests pertaining to Benghazi, State Department officials recognized that it had access to relatively few email records from former Secretary Clinton,” State Department spokesman John Kirby said in a statement e-mailed to The Washington Post. “State Department officials contacted her representatives during the summer of 2014 to learn more about her email use and the status of emails in that account.” Kirby added that the agency then recognized “that we similarly did not have extensive email records from prior Secretaries of State and therefore included them when we requested their records in October 2014.” The State Department also realized it was not automatically preserving internal communications, with some other senior officials’ e-mails missing.\n\nPreviously, the State Department had suggested the triggering event was the letters sent to the secretaries. “We ask that should your principal or his or her authorized representative be aware or become aware in the future of a federal record, such as an email sent or received on a personal email account while serving as Secretary of State, that a copy of this record be made available to the Department,” the letters said. (Madeleine Albright and Condoleezza Rice said they did not use a personal e-mail account; Colin Powell said he did but did not retain records.)\n\nWhy didn’t Clinton provide her emails to the State Department until December 2014? In 2014, after recognizing potential gaps in its overall recordkeeping system, the State Department asked for the help of the four previous former Secretaries in meeting the State Department’s obligations under the Federal Records Act. Clinton responded to this request by providing the State Department with over 55,000 pages of emails. As it was Clinton’s practice to email U.S. government officials on their .gov accounts, the overwhelming majority of these emails should have already been preserved in the State Department’s email system. In providing these emails to the Department, Clinton included all she had that were even potentially work-related—including emails about using a fax machine or asking for iced tea during a meeting—erring on the side of over-inclusion, as confirmed by the Department and National Archives’ determination that over 1250 emails were “personal” records (which they have indicated will be returned to her). After providing her work and potentially work-related emails, she chose not to keep her personal, non-work related emails, which by definition, are not federal records and were not requested by the Department or anyone else. Why did the State Department ask for assistance in collecting records? Why did the State Department need assistance in further meeting its requirements under the Federal Records Act? The State Department formally requested the assistance of the four previous former Secretaries in a letter to their representatives dated October 28, 2014, to help in further meeting the Department’s requirements under the Federal Records Act. The letter stated that in September 2013, the National Archives and Records Administration (NARA) issued new guidance clarifying records management responsibilities regarding the use of personal email accounts for government business. While this guidance was issued after all four former Secretaries had departed office, the Department decided to ensure its records were as complete as possible and sought copies of work emails sent or received by the Secretaries on their own accounts.", "lang": "en"}