{"title": "FACT CHECK: Did Democrats Try To Put A Ban On The Pledge Of Allegiance Into A Coronavirus Relief Bill?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-06T22:35:45.000Z", "vclaim_id": "vclaim-id-57811", "url": "http://checkyourfact.com/2020/05/06/fact-check-democrats-ban-pledge-allegiance-coronavirus-relief-bill/", "vclaim": "An image shared on Facebook claims Democratic lawmakers attempted to put a provision banning the Pledge of Allegiance in one of the coronavirus relief bills.\n\n“Can any of my democrat friends explain this?” the caption asks.\n\nDemocratic lawmakers did not attempt to include a provision banning the Pledge of Allegiance in any of the relief packages. The claim comes from a satirical news website.\n\nSince the first case of the new coronavirus was confirmed in the U.S. in late January, a series of aid packages have been signed into law to bolster the public health response and to help relieve the financial burdens to Americans affected by the pandemic. (RELATED: Did 44 Senators Vote Against Sending Americans Coronavirus Stimulus Payments?)\n\nThe Facebook post, which features a screen grab of an article titled “Democrats Tried To Slip a Law Banning Pledge of Allegiance Into Aid Package,” alleges House Speaker Nancy Pelosi and Majority Leader Chuck Schumer attempted to add the provision to one of those aid packages. The screen grabbed article, published March 24 on Bustatroll.org, seemingly references the Coronavirus Aid, Relief, and Economic Security Act, which was signed three days later.\n\nBut there is no truth to the headline or article. Had Democratic lawmakers made an effort to include a ban on the Pledge of Allegiance in any of the relief bills, the move would have been picked up by major media outlets, yet none have reported on it.\n\nBustatroll.org is a parody news website that describes itself as part of a network that publishes “parody, satire, and tomfoolery.” The screen grab, however, does not show that disclaimer, and the category “Confirmation Bias Fiction For Boomers” has been digitally removed from its place next to the author byline in the article.\n\nPresident Donald Trump signed into law on April 24 a $484 billion coronavirus relief that allocates more funds for small businesses and hospitals and for COVID-19 testing, according to CNBC.", "lang": "en"}