{"title": "Ma qual era il rapporto deficit/Pil dell’Italia con gli altri governi? E perché non faceva paura?", "subtitle": "Secondo il deputato di Liberi e Uguali, nella scorsa legislatura la media di spesa in deficit era stata ancora superiore senza suscitare allarmi", "author": "www.agi.it", "date": "2018-10-03T07:47+0200", "vclaim_id": "vclaim-id-25843", "url": "https://www.agi.it/fact-checking/fassina_deficit_pil_spread-4439880/news/2018-10-03/", "vclaim": "Stefano Fassina, deputato di Liberi e Uguali ed ex responsabile economico del Partito Democratico, in un’intervista alla Verità dell’1 ottobre ha dichiarato: “Nella scorsa legislatura la media di spesa in deficit per anno è stata del 2,6 per cento. Non ricordo in quei giorni reazioni allarmate e previsioni catastrofiste”.\n\nFassina fa riferimento alle polemiche e agli allarmi intorno all'intenzione del governo Conte di voler fissare l’asticella del rapporto tra deficit e Pil al 2,4 per cento per i prossimi tre anni. Verifichiamo quindi qual è stata la situazione negli scorsi cinque anni.\n\nSecondo Eurostat, nel 2013 l’Italia ha avuto un rapporto deficit/Pil pari al 2,9 per cento, leggermente aumentato nel 2014 al 3 per cento, e poi costantemente sceso negli anni successivi: al 2,6 per cento nel 2015, al 2,5 per cento nel 2016 e al 2,3 per cento nel 2017 (un dato in linea con , che lo scorso settembre – come abbiamo visto sopra – ha rivisto la percentuale al 2,4 per cento).\n\nLa media matematica dei cinque anni è pari a 2,68 per cento, più o meno il dato citato da Fassina. Ma come mai all’epoca questi livelli di deficit non avevano suscitato immediatamente i moniti e gli allarmi degli osservatori nazionali e internazionali? Facciamo un po’ di chiarezza.\n\nCon l’arrivo della crisi economica globale, il rapporto deficit/Pil dell’Italia, è raddoppiato tra il 2008 e il 2009, passando dal 2,6 per cento al 5,2 per cento. A cavallo tra la fine del 2009 e l’inizio del 2010, l’Unione europea aveva quindi aperto una procedura di infrazione contro il nostro Paese per “deficit eccessivo”, con il rischio per l’Italia di incorrere in pesanti sanzioni.\n\nI vari esecutivi – di centrodestra, con Berlusconi, tecnici, con Monti, e di unità nazionale, con Letta – hanno così cercato di ridurre costantemente il rapporto tra disavanzo pubblico e Pil.\n\nDopo il 2013 – come abbiamo visto – il rapporto deficit/Pil è sempre rimasto sotto l’asticella del 3 per cento. Ma da quell’anno, quest’ultimo non è più l’unico criterio che gli Stati si sono vincolati a rispettare. Per reagire alla crisi economica, infatti gli Stati Ue – con poche eccezioni – hanno introdotto altre regole per garantire una maggiore solidità delle proprie economie.\n\nIn particolare, dall’1 gennaio 2013, è entrato in vigore il cosiddetto Fiscal Compact, con cui, tra le altre cose, gli Stati si sono obbligati a convergere verso il pareggio di bilancio. Questo criterio – che in sostanza prevede che le spese dello Stato siano normalmente coperte da entrate – è stato inserito anche nella Costituzione italiana nel 2012.\n\nMa non solo. Come abbiamo spiegato in passato, sempre in base al Fiscal Compact, gli Stati Ue devono convergere anche verso un rapporto dello 0,5 per cento tra il deficit strutturale – ossia il deficit depurato della componente ciclica e delle spese una tantum – e il Pil. In più, devono rispettare gli obiettivi di medio termine (Omt) stabiliti dalla Commissione europea per ogni Paese e aggiornati ogni tre anni.\n\nCome risulta dall’ultimo report della Commissione sull’Italia, pubblicato a maggio 2018, durante gli ultimi anni le politiche di bilancio italiane sono state meno rigorose che nel periodo 2009-2013. Ma nonostante questo il rapporto deficit/Pil – a politiche invariate – avrebbe dovuto continuare a convergere verso lo 0 per cento anche nel 2019 e nel 2020.\n\nDiscostarsi dal percorso di riduzione del rapporto deficit/Pil previsto – che come abbiamo visto è stato pressoché costante dopo il picco del 2009, anche se non privo di scontri tra governi italiani e Ue – potrebbe quindi costituire una violazione degli accordi tra Italia e Unione europea, e dare un segnale preoccupante ai mercati.\n\nQuesta è, quantomeno, la preoccupazione espressa sia da fonti istituzionali europee sia da fonti politiche italiane.\n\nIl deputato di LeU Stefano Fassina ha sostanzialmente ragione quando dice che durante la scorsa legislatura il rapporto deficit/Pil è stato in media del 2,6 per cento. Alcuni elementi oggettivi però spiegano perché all’epoca non ci sono state le stesse reazioni preoccupate di questi giorni.\n\nIn particolare, pesa il fatto che dal 2009 a oggi il calo del rapporto deficit/Pil è stato pressoché costante, mentre lo scostamento previsto dal governo Conte sarebbe una novità in controtendenza rispetto a questa dinamica. Il rischio paventato è fallire gli obiettivi di medio termine fissati dalla Commissione e – secondo alcune analisi – mettere in allarme i mercati.", "lang": "it"}