{"title": "Fake News: Belgian Social Democrat Party Uses Faked Trump Video In Climate Change Campaign | Lead Stories", "subtitle": "Did President Donald Trump mock Belgium for not getting out of the Paris Climate Agreement? A video that seemed to...", "author": "leadstories.com", "date": "2018-05-20T01:53:26-07:00", "vclaim_id": "vclaim-id-7140", "url": "https://leadstories.com/hoax-alert/2018/05/fake-news-spa-on-twitter.html", "vclaim": "Did President Donald Trump mock Belgium for not getting out of the Paris Climate Agreement? A video that seemed to show just that was faked by the Belgian political party SP.a (\"Socialistische Partij, anders\", translated: \"Socialist Party, different\") to promote a petition campaign urging the Belgian government to take more climate measures.\n\nOn May 20, 2018 the official twitter account of the party posted following tweet:\n\nThe tweet read: \"Trump has a message for all Belgians... #climatepetition\".\n\nIn the video \"Trump\" can be heard saying:\n\nRight at the end of the video the Dutch subtitles end and the audio volume drops noticeably so the part where \"Trump\" says the video is fake remains untranslated for the Belgian audience. Captions then urge people to go sign a petition demanding more action.\n\nAccording to polls the SP.a is the third largest political party in the Dutch speaking part of Belgium. They are currently not part of any of the regional or national governments of Belgium (with the exception of the Brussels regional government) but they have often been a major force in Belgian politics in the past.\n\nThe use of such a video in a political campaign looks similar to the kind of deepfake political videos BuzzFeed was warning about last month:\n\nHow To Spot A DeepFake Like The Barack Obama-Jordan Peele Video Don't be embarrassed if you were fooled, even if only briefly. Technology to trick our eyes and ears is advancing rapidly. Teams in Germany are working on Face2Face, the type of face- and voice-swapping technology used to create the video above.\n\nAlthough the production value of the fake Trump video is way lower than the faked Obama video produced as an example by BuzzFeed:", "lang": "en"}