{"title": "Vídeo editado de Ciro Gomes engana ao dizer que ele é inimigo da Igreja Católica | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25918", "url": "https://www.aosfatos.org/noticias/video-editado-de-ciro-gomes-engana-ao-dizer-que-ele-e-inimigo-da-igreja-catolica/", "vclaim": "Vídeo editado de Ciro Gomes engana ao dizer que ele é inimigo da Igreja Católica\n\nUm trecho da participação de Ciro Gomes num no Facebook para dizer que o presidenciável do PDT declarou-se “inimigo da Igreja Católica”. No entanto, a versão completa do vídeo mostra que, na verdade, o pedetista fazia comparações da relação entre os poderes político e econômico nos países que têm “formação moral luterana, anglo-saxã”, como os EUA, e em nações que foram forjadas na “moral católica, que nós [Brasil] herdamos dos lusitanos”.\n\nPublicado em um perfil pessoal, o vídeo com a versão editada da fala de Ciro Gomes já tem mais de 50 mil compartilhamentos e 822 mil visualizações. O conteúdo foi denunciado neste sábado (6) por usuários do Facebook, e foi marcado por Aos Fatos como FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nNão é verdade que Ciro Gomes declarou-se “inimigo da Igreja Católica” como sustenta um vídeo editado publicado em perfil pessoal no Facebook. A prova disso, segundo o post, seria o trecho de uma declaração de Ciro mostrada nas imagens em que ele diz: “eu não quero estatização, eu quero controle social e o fim da ilusão moralista católica. O fim da ilusão. A humanidade precisa de controle”. Entretanto, o contexto da fala é outro, que não tem a ver com a Igreja Católica: o presidenciável do PDT comentava as diferenças na relação entre dinheiro e política nos países com formação protestante e católica.\n\nAs declarações foram proferidas em debate realizado na Universidade de Oxford, no Reino Unido, em maio do ano passado. Na ocasião, Ciro comentava propostas para combater a corrupção no Brasil quando afirmou “isso não vale de nada se a gente não resolver uma equação. Moral luterana, moral anglo-saxã: dinheiro é um dom de Deus”.\n\nE continuou: “E aí, na América do Norte, celebrada por [Alexis de] Tocqueville como expressão de democracia, na América do Norte recentemente chegou à Suprema Corte e foi aceita pela Suprema Corte refletir sobre isso, se o dinheiro abusivo das grandes corporações americanas estava deformando o sistema democrático. E a Suprema Corte, por esmagadora maioria, entendeu que isso era uma cláusula pétrea porque o dinheiro na política seria uma extensão do direito à expressão”.\n\nPelo raciocínio de Ciro na ocasião, uma aceitação do poder econômico e do poder político na sociedade, como aconteceria nos EUA, facilitaria a adoção de medidas de transparência e de controle social das empresas por parte dos cidadãos.\n\nMais adiante, Ciro comenta: “a moral católica, que nós herdamos dos lusitanos, diz que é mais fácil um camelo passar num buraco de uma agulha do que um rico ganhar o reino dos céus. Então, você tem uma presunção moralista de que a relação entre política e dinheiro ela é fraudulenta, [visão essa que é a da] a média esmagadora da sociedade [brasileira], que não é trivial, é respeitabilíssima, e é a nossa formação”.\n\nNa sequência, ele cita exemplos, como as punições aplicadas por autoridades dos EUA e da Alemanha nos casos de corrupção envolvendo bancos e a Volkswagen, em que foram punidos os indivíduos e não as instituições. É aí que alguém da plateia o questiona: “Você quer estatização das empresas?” e Ciro responde o trecho que é usado no vídeo do Facebook: “eu não quero estatização, eu quero controle social e o fim da ilusão moralista católica. O fim da ilusão. A humanidade precisa de controle. Não adianta alguém imaginar que um anjo vingador vai descer do céu, vai estalar o chicote e resolver o problema nacional brasileiro. Não vai”.\n\nEm nenhum outro momento do debate Ciro Gomes declara-se inimigo da Igreja Católica. É por isso que o vídeo que circula no Facebook foi classificado como FALSO.\n\nAcusações. Na publicação com maior número de engajamentos que acompanha o vídeo, com origem em um perfil pessoal no Facebook, há acusações contra o candidato. Diz que ele é \"um abortista, corrupto, espanca mulheres\", o que também não é verdade.\n\nEm relação ao aborto, uma das declarações mais recentes do candidato foi dada durante um ato de campanha em agosto passado, em que disse que não iria \"confrontar a população cristã, católica do Brasil, introduzindo uma tarefa que não é do presidente da República, é do Congresso”. Ele respondia a questionamentos a respeito de uma declaração de sua candidata a vice-presidente, Kátia Abreu, que disse, em entrevista à Folha, ser contra o aborto.\n\nEm maio, quando entrevistado no programa Roda Viva, da TV Cultura, disse não querer ser \"guru de costumes\". \"Eu acho que o aborto é uma tragédia, fundamentalmente uma tragédia humana, uma tragédia emocional, uma tragédia de saúde, e não vejo qual é o sentido de você ainda pesar o peso do Estado sobre essa tragédia\", declarou.\n\nSeu programa de governo protocolado no TSE (Tribunal Superior Eleitoral) diz que irá estabelecer \"garantia de condições legais e de recursos para a interrupção da gravidez quando ocorrer de forma legal, combatendo a criminalização das mulheres atendidas nos pontos de atendimento na saúde”.\n\nCiro Gomes também não responde a processos por corrupção. Segundo o site jurídico Jota, ele respondeu até 2016 a uma ação civil pública por improbidade administrativa, proposta pelo Ministério Público Federal, que alegava haver irregularidades na implantação do Samu (Serviço de Atendimento Móvel de Urgências) no interior do Ceará, quando Ciro Gomes era secretário da Saúde. A ação foi extinta em 2016 na primeira instância da Justiça Federal sem resolução do mérito. À epoca, a Justiça Federal entendeu que não seria de sua competência o julgamento do caso. Ciro responde a mais de 70 processos, dos quais a imensa maioria pede indenização por dano moral.\n\nEm relação à acusação de bater em mulher, trata-se também de uma falsidade. Circulou nas redes sociais em setembro passado um meme que atribuía à atriz Patrícia Pillar a seguinte frase: “gente, eu nunca fui casada com Bolsonaro. Quem me batia era o Ciro Gomes”. Ela, porém, nunca disse isso. A atriz chegou a publicar um vídeo nas redes sociais em que desmentia o boato: “Nunca sofri nenhum tipo de violência da parte de ninguém. Isso é totalmente falso”, disse.", "lang": "pt"}