{"title": "Pelosi Didn't Spend $497 Million on Renovations", "subtitle": "", "author": "www.factcheck.org", "date": "2019-01-30T17:16:17+00:00", "vclaim_id": "vclaim-id-12221", "url": "https://www.factcheck.org/2019/01/pelosi-didnt-spend-497-million-on-renovations/", "vclaim": "Nancy Pelosi did not spend $497 million on office renovations during the government shutdown. That claim originated from a self-described satirical website, but it has now spread to other websites and social media posts without a disclaimer.\n\nHouse Speaker Nancy Pelosi was in the news a lot during the partial government shutdown over her resistance to President Donald Trump’s request for $5.7 billion to build a wall along the southern border.\n\nShe was also the subject of a story — originally published by the self-described satirical website, America’s Last Line of Defense — that said she spent “almost $500 million to renovate her office” during the shutdown, which ended Jan. 25 after 35 days.\n\nThe story cites an “investigative report” from The Gateway Pundit, a conservative website, and seemingly provides a link to the report. The link, however, goes to a Daily Kos story about how “40% of Louisiana state senators voted against making bestiality a crime-because they’re homophobic.”\n\nThe satirical story goes on to list some of Pelosi’s alleged purchases for the renovation, including 47 72-inch curved-screen televisions, $4.7 million for a miniature kitchen with a staff of six chefs, and $47,000 for a “solid vibranium letter opener.” Vibranium is a fictional metal created by Marvel comics.\n\nAmerica’s Last Line of Defense, which is listed in our “Misinformation Directory,” does include a disclaimer at the top of its home page stating: “Information you probably shouldn’t trust.” It also describes itself on its “about us” page as a “whimsical playland of conservative satire.” However, we regularly find that its content is reposted on other websites without such disclaimers. That was the case with its Pelosi story, which was shared over 2,000 times on the website toptopic.club, without any indication that it was intended to be satirical.\n\nWe also found others on social media sharing the bogus Pelosi story or referring to it. One Facebook page, The Left Can Go Right, posted the story with the comment, “Get this awful woman OUT!!”\n\nEditor’s note: FactCheck.org is one of several organizations working with Facebook to debunk misinformation shared on the social media network.\n\nDidadaug, Daisy. “Nancy Pelosi Spent $497 Million On Office Renovations During Shutdown.” America’s Last Line of Defense. 26 Jan 2019.\n\n“The Effects of the Partial Shutdown Ending in January 2019.” Congressional Budget Office. 28 Jan 2018.", "lang": "en"}