{"title": "FACT-CHECK: Isabel Díaz Ayuso: \"Ciudadanos empezó la legislatura pactando con PSOE y Podemos quitar las partidas de la concertada\"", "subtitle": "", "author": "www.newtral.es", "date": "24 mayo 2019", "vclaim_id": "vclaim-id-23501", "url": "https://www.newtral.es/isabel-diaz-ayuso-ciudadanos-empezo-la-legislatura-pactando-con-psoe-y-podemos-quitar-las-partidas-de-la-concertada/20190524/", "vclaim": "Es VERDAD A MEDIAS. Ciudadanos apoyó una enmienda del PSOE para recortar 2,9 millones a la escuela concertada en los presupuestos de 2016, pero días después rectificó y votó con el PP retirarla.\n\nLa candidata del PP a presidir la Comunidad de Madrid, Isabel Díaz Ayuso, ha atacado a Ciudadanos con este argumento. Vincula a la formación que lidera Ignacio Aguado en la región con PSOE y Podemos por una votación acerca de los presupuestos generales de 2016. Según ella, «Ciudadanos empezó la legislatura pactando con el PSOE y con Podemos quitar las partidas de la concertada en la Comunidad de Madrid». Así lo aseguró el 23 de mayo durante una entrevista con Okdiario.\n\nEl recorte a la concertada se paralizó\n\nSin embargo, la candidata del Partido Popular solo tiene en cuenta la primera parte de la historia. Es cierto que Ciudadanos se sumó a una enmienda presentada por el PSOE a los presupuestos para el año 2016 y que contemplaba un recorte de casi tres millones de euros en la partida destinada a los centros concertados de la Comunidad de Madrid. Así nos lo confirma el equipo del PSOE en la Asamblea y así quedó recogido en el diario de sesiones. Los socialistas proponían destinar ese dinero a inversiones en la educación pública, tal y como se informó en varios medios de comunicación regionales, como Madrid Diario y nacionales, como El Mundo.\n\nLa votación de esta enmienda se hizo el 9 de diciembre de 2015 en la Asamblea de Madrid y PSOE, Ciudadanos y Podemos votaron a favor. Pero el grupo de Aguado no mantuvo su postura y unos días después rectificó. Hemos consultado al equipo de Ciudadanos y evita confirmar ese cambio en el sentido del voto, pero si buscamos en los diarios de sesiones de la Asamblea de Madrid en 2015, encontramos cómo se escenificó seis después de la primera votación.\n\nEl cambio de voto de Ciudadanos\n\nLa votación definitiva fue el 17 de diciembre y fue cuando Ciudadanos emitió un voto particular y con el apoyo del PP la enmienda del recorte en las partidas de la concertada que habían apoyado en un principio, no salió adelante. Así aparece en el diario de sesiones de la Asamblea de Madrid, la diputada de Ciudadanos María Teresa De La Iglesia Vicente, explicó en una de sus intervenciones que iban a apoyar el incremento de presupuesto para la concertada.\n\nDespués, el diputado del PP, Luis Peral Guerra, confirmó que apoyaban ese voto particular de Ciudadanos:\n\nTambién podemos comprobar cómo quedaron repartidos los fondos públicos en los presupuestos oficiales de la Comunidad de Madrid en 2016. La partida para los conciertos educativos con centros privados ascendió a más de 970 millones de euros.\n\nEsto significa que no solo no supuso ningún recorte con respecto al año anterior, sino que el presupuesto subió un 1,1% respecto a 2015, tal y como se señala en los presupuestos.\n\nPor lo tanto, es VERDAD A MEDIAS la declaración de Díaz Ayuso porque aunque Ciudadanos votó en un primer momento a favor de a enmienda del recorte en la partida de la escuela concertada, después rectificó y votó a favor de retirarla. Algo que ocurrió con el apoyo del PP.\n\nVotación del 9 de diciembre de 2015 de la enmienda a los presupuestos de la Comunidad de Madrid de 2016. Aprobada con los votos a favor de PSOE, Podemos y Ciudadanos y los votos en contra del PP.\n\nVotación del 17 de diciembre de 2015 en la Asamblea de MADRID\n\nDiario de sesiones de la Asamblea de Madrid del día 16 y 17 de diciembre de 2015\n\nPublicación sobre las votaciones de la enmienda en El Mundo, 10 diciembre 2015\n\nPublicación sobre las votaciones de la enmienda en Madrid Diario, 10 diciembre 2015\n\nPresupuestos oficiales de la Comunidad de Madrid en 2016", "lang": "es"}