{"title": "No, testing and sealing of ballot machines has not found flaws producing misleading results in Philippine elections", "subtitle": "Facebook posts that have been shared tens of thousands of times claim that the final testing of vote counting machines in the Philippines has revealed that ink shaded next to one candidate's name will seep through the election ballot paper and be counted as a vote for a rival candidate. The claim is false: the election commission has not yet tested and sealed the vote counting", "author": "factcheck.afp.com", "date": "2019-03-11T09:16:57+01:00", "vclaim_id": "vclaim-id-73188", "url": "https://factcheck.afp.com//no-testing-and-sealing-ballot-machines-has-not-found-flaws-producing-misleading-results-philippine", "vclaim": "No, testing and sealing of ballot machines has not found flaws producing misleading results in Philippine elections\n\nFacebook posts that have been shared tens of thousands of times claim that the final testing of vote counting machines in the Philippines has revealed that ink shaded next to one candidate's name will seep through the election ballot paper and be counted as a vote for a rival candidate. The claim is false: the election commission has not yet tested and sealed the vote counting machines, and the names of the two candidates are on same side of the ballot.\n\n\n\nThe false claim has circulated widely on Facebook, for example here, where it has been shared more than 9,000 times since it was uploaded on March 3, 2019, and here, where it has been shared more than 10,000 times.\n\nThe author of the misleading post claims to be “a VCM technician” in Davao, a city in the southern Philippines. “VCM” is an acronym for vote counting machine.\n\nBelow is a screenshot of the post:\n\nAn English translation of the post says: “Repost! Don't vote for LITO LAPID. I was once a VCM technician here in Davao tell the people you know, your friends, etc. not to vote for lito lapid because the ink of the pen will seep through from the front page where the name of MAR ROXAS is… if you shade lapid, what will appear in the receipt is mar roxas even if you shaded lapid…that is what happened in the final testing and sealing here… if ever the wrong name will appear on the receipt, inform the BEI so they can include it in their minutes. Pls. spread…Guys, kindly spread..thru msgr only. Forwarded\n\nThe post contains two photos, the top image shows Lito Lapid, a candidate for the National People's Coalition.\n\nThe lower image shows Manuel “Mar” Roxas, a candidate for the opposition Liberal Party.\n\nLapid and Roxas are both running for one of the 12 senate seats available in the upcoming mid-term elections.\n\nThe misleading posts claim that in the final testing and sealing of vote counting machines it was discovered that ink will seep through the ballot papers meaning votes cast for senatorial candidate Lito Lapid will be counted as a vote for Manuel ‘Mar’ Roxas.\n\nThe final testing and sealing of vote counting machines for the Philippines’ upcoming election has not yet been carried out, according to this document from the Philippines Commission on Elections.\n\nVote counting machines will be tested and sealed between May 6 and May 10, 2019, the document says on page 22.\n\nAccording to a template of the ballot that will be used, which can be seen here on the election commission's official website, Lapid is listed No. 40 on the list, Roxas No.57.\n\nThe names are both on the same page, as can be seen in this screenshot of the ballot template:\n\nJames Jimenez, the spokesman of the Commission on Elections, said in a tweet on March 4, 2019, that the misleading posts were false.\n\nWhen translated to English, the tweet says: “You will just lie, you will even do it erroneously. first, both the names of Lapid and Roxas are on the front page. How will it \"seep through?\" 2nd, the ovals in the front and back page are not on the same columns. How will the permeation of shades be a problem? And hey! The final testing and sealing has not been done yet! You think too much in advance! LOL”", "lang": "en"}