{"title": "Haddad não prometeu fazer Lula presidente após passar para o segundo turno | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25993", "url": "https://www.aosfatos.org/noticias/haddad-nao-prometeu-fazer-lula-presidente-do-brasil-apos-passar-para-o-segundo-turno/", "vclaim": "Haddad não prometeu fazer Lula presidente após passar para o segundo turno\n\nUm tuíte que viralizou na noite desta segunda-feira (8) e dá base a um texto no site Diário do Brasil tira de contexto e apresenta como se fosse novo um vídeo antigo do candidato petista à Presidência, Fernando Haddad. Nas imagens, gravadas em agosto, quando o ex-presidente Lula ainda era o candidato à Presidência pelo PT, o então candidato a vice-presidente Haddad afirma que irá trabalhar para “fazer do Lula nosso presidente, subir a rampa com ele no dia 1º de janeiro”.\n\nNo Twitter, o texto que acompanha o vídeo editado afirma que as imagens foram gravadas nesta segunda-feira (8), o que é FALSO — o vídeo teve cerca de 120 mil visualizações e foi replicada 2.300 vezes.\n\nEm seu título, o Diário do Brasil afirma que Haddad “confessa que Lula será o verdadeiro presidente em caso de vitória”, o que também é FALSO. No Facebook, o link foi compartilhado 570 vezes.\n\nDenunciado por usuários da rede social, o conteúdo foi marcado por Aos Fatos na ferramenta de verificação com o selo FALSO (entenda como funciona).\n\nO vídeo compartilhado no Twitter e tirado de contexto é um trecho editado, de 15 segundos da versão completa de outro registro audiovisual, que totaliza 59 segundos. O vídeo original foi publicado no Facebook de Lula em 6 de agosto passado. Na época, Lula ainda era oficialmente o candidato do PT à Presidência. O dia 5 de agosto foi o prazo final para definição das coligações.\n\nO vídeo em que Haddad aparece fala do registro da candidatura de Lula, que acabara de ser feito no Tribunal Superior Eleitoral. \"Acabamos de montar as coligações em torno da candidatura do Lula. Já temos Pros e PC do B conosco, PCO apoiando e chapa montada, vai a registro amanhã”, diz Haddad.\n\nO trecho seguinte é o que foi tirado de contexto para dar a entender, de maneira falsa, que o vídeo foi gravado recentemente: “Aí nós vamos dia 15 levar para o TSE e eu tenho certeza de que o povo brasileiro está cada vez mais engajado nesta campanha, fazer do Lula nosso presidente, subir a rampa com ele no dia 1º de janeiro”, diz Haddad.\n\nEm seu texto, o Diário do Brasil diz que “a declaração foi dada hoje (8) na porta da cadeia, logo após a costumeira visita de segunda-feira ao preso mais ilustre do país”, mas essa informação é FALSA. Na verdade, o vídeo é de 6 de agosto, data em que Haddad foi anunciado pelo PT como candidato a vice na chapa com Lula. O ex-prefeito de São Paulo substituiu o ex-presidente na cabeça de chapa, oficialmente, apenas em 11 de setembro.\n\nLula está preso na sede da Polícia Federal em Curitiba desde 7 de abril, cumprindo pena por corrupção e lavagem de dinheiro. Desde o início da campanha, Haddad, que está constituído como advogado do ex-presidente, faz visitas ao local às segundas-feiras. Ele estava lá em 6 de agosto e também esteve no dia 8 de outubro, após o primeiro turno.\n\nO vídeo também foi considerado falso por outras iniciativas de checagem, como a Fato ou Fake, do Grupo Globo.", "lang": "pt"}