{"title": "Sanders’s fuzzy math on ‘enormous jobs losses’", "subtitle": "The Democratic presidential hopeful earns Four Pinocchios for adding one and one and getting three.", "author": "www.washingtonpost.com", "date": "2015-08-17T15:43:19Z", "vclaim_id": "vclaim-id-82251", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/14/sanders-fuzzy-math-on-enormous-jobs-losses/", "vclaim": "Regular readers may recall that in 2013 then-Senate Majority Leader Harry Reid (D-Nev.) earned Four Pinocchios for claiming that the sequester had already cut 1.6 million jobs. There seems to be something about CBO estimates that makes lawmakers forget basic math.\n\nFirst of all, note that the Sanders’ statement says that “as many as” 1.4 million jobs would be lost. That’s a signal that a politician is using the high-end of a range.\n\nIn this case, when asked how many more people would be employed if the sequester were canceled, CBO said the impact in calendar year 2016 would be that full-time employment would be higher by between 200,000 and 800,000 people. (Note: Though the CBO was making a prediction for canceling the sequester, under its models it is acceptable to reverse the numbers for the opposite action, as Sanders did in his statement.)\n\nThe most appropriate number to pick would be the midpoint – 500,000. But Sanders chose to focus on the high end of the range, and describe each employed person as a “job.”\n\nSo how does he get to 1.4 million? That’s because CBO said the impact of canceling the sequester in calendar year 2017 would be that between 100,000 and 600,000 additional people employed. The mid-point is 300,000, but Sanders focused on 600,000. (Note: CBO set the midpoint as 300,000.)\n\nUnder CBO’s methodology, you can’t simply add the two figures. Each figure is distinct, relating to that time period. Many of the employed workers in 2016 would likely continue to be employed in 2017. So we are not talking about that many additional jobs. In fact, the CBO estimate suggests the impact of the sequester is waning.\n\nMike Casca, a spokesman for Sanders, defended the calculation by saying it referred to “job-years,” a term sometimes used to describe work on construction projects. (A construction project, for instance, might last two years and hire 1,000 workers, for a total of 2,000 job-years.)\n\nThe answer is between 100,000 and 600,000 by 2017, or a midpoint of 300,000. And while Sanders spoke of “enormous job losses,” that number is just ¼ of 1 percent of the total number of jobs under the CBO baseline for nationwide employment. (In fact, even with the sequester in place, the CBO projects the number of workers would climb more than 1.4 million between 2016 and 2017.)\n\nGiven this number was put in a press statement, we are going to grade it toughly. Not only did Sanders use a wildly inflated figure, but his math makes little sense. In context, and properly counted, it’s a real stretch to speak of “enormous” job losses.\n\nThere is little excuse for the senator and his staff not understanding the meaning of a letter they received from the CBO. Yes, Sanders is using a CBO document, which usually mitigates the number of Pinocchios. But he needs to learn how to read it.", "lang": "en"}