{"title": "Nein, Aydan Özoğuz findet nicht, dass es „allein die Schuld der Deutschen“ ist, wenn Asylbewerber kriminell werden", "subtitle": "", "author": "correctiv.org", "date": "2019-03-27T17:55:54+00:00", "vclaim_id": "vclaim-id-14313", "url": "https://correctiv.org/faktencheck/politik/2019/03/27/nein-aydan-oezoguz-findet-nicht-dass-es-allein-die-schuld-der-deutschen-ist-wenn-asylbewerber-kriminell-werden/", "vclaim": "Völlig falsch. Es gibt keine Quelle oder Belege dafür, dass Özoğuz die Aussage so getroffen hat.\n\n„Das Asylbewerber kriminell werden, auch unter Umständen Raub begehen, das ist einzig und allein die Schuld der Deutschen, weil deren Spendenbereitschaft sehr zu wünschen übrig lässt“, steht auf einer Bildmontage neben einem Bild der SPD-Bundestagsabgeordneten und ehemaligen Integrationsministerin Aydan Özoğuz. Sie wurde am 15. Februar von einem Facebook-Nutzer veröffentlicht.\n\nDie ehemalige CDU-Abgeordnete Erika Steinbach verbreitete dieselbe Bildmontage am 31. Januar 2018 über Twitter, ihr Tweet wurde zum heutigen Stand 382 Mal geteilt.\n\nEs handelt sich um eine Variation einer Bildmontage, die schon einmal im Umlauf war, damals war sie mit „In Satira by Uwe Ostertag“ gekennzeichnet, wie der gemeinnützige Verein Mimikama für einen Beitrag vom 7. Februar 2018 herausgefunden hat. Sie kursiere seit Jahren durchs Internet.\n\nDaraus lässt sich schließen, dass Uwe Ostertag der Urheber des angeblichen Zitats sein könnte. Uwe Ostertag wurde 2017 wegen Volksverhetzung zu 22 Monaten Haft verurteilt. CORRECTIV untersuchte für einen früheren Faktencheck etwa ein Zitat, das er Angela Merkel in den Mund gelegt hatte und für einen anderen durch Ostertag manipulierte Wahlplakate.\n\nQuellen oder Belege dafür, dass die Politikerin diese Aussage so getroffen hat, sind nicht zu finden. Özoğuz selbst meldete sich in mehreren Tweets über die Bildmontage zu Wort. In einem schreibt sie: „Diese Aussage hat sich jemand ausgedacht! Heute sagt man Fake, früher hieß es einfach eine Lüge.“\n\nÖzoğuz wurde im Februar schon einmal Opfer eines größtenteils erfundenen Zitats, wonach sie Kinderehen als „Aufgabe von Scharia-Gerichten“ bezeichnet haben soll. CORRECTIV hatte den Fall untersucht.", "lang": "de"}