{"title": "Desigualdade de género: As mulheres estão sub-representadas na Wikipédia?", "subtitle": "A maior enciclopédia \"online\" do mundo tem sido acusada, nas redes sociais, de promover a desigualdade de género. Números difundidos no Twitter indicam que apenas um terço das biografias da Wikipédia são de mulheres e que 80% dos editores são homens. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2020-06-30T13:57:21+01:00", "vclaim_id": "vclaim-id-62320", "url": "https://poligrafo.sapo.pt/fact-check/desigualdade-de-genero-as-mulheres-estao-sub-representadas-na-wikipedia", "vclaim": "Existem na Wikipédia cerca de 52 milhões de artigos escritos por centenas de voluntários em mais de 309 línguas. Apesar de esta enciclopédia concretizar um ideal de inteligência coletiva, só possível com o despertar da Internet, a igualdade de género não se manifesta naturalmente na plataforma.\n\nO projeto foi construído tendo em conta a premissa de que qualquer pessoa pode editar os artigos publicados no site - independentemente da sua nacionalidade, etnia ou género. No entanto, os dados apresentados no primeiro relatório pela igualdade de género, publicado pela Wikimedia Foundation, mostram que apenas 12,7% dos editores da plataforma se identifica como mulher.\n\nEm 2015, Stephenson-Goodnight, cofundadora da Women in Red - um movimento que apela à maior participação de mulheres na edição da Wikipédia, alertava para a desigualdade ao nível do conteúdo - apenas 15% das biografias das páginas em língua inglesa era sobre mulheres. Entretanto, o número subiu para 18.48%.\n\nA Wikipédia lusófona enfrenta os mesmos problemas de sub-representação. De acordo com as informações recolhidas através da Wikidata - a base de dados central da Wikimedia Foundation -, a percentagem de páginas sobre mulheres iguala os 18% das páginas em língua inglesa. Uma percentagem ligeiramente inferior à de 20% referida nas redes sociais.\n\nA falta de representação feminina na Wikipédia parece ser um reflexo da desigualdade sistemática presente na maioria das sociedades. “Historicamente, as mulheres foram colocadas num plano secundário, o que faz com que, ao longo da História, vejamos mais personalidades masculinas em destaque. Por outro lado, essa subalternização da mulher fez com que, na maioria dos casos, a sua presença nas narrativas históricas fosse diminuta”, afirma André Barbosa, membro da Associação Wikimedia Portugal.\n\n“Historicamente, as mulheres foram colocadas num plano secundário, o que faz com que, ao longo da História, vejamos mais personalidades masculinas em destaque. Por outro lado, essa subalternização da mulher fez com que, na maioria dos casos, a sua presença nas narrativas históricas fosse diminuta”, afirma André Barbosa, membro da Associação Wikimedia Portugal.\n\nA desvalorização do papel da mulher na História e a sua categorização por género têm promovido a desigualdade na enciclopédia. Num artigo publicado pelo jornal \"The New York Times\", em 2013, foi feita a denúncia de que, gradualmente, os editores da Wikipédia tinham começado a mover as mulheres, uma a uma, alfabeticamente, da categoria “American Novelists” para uma subcategoria de “American Women Novelists”. Catarina Cabral, responsável pela comunicação do grupo Wiki Editoras Lx, refere esse exemplo para expor a desigualdade sistemática que existe no site: “A lista principal parecia estar destinada a ter apenas nomes de homens. Isto não é um comportamento que pertença ao passado. Ainda hoje, aos olhos dos editores que revêem os conteúdos inseridos na Wikipédia, o valor de uma biografia feminina, muitas vezes, não é equiparado ao valor de uma biografia masculina, mesmo que tenham percursos e referências idênticos”.\n\nUm dos casos mais sonantes da falta de representatividade na Wikipédia foi o da cientista Donna Strickland que, durante décadas, desenvolveu um trabalho pioneiro no campo da ótica, sendo laureada em 2018 com o prémio Nobel da Física. O reconhecimento de mérito, por parte da Wikipédia, só surgiu dias depois. Segundo a revista norte-americana \"The Atlantic\", a ausência da biografia de Strickland não se deveu ao esquecimento, mas à falta de fontes credíveis que justificassem a sua notoriedade para ter uma página na Wikipédia.\n\nNas palavras de Katherine Maher, diretora executiva da Wikimedia Foundation, “necessitamos que outras áreas identifiquem e documentem a diversidade de talento que existe. Se os jornalistas, editores, investigadores científicos, curadores e comités de atribuição de prémios não reconhecerem o trabalho das mulheres, os editores da Wikipédia têm poucas referências sob as quais construir”.\n\nA falta de reconhecimento das mulheres nas áreas da ciência e da tecnologia é das mais notórias nas páginas portuguesas da Wikipédia. Segundo os dados da Wikidata, as páginas relativas a biólogas, matemáticas e cientistas não superam os 10% na Wikipédia lusófona. No ramo da engenharia, a percentagem de artigos sobre mulheres cai para 5,9%.\n\nSem o reconhecimento da História, as biografias no feminino enfrentam constantes provas de mérito até serem reconhecidas e publicadas. “O desafio é duplo”, sublinha Tila Cappelletto, editora da Wikipédia desde 2015 e co-fundadora da Wiki Editoras Lx. “Para criarmos biografias de mulheres, primeiro temos que lidar com a falta de fontes e, depois, com a comunidade de editores que questionam, propõem a eliminação e, em último caso, eliminam esses conteúdos, alegando falta de notoriedade”.\n\nAs causas apontadas para a disparidade de género na Wikipédia vão além das personalidades lá representadas. O universo de editores da plataforma é maioritariamente masculino, influenciando negativamente a imparcialidade do site. De acordo com os dados apresentados pela Wikimedia Foundation, à data do estudo, 86,73% dos editores do site identificavam-se como homens.\n\nA anterior diretora executiva da Wikimedia Foundation, Sue Gardner, apresentou uma lista com nove razões que justificam o porquê de as mulheres não editarem páginas da Wikipédia. Uma das razões apresentadas remete-nos para um estudo, desenvolvido pela OCDE, sobre como as mulheres têm menos tempo livre que os homens. “Para editar a Wikipédia, é preciso recolher dados de fontes fidedignas, confirmar e compilá-los, escrever um texto, juntar as referências, etc. Tudo isto demora bastante tempo”, explica Rute Correia, editora da Wikipédia. “Se as mulheres já têm pouco tempo livre, abdicar dele torna-se ainda mais difícil”.\n\nO relatório de Género Humano da Wikipédia, referente ao mês de junho de 2020, reflete esta realidade. Entre as mais de 310 Wikipédias existentes, apenas três - a Tuvan, a Maithili e a galesa - conseguiram contrariar as estatísticas na introdução de mais artigos de mulheres do que de homens.\n\nNo luta contra a sub-representação das mulheres na maior enciclopédia colaborativa do mundo destacam-se as edit-a-thons - maratonas de edição de páginas da Wikipédia. O projeto colaborativo Women in Red tem trabalhado, com museus e bibliotecas, na organização de eventos que promovem a escrita de artigos sobre mulheres notáveis que ainda não estão presentes na Wikipédia. Em Portugal, estes eventos são promovidos pelo movimento internacional Arte + Feminismo e pelo projeto Wiki Editoras Lx. O propósito é esbater as diferenças de género entre a comunidade de editores e aumentar o número e a qualidade das páginas biográficas de mulheres.\n\n“Iniciativas da sociedade civil que reforçam o sentido comunitário da Wikipédia e da sua condição coletiva, tal como iniciativas da própria Wikimedia, são fundamentais para percebermos as características e lacunas deste recurso”, afirma Sofia Ponte, uma das organizadoras do projeto Arte + Feminismo em Portugal.\n\nCatarina Cabral, integrante do projeto Wiki Editoras LX, acredita que é preciso quebrar barreiras para garantir a diversidade, não só ao nível de quem edita, mas de quem é editado: “Precisamos de nos aliar a quem está dentro dos temas de forma mais profunda, trabalhando em conjunto”, defende a editora, apontando para o programa de Curadorias Convidadas: “A colaboração com outros grupos, quer profissionais quer activistas, por exemplo, contribuirá para o aumento da diversidade das biografias escritas na Wikipédia e para acrescentarmos mais conhecimento e valor à maior enciclopédia do mundo”.\n\nTila Cappelletto, uma das fundadoras do projeto, salienta a importância de “contribuir para a visibilidade das comunidades de mulheres e pessoas de género não conforme que sejam lusófonas, negras, indígenas, migrantes, rurais, ciganas, LBTQI+, do sul global, etc.”\n\nDe acordo com os dados partilhados pela plataforma estatística Denelezh, a percentagem de páginas sobre mulheres na Wikipédia de língua portuguesa aumentou 0,05% desde o início de 2020. O valor parece irrisório, mas corresponde a mais de mil novos artigos adicionados.\n\n“Sendo um projeto eternamente por terminar, haverá sempre biografias em falta em inúmeras áreas, havendo sempre trabalho para quem pretender colaborar”, refere o editor André Barbosa sobre a sua experiência na Associação Wikimedia Portugal. E acrescenta: “No entanto, é evidente que, mesmo existindo mais artigos sobre mulheres em número, temos de pensar na qualidade dos artigos. E aí também há um trabalho árduo a fazer”.\n\nDesde a sua origem, em 2001, que a Wikipédia tem vindo a estabelecer-se como uma das principais ferramentas de conhecimento do século XXI. As suas páginas estão, frequentemente, nos primeiros resultados de pesquisa do Google e servem de referência a milhões de pessoas. A partilha de informação revelou-se uma das vitórias da última década, mas, atualmente, a Wikipédia ainda não é a “soma de todo o conhecimento” que o seu co-fundador, Jimmy Wales, imaginou.", "lang": "pt"}