{"title": "Would GMO labeling requirement cost $500 more in groceries per family a year?", "subtitle": "Those who oppose mandatory GMO labeling say it will pass on costs to shoppers. Is that correct?", "author": "www.washingtonpost.com", "date": "2015-04-08T20:26:58Z", "vclaim_id": "vclaim-id-81338", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/06/would-gmo-labeling-requirement-cost-500-more-in-groceries-per-family-a-year/", "vclaim": "Those who want labeling say they want a nonjudgmental, back-of-package wording. The point, advocates say, is to allow consumers to make informed decisions, if they care about whether foods contain GMOs. Just as people look for the amount of trans fats, sodium, sugar or any other ingredient they care about, consumers would be able to see that the product may contain GMO ingredients.\n\nA study by Cornell University Professor William Lesser found that if GMO labeling is required in New York, a family of four would pay $500 more each year. Lesser uses consumer surveys to project the demand for products that contain, and are labeled as containing, GMO ingredients. Demand for non-GMO products will grow in part because the labeling is perceived as a warning. To remain competitive, companies then would need to create new products without GMO ingredients. Non-GMO ingredients, especially corn and soybean, tend to be more expensive.\n\nThere are many factors other than ingredient costs that affect retail price, according to a study commissioned by Just Label It! A food processor’s costs fluctuate, but several factors deter companies from raising or lowering their retail or wholesale prices because of “price stickiness,” the study says. That means prices tend to remain constant despite changes in supply and demand, in part because companies are not willing to risk losing long-term customers by raising prices. Plus, setting and advertising new prices is costly on its own.\n\nEvidence suggests that consumers are just as likely to overlook GMO labels as other labels, according to USDA researchers. This is in part because food labels contain a lot of information, and consumers tend to look for labels that matter to them. Even if they do look at every single piece of information on a label, they have a hard time prioritizing what matters the most.\n\nIt is important to consider how consumer behavior would change, and supporters of mandatory labeling are downplaying the costs, according to Parker: “The validity of the (Consumers Union) study is also brought into doubt by Consumers Union’s admission that they dismissed potential changes in consumer behavior. When the leaders of the movement are admitting the aim of labeling is to change consumer behavior and remove GMOs from the marketplace, I think that tells you how central consumer behavior is to the debate.”\n\nHowever, it also is difficult to imagine that consumers or companies will not be affected at all. Not every company may be in the position to absorb all extra costs, if they decide to switch ingredients. Given that consumers overwhelmingly want GMO labeling — even though they largely don’t understand GMOs — consumers could decide not to buy products labeled as such. If the demand for such products decreases significantly, companies will have to act accordingly. Ultimately, that could result in costs trickling down to consumers — even if it’s not as high as $500 per year.\n\nIt is an exaggeration to use the $500-per-family figure from the New York labeling bill in the national GMO debate. Those who oppose mandatory labeling are making the assumption that companies will switch out all GMO ingredients, produce completely new products, and then pass on all the costs of stocking, warehousing and producing those products to consumers. There may, indeed, be increased competition for companies to switch to non-GMO ingredients. But there are many other factors that affect wholesale or retail prices than just the cost of ingredients.\n\nApril as we know brings showers, leading to May flowers. As of late though April is also bringing a host of state-based bills to require labeling of many foods containing GMO ingredients. There are many issues involved in such discussions, but those receiving special attention are ‘the right to know’ v. labeling costs. The polar points of the cost debate are the $ 2.30 annual per capita from Consumers Union and my estimate for N.Y. of $125 [Note: Lesser said he reduced his $500 estimate for a family of four to $125 per capital to compare to the Consumers Union estimate.], which estimate received a triple ding from The Fact Checker (Would GMO labeling requirement cost $500 more in groceries per family a year?, April 6).\n\nThe huge distinction is not over the cost of placing a “May contain GMO ingredients” on a package, but rather what the associated costs are. Those proposing low costs, according to The Fact Checker, assume few consumers will switch to products with the more costly non-GMO ingredients and/or manufacturers will absorb the higher costs. The example given is for Ben & Jerry’s which did not raise prices when it switched to non-GMO flavoring ingredients like brownies. But flavorings are only a small part of ice cream ingredient costs so, that example is not very illustrative.\n\nFor my part, I assume based on survey data that, post-labeling, products will realign to 50% labeled GMO-containing, 40% unlabeled non-GMO containing and 10% organic. Unfortunately The Fact Checker got that fact incorrect, stating my work “assumes that companies will switch out of all GMO ingredients…” I did not assume that, and the difference is enormous: about 10,000 – 12,000 individual food items. It is true that no one really knows how consumers will respond to labeling. The Fact Checker references a USDA study which notes that consumers may ignore GMO labels as they seem to ignore many other labels. But then other food products are not stigmatized by being called “Frankenfoods,” certain to cause concern among a population admittedly uninformed about GMOs.", "lang": "en"}