{"title": "Macri: “Ya sobrepasamos la cantidad de personas empleadas en 2015”", "subtitle": "Macri: “Ya sobrepasamos la cantidad de personas empleadas en 2015”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-3150", "url": "https://chequeado.com/ultimas-noticias/macri-ya-sobrepasamos-la-cantidad-de-personas-empleadas-en-2015/", "vclaim": "El presidente de la Nación, Mauricio Macri, destacó en su discurso de apertura de sesiones ordinarias del Congreso la mejora en el ámbito laboral y sostuvo: “Ya sobrepasamos la cantidad de personas empleadas en 2015”. ¿Qué dicen los datos?\n\nSegún los últimos datos disponibles del Ministerio de Trabajo de la Nación, en diciembre de 2017 el total de trabajadores registrados (tanto asalariados privados y públicos como monotributistas o autónomos) era un 2,6% mayor al dato de noviembre de 2015, último dato de la gestión de Cristina Fernández de Kirchner, al analizar la serie desestacionalizada que permite comparar entre distintos meses.\n\nNuria Susmel, economista de la Fundación de Investigaciones Económicas de Latinoamérica (FIEL), destacó en este chequeo la importancia de que el aumento del empleo supere al de la población para evitar el estancamiento del mercado laboral. En este sentido, el crecimiento de 2,6% se encuentra levemente por encima del 2,2% aproximado de crecimiento poblacional de ese período.\n\nSin embargo, estos datos del Ministerio de Trabajo sólo muestran a los trabajadores registrados, cuando en la Argentina casi un tercio de los trabajadores no están registrados, como mencionó el propio Macri. Según los datos del INDEC, el empleo no registrado aumentó desde 33,8% en el tercer trimestre de 2016 a un 34,4% en el tercer trimestre de 2017.\n\nPor la intervención del INDEC y la posterior emergencia estadística, es imposible comparar con datos del instituto oficial el empleo informal versus 2015. Igualmente, según estimaciones de Susmel, el empleo informal habría crecido un 6% desde finales de 2015 hasta finales de 2017.\n\nSi se analiza qué tipo de trabajo formal se creó desde la asunción de Cambiemos, la mayor suba se dio en los monotributistas (9,3%) y los monotributistas sociales (18,3%), mientras que los asalariados privados crecieron 0,3%, por debajo del 2% aproximado de crecimiento poblacional.\n\nDaniel Schteingart, doctor en Sociología y profesor en la Universidad Nacional de Quilmes (UNQui), coincidió con Susmel en que el empleo independiente (autónomos, monotributistas y monotributistas sociales) “por lo general es caracterizado como más precario que el asalariado formal, sobre todo por la inexistencia de derechos como el aguinaldo o las vacaciones pagas”.", "lang": "es"}