{"title": "A dark money group’s misleading claim that the Puerto Rico debt plan is a ‘bailout’", "subtitle": "The ad distorts a loaded term to make it seem as if public money is involved in the Puerto Rico debt relief plan.", "author": "www.washingtonpost.com", "date": "2016-05-10T07:00:15Z", "vclaim_id": "vclaim-id-84843", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/05/10/a-dark-money-groups-misleading-claim-that-the-puerto-rico-debt-plan-is-a-bailout/", "vclaim": "The island U.S. territory of Puerto Rico owes more than $70 billion, due to a decade-long economic recession caused by several factors. The government borrowed a lot of money to cover its budget shortfalls, and now the government owes so much that it can’t repay its debts by raising taxes or cutting spending. Its governor has declared a humanitarian crisis, as Puerto Rico is running out of cash to fund core public services. Puerto Rico already has defaulted on hundreds of millions of dollars in payments, and its next payment is due July 1.\n\nH.R. 4900, the Puerto Rico Oversight, Management and Economic Stability Act, was introduced in the House in April to establish an oversight board to help Puerto Rico manage the crisis. This oversight board would be similar to one that Congress established in the mid-1990s to help guide Washington, D.C., through a financial woes. House Speaker Paul D. Ryan is pushing for the bill, crafted by the House Natural Resources Committee.\n\nGarcia estimated that 80 percent of her retirement savings were in the bonds. She said she lost about half of her investment since 2013, and worries her interest payments–which have continued uninterrupted–will be reduced as a result of the debt crisis and debt restructuring proposed in the legislation. Puerto Rican general obligation bond rating was downgraded in 2014 to junk status.\n\nIs it a “bailout”? Not in the sense that most people have come to understand a government bailout, such as rescues of the bank and auto industries during the economic recession. The legislation doesn’t appropriate any taxpayer dollars to Puerto Rico. Instead, a control board would oversee court-ordered restructuring, and conduct a financial audit. A judge would ultimately have power to reduce the island’s public debt.\n\nStill, opponents say it’s essentially a bailout, and that Congress is changing rules to allow Puerto Rico to pay less to some creditors. They say it’s Chapter 9 bankruptcy applied retroactively, because it applies elements of the U.S. Bankruptcy Code. The bill also would “halt most creditors’ lawsuits against Puerto Rico, another provision that is normally available only in bankruptcy,” according to the New York Times.\n\nIs this plan “on the backs of” individual Americans? If the bill passes and Puerto Rico restructures its debt, individual creditors likely will get a lower return on their investment. Someone who has a general obligation bond and interest payment due in June for $500 might end up getting $200. The remaining $300 would go toward basic services for the island, said Frank Shafroth, who researches municipal bankruptcies and is director of George Mason University’s Center for State and Local Government Leadership.\n\nPlus, the legislation has a “best interests of creditors” test so that stakeholders — including retirees and secured bondholders — are treated fairly based on their respective legal rights. “Moreover, I suspect it will be less of a recovery in Puerto Rico, because with each day that passes without a resolution now, the revenue bleeding is leaving less and less fiscal resources,” Shafroth said.\n\nThere indeed are people like Teresa Garcia, who bought municipal bonds–and they would almost certainly be paid less than they are owed. The Center for Individual Freedom said it “never said in any of its television or radio advertisements that the PROMESA [legislation] ‘bailout’ would be funded directly by American taxpayers.” But rather, the group argues that the “bailout” is “directly on the backs of individual investors and retirees.”\n\nBut that seems like a semantics game. Ultimately, the ad misleads the public to make it seem as if the legislation would only hurt individual bondholders. People like Garcia likely will get a lower return on their investment after the restructuring, but such investors are a much smaller portion of the holders than 80 percent. Moreover delaying a restructuring — or resorting to a default — likely leads to worse circumstances for ordinary bondholders.", "lang": "en"}