{"title": "This video shows a man who set himself on fire in Rajasthan state", "subtitle": "A graphic video has been shared in multiple Facebook and Twitter posts alongside a claim that Indian forces burning a protester in capital Srinagar of Indian administered Kashmir. However, the claim is false; the incident occurred in July 2019 in the western Indian state of Rajasthan, where reports say a man set himself on fire in protest after forest officials came to evict", "author": "factcheck.afp.com", "date": "2019-09-03T13:23:07+02:00", "vclaim_id": "vclaim-id-27514", "url": "https://factcheck.afp.com/video-shows-man-who-set-himself-fire-rajasthan-state", "vclaim": "This video shows a man who set himself on fire in Rajasthan state\n\nA graphic video has been shared in multiple Facebook and Twitter posts alongside a claim that Indian forces burning a protester in capital Srinagar of Indian administered Kashmir. \n\n However, the claim is false; the incident occurred in July 2019 in the western Indian state of Rajasthan, where reports say a man set himself on fire in protest after forest officials came to evict him from his house -- allegedly built on government land.\n\nThe 13-second clip was published on Twitter on August 24, 2019, here, where it has been viewed more than 77,000 times and retweeted over 2,600 times.\n\nBelow is a screenshot of the misleading Twitter post:\n\nA caption alongside the post in English says: “A dark face of humanity. Indian forces burning a Kashmiri protester with fire in Srinagar.”\n\nThe video has also been shared dozens of times on Facebook here and on Twitter here with a similar claim.\n\nA longer, better quality version of the same video was published on August 4, 2019, on Twitter here with a similar claim. It has been retweeted more than 2,000 times and watched nearly 30,000 times since.\n\nA screenshot between the shorter misleading clip (L) and the longer misleading footage (R) is shown below side-by-side for comparison:\n\nIndian Kashmir is under a strict lockdown, which was imposed hours before New Delhi abolished its special autonomy on August 5, 2019, as AFP reported here.\n\nA Google image search using the InVID analyser tool found this report by Indian news outlet Aaj Tak.\n\nThe July 8, 2019, report said the incident occurred in Jhunjhunu district in India’s western state of Rajasthan.\n\nThe first sentence of the English-language text of the article reads: “In a shocking incident, a man set himself ablaze in front of the forest department officials in Jhunjhunu area of Rajasthan.”\n\nThis incident was also reported by Indian magazine Outlook here on July 7, 2019.\n\nThe English-language report says: “According to the police, the forest department had issued notices to Saini to remove the encroachment on the forest land, but he ignored it.\n\n“A team of forest department officials went to Saini’s house for removing the encroachment, but he poured kerosene and set himself on fire.”\n\nAFP’s Delhi bureau determined both Hindi and Rajasthani languages can be heard in the video.\n\nIndian news channel Times Now used parts of the same video in its July 8, 2019, report on the man who set himself on fire.\n\nTwo comparison screenshots between the clip shown above right (L) by Twitter user Amer Khan and the footage used by Times Now News (R) are shown below:\n\nThe man who set himself on fire died on July 11, 2019, according to a media report published here by Indian news site Dainik Bhaskar on July 12, 2019.", "lang": "en"}