{"title": "PolitiFact - Gingrich cites Reagan's 1980 bid to say he can win presidency", "subtitle": "Newt Gingrich took to summoning the memory of President Ronald Reagan recently to convince supporters he still has a sho", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60648", "url": "http://www.politifact.com/georgia/statements/2011/jun/29/newt-gingrich/gingrich-cites-reagan-bid-say-he-can-win-presidenc/", "vclaim": "Newt Gingrich took to summoning the memory of President Ronald Reagan recently to convince supporters he still has a shot at the presidency.\n\n \n\n The Republican candidate spoke at the Atlanta Press Club on June 22, the morning after news broke that two of his top fundraisers had quit, and days after a mass exodus of high-level campaign staffers.\n\n \n\n They said his campaign was spending money it did not have, and Gingrich wasn’t doing enough to repair damage from a gaffe he made on Medicare. His luxury vacation to Greece made him look uncommitted and out of touch, they complained. \n\n \n\n The former U.S. House speaker told a wall of TV news cameras that he was there to talk about economic policy; he would not take questions about his campaign.\n\n \n\n But he did address its turmoil, albeit briefly. \"Campaigns go up and down,\" Gingrich said, and he offered a tidbit of political history. \n\n \n\n \"On the day of the New Hampshire primary in 1980, the top 13 people of Ronald Reagan’s staff quit,\" Gingrich said.\n\n \n\n Did they?\n\n \n\n To test Gingrich’s claim, we turned to some experts on our nation’s 40th president, as well as books that chronicle Reagan’s successful 1980 campaign.\n\n \n\n Yes, there was a mass exodus from the Reagan campaign. It began about 2 p.m. Feb. 26, 1980, the day he won the New Hampshire primary by a landslide.\n\n \n\n Reagan’s campaign manager at the time was John Sears. Some critics blamed Sears for losing the Iowa caucuses. Others thought he was too moderate, or that he was spending too much campaign money. Reagan resented that the press saw him as Sears’ puppet.\n\n \n\n Reagan decided to clean house. On the afternoon of the New Hampshire primary, he met with Sears, press secretary Jim Lake, and national political director Charlie Black in his hotel suite at the Holiday Inn.\n\n \n\n Reagan told Sears he planned to make some changes and handed him a piece of paper. It was a press release announcing Sears had resigned from the campaign to return to his law practice.\n\n \n\n Sears got the hint. He, Black and Lake left the campaign.\n\n \n\n That evening, as the Reagans celebrated their blowout victory, staffers loyal to the three departing aides packed up.\n\n \n\n Craig Shirley’s \"Rendezvous With Destiny: Ronald Reagan and the Campaign That Changed America\" contains the most detailed account we could find of the departures. (Shirley, who has worked for prominent Republican politicians, is writing a book on Gingrich’s early years.)\n\n \n\n Top assistants for Sears and Lake quit, the book said. Black’s assistant assumed she was fired and left with them. Twelve additional members of the Reagan campaign resigned in protest.\n\n \n\n Afterward, Reagan’s new campaign manager William Casey, future head of the Central Intelligence Agency, fired about half of the campaign’s 275 or so staffers.\n\n \n\n Things get fuzzy from here.\n\n \n\n It’s not entirely accurate to say these staffers \"quit,\" as Gingrich said. Reagan told The Washington Post that he \"wouldn’t call it a firing,\" but Sears held a news conference and said he was fired and not offered another job. It’s fair to say that at the very least, Sears was pushed out.\n\n \n\n Confirming the number of Reagan’s staffers who left is also a bit complicated.\n\n \n\n Shirley’s account mentions 18 of them. A Washington Post account published the day after the firings said that \"by nightfall, a total of seven campaign aides had joined the exodus.\" That same day, The New York Times said \"other high-ranking campaign aides . . . were expected to resign soon.\"\n\n \n\n Gil Troy, author of \"Morning in America,\" a study of Reagan’s presidency, told PolitiFact Georgia in an email that \"it is very plausible they [the resignations] reached thirteen that first day -- and almost tenfold within days.\"\n\n \n\n Here’s another hitch. Sears, Lake and Black were clearly among Reagan’s top aides, but whether those who left were \"the top 13 people of Ronald Reagan’s staff\" is debatable. Reagan’s \"top people\" included Sears’ replacement Casey and others who replaced them.\n\n \n\n In conclusion, Gingrich’s reference to the Reagan campaign isn’t perfect.\n\n \n\n It’s not entirely correct to say Reagan’s top three staffers quit. Sears said they were fired, and at the very least, they were pressured to leave. Gingrich’s count of 13 Reagan staffers is debatable, as is his description of them as \"the top\" aides. \n\n \n\n But Gingrich’s main point stands. There was a mass departure from the Reagan campaign. It began on the day of the 1980 New Hampshire primary. It included Reagan’s campaign manager Sears and other key members of the operation.\n\n \n\n We therefore rate Gingrich’s claim Mostly True.", "lang": "en"}