{"title": "This photo of football star Mesut Ozil has been doctored to include the image of a Chinese flag", "subtitle": "A photo has been shared repeatedly in multiple posts on Facebook in several languages alongside a claim that it shows German football player Mesut Ozil stepping on the Chinese flag. The claim is false: the photo has been doctored to include an image of a Chinese flag under Ozil's foot.", "author": "factcheck.afp.com", "date": "2019-12-24T12:52:36+01:00", "vclaim_id": "vclaim-id-29758", "url": "https://factcheck.afp.com/photo-football-star-mesut-ozil-has-been-doctored-include-image-chinese-flag", "vclaim": "This photo of football star Mesut Ozil has been doctored to include the image of a Chinese flag\n\nA photo has been shared repeatedly in multiple posts on Facebook in several languages alongside a claim that it shows German football player Mesut Ozil stepping on the Chinese flag. The claim is false: the photo has been doctored to include an image of a Chinese flag under Ozil's foot.\n\nThe photo appeared here on Facebook on December 23, 2019.\n\nBelow is a screenshot of the misleading post:\n\nMesut Ozil is a German footballer who plays for Arsenal Football Club.\n\nAs a Muslim of Turkish descent, he has condemned China’s crackdown on Uighur Muslims and criticised Muslim countries for failing to speak up about the alleged abuses on his Twitter, Facebook and Instagram accounts, as reported by AFP in this article published on December 16, 2019.\n\nThe same photo was shared with a similar claim in Indonesian language on Facebook here and here, as well as in Arabic here and here. The posts were shared more than 11,000 times.\n\nThe claim is false; the image in the misleading posts has been doctored.\n\nA reverse image search on Google followed by subsequent keyword search found this original picture posted on Ozil’s official Instagram account on October 7, 2019. The image has been embedded below.\n\nThere is no Chinese flag in this photo.\n\nBelow is a screenshot comparison between the image in the misleading posts (L) and the original photo (R):\n\nAFP reported China has been accused to detain Uighur Muslims in detention camps and prisons in Xinjiang. Researchers and activists have said they suspect between one to three million people have been detained in the camps.", "lang": "en"}