{"title": "El hombre del video fue detenido brevemente, pero en 2019 y no es agente del FBI", "subtitle": "En medio de las protestas que estallaron en Estados Unidos tras la muerte de George Floyd, un hombre negro que fue asfixiado por un policía blanco en Minneapolis el 25 de mayo pasado, circula en redes sociales un video en el que agentes blancos detienen a un hombre negro a quien rápidamente liberan al comprobar su identidad. Las publicaciones, compartidas cientos de miles de", "author": "factual.afp.com", "date": "2020-06-02T18:46:47+02:00", "vclaim_id": "vclaim-id-45513", "url": "https://factual.afp.com/el-hombre-del-video-fue-detenido-brevemente-pero-en-2019-y-no-es-agente-del-fbi", "vclaim": "El hombre del video fue detenido brevemente, pero en 2019 y no es agente del FBI\n\nEn medio de las protestas que estallaron en Estados Unidos tras la muerte de George Floyd, un hombre negro que fue asfixiado por un policía blanco en Minneapolis el 25 de mayo pasado, circula en redes sociales un video en el que agentes blancos detienen a un hombre negro a quien rápidamente liberan al comprobar su identidad. Las publicaciones, compartidas cientos de miles de veces, aseguran que el detenido era un agente del FBI, y algunas afirman que la secuencia fue grabada durante las actuales manifestaciones. Sin embargo, la escena tuvo lugar en 2019 y el protagonista no pertenece al FBI.\n\nEl video, compartido más de 200.000 veces, circula en Facebook (1, 2 y 3), en Twitter (1 y 2), en YouTube, en Instagram (1 y 2) y en distintos medios de comunicación de América Latina y España (1, 2, 3 y 4). El video también fue enviado al WhatsApp de AFP Factual.\n\n“AYER EN LA NOCHE unos policías arrestaron a un hombre negro que estaba normal en la calle sin hacer NADA MALO, obviamente lo arrestaron por su color de piel, pero el hombre empezó a reclamarles que qué estaban haciendo, lo esposan, denigran públicamente...... Pero!! La persona que detenían resultó ser un agente del FBI (...)”, se lee en una publicación en Facebook del 1 de junio.\n\nEl video también fue compartido cientos de miles de veces en inglés, en francés, en catalán, en holandés y en portugués.\n\nAunque el video original fue publicado en Instagram y en Facebook el 30 de mayo de 2020, durante las protestas en Estados Unidos, allí se indica que la secuencia en realidad fue grabada un año atrás. “Algo me decía que tenía que guardar este video”, escribe el usuario que lo publicó.\n\nLa entrada además detalla que los uniformados pertenecen al Departamento de Policía de la ciudad de Rochester, en Minnesota, a unos 150 kilómetros de Minneapolis, donde comenzaron las protestas tras la muerte de Floyd.\n\nTras la viralización de la secuencia, el 1 de junio de 2020 la policía de Rochester publicó un comunicado en su sitio web que señala: “Un video fue compartido en redes sociales el 30 de mayo de 2020 de un hecho del 1 de junio de 2019 a la 1 AM, de hace un año”.\n\nAdemás, la policía agrega que “al contrario de los rumores en redes sociales, el individuo [detenido en el video] no era un agente de la Oficina Federal de Investigaciones (FBI)”.\n\nEn el video se puede escuchar al hombre detenido decirle a uno de los policías: “Estás equivocado, estás estableciendo un perfil en base a mi raza. Estás asumiendo que soy alguien que no soy. [...] Me están acosando”. Se oye además a los agentes responderle que tienen una orden de arresto antes de proceder a esposarlo.\n\nLos policías luego revisan los documentos del hombre y lo liberan. En ningún momento del video el detenido se identifica como agente del FBI, solo reitera a los agentes que tienen “al hombre equivocado”.\n\nEn el comunicado oficial, la policía de Rochester afirmó que los agentes creyeron que el hombre del video era una persona que tenía una orden de arresto por agresión. “El individuo era más o menos de la misma altura, peso y edad”, detalla el texto, que asegura que el detenido “no cooperó en identificarse a sí mismo con los agentes” y que fue liberado inmediatamente después de que los policías verificaron que no era la persona que buscaban.\n\nUsuarios de Twitter que se presentan como amigos del protagonista del video escribieron en esta red social desmintiendo que el hombre sea un agente del FBI. Otro usuario además tuiteó que el hombre se llama Atter y que es paramédico.\n\nAFP Factual contactó a estos usuarios, y a partir de ellos llegó a la cuenta de Facebook del supuesto protagonista del video viral, identificado como Atter Monydel, quien el mismo 30 de mayo compartió la publicación original y escribió: “Recuerdo esto. Esa mierda estuvo mal”.\n\nEl 4 de junio, publicó el siguiente mensaje en su cuenta de Facebook: “Yo soy Atter Mogndal, el individuo arrestado por la policía en el video que se viralizó. Me he mantenido bastante callado sobre el video. Ahora deseo hablar sobre él. Muchos están haciendo su propia versión de lo que pasó. (...) Hay incluso una versión que dice que soy un agente del FBI. No soy un agente del FBI ni tampoco trabajo para ninguna agencia de policía”.\n\nAdemás, sobre la situación que lo tuvo como protagonista en 2019, señaló: “Creo que el video es una clara indicación de cómo establecen un perfil en base a la raza. Si el oficial de policía hubiera venido con respeto creo que esto se podría haber evitado. La falta de respeto y de sentido común es lo que lleva a situaciones como la que derivó en la muerte de George Floyd”.\n\nLa información del perfil de Facebook de Atter Monydel, activo al menos desde 2013 en la red social, señala que trabaja como paramédico, que vive en Rochester, Minnesota, y que es originario de Yuba, Sudán del Sur.\n\nA una semana de la muerte de George Floyd, un hombre negro de 46 años asfixiado por un policía blanco que lo inmovilizaba presionando su rodilla contra su cuello en Minneapolis, las protestas continúan en Estados Unidos, donde muchas derivaron en disturbios y saqueos.\n\nEn resumen, el video de la detención de un supuesto agente del FBI que se viralizó durante las protestas en Estados Unidos en realidad fue grabado un año atrás y el protagonista no pertenece al FBI.", "lang": "es"}