{"title": "Esta foto não mostra pessoas mortas de COVID-19 na Itália; trata-se de um projeto artístico feito na Alemanha em 2014", "subtitle": "Uma foto de pessoas caídas no chão, compartilhada milhares de vezes desde 26 de março de 2020, voltou a viralizar nas redes sociais, mas com uma nova afirmação: de que mostra pessoas que morreram na Itália devido ao novo coronavírus. Esta alegação, contudo, é falsa. A imagem mostra indivíduos que participaram de um projeto artístico em 2014 em memória das vítimas do campo de", "author": "checamos.afp.com", "date": "2020-04-09T16:58:21+02:00", "vclaim_id": "vclaim-id-51936", "url": "https://checamos.afp.com/esta-foto-nao-mostra-pessoas-mortas-de-covid-19-na-italia-trata-se-de-um-projeto-artistico-feito-na", "vclaim": "Esta foto não mostra pessoas mortas de COVID-19 na Itália; trata-se de um projeto artístico feito na Alemanha em 2014\n\nUma foto de pessoas caídas no chão, compartilhada milhares de vezes desde 26 de março de 2020, voltou a viralizar nas redes sociais, mas com uma nova afirmação: de que mostra pessoas que morreram na Itália devido ao novo coronavírus. Esta alegação, contudo, é falsa. A imagem mostra indivíduos que participaram de um projeto artístico em 2014 em memória das vítimas do campo de concentração nazista de Katzbach, em Frankfurt.\n\n“Esta foto é da Itália, Para quem diz, o presidente está certo sobre o que disse”, diz uma das postagens (1), compartilhada mais de 1,1 mil vezes desde o último dia 26 de março.\n\nA mesma imagem já havia circulado (1, 2, 3) em janeiro deste ano, inclusive em diferentes idiomas - como francês, espanhol e indonésio -, mas como se mostrasse pessoas falecidas na China devido ao novo coronavírus, e foi checada pela equipe de verificação da AFP. As duas alegações, de que se tratam de pessoas falecidas na Itália, ou na China, são falsas. Esta foto mostra, na verdade, indivíduos que participavam de um projeto artístico em 2014 em memória das vítimas do campo de concentração nazista de Katzbach em Frankfurt, na Alemanha. Uma busca reversa* pela imagem no Google e por palavras-chave levou à foto original, tirada por Kai Pfaffenbach para a agência Reuters em 24 de março de 2014.\n\nNa legenda da fotografia está escrito: “Pessoas deitadas em uma área para pedestres como parte de um projeto artístico em memória das 528 vítimas do campo de concentração nazista de Katzbach, em Frankfurt, em 24 de março de 2014. Os prisioneiros do campo de concentração de Katzbach, uma parte da antiga fábrica industrial Adler, foram forçados a participar de uma marcha da morte para os campos de concentração de Buchenwald e Dachau, em 24 de março de 1945. As 528 vítimas de Katzbach estão enterradas no cemitério central de Frankfurt”.\n\nA nova cepa de coronavírus, que se acredita ter originado em um mercado com animais selvagens na cidade central chinesa de Wuhan, já deixou quase 1,5 milhão de infectados e mais de 86 mil mortos em 192 países e territórios até 8 de abril de 2020, como foi noticiado pela AFP. Neste mesmo dia, após dois meses e meio, Wuhan suspendeu a quarentena e o bloqueio aos seus 11 milhões de habitantes, e milhares de pessoas começaram a lotar as rodoviárias e estações de trem, alguns vestindo roupas de proteção integral, para deixar a cidade.\n\nA Itália, o país mais afetado do mundo pela epidemia de COVID-19, já registrou mais de 17 mil mortes e quase 140 mil casos. A região mais afetada continua sendo a Lombardia, com mais da metade das mortes no país.\n\nEm resumo, é falso que a fotografia de pessoas caídas no chão mostre vítimas do novo coronavírus na Itália, país mais afetado pela epidemia até este momento. Na verdade, trata-se de um projeto artístico em homenagem às vítimas do campo de concentração nazista de Katzbach, em Frankfurt, na Alemanha.\n\n*Uma vez instalada a extensão InVid & WeVerify no navegador Chrome, clica-se com o botão direito sobre a imagem e o menu que aparece oferece a possibilidade de pesquisa da mesma em vários buscadores.", "lang": "pt"}