{"title": "No, this video does not show Pakistani soldiers making a floating bridge over a river", "subtitle": "A video of soldiers creating a floating bridge across a river has been viewed hundreds of thousands of times in online posts, alongside multiple references to the Pakistani military including the words \"I love Pak army\" overlaid on the clip. The footage is being shared in a misleading context; the soldiers in the video are not from Pakistan, they are NATO troops during an", "author": "factcheck.afp.com", "date": "2019-04-22T07:50:35+02:00", "vclaim_id": "vclaim-id-84162", "url": "https://factcheck.afp.com/no-video-does-not-show-pakistani-soldiers-making-floating-bridge-over-river", "vclaim": "No, this video does not show Pakistani soldiers making a floating bridge over a river\n\nA video of soldiers creating a floating bridge across a river has been viewed hundreds of thousands of times in online posts, alongside multiple references to the Pakistani military including the words \"I love Pak army\" overlaid on the clip. The footage is being shared in a misleading context; the soldiers in the video are not from Pakistan, they are NATO troops during an exercise in Lithuania.\n\nMultiple online posts contain a video showing soldiers constructing a temporary bridge over a river and military vehicles crossing it as patriotic Pakistani songs play in the background.\n\nThere is blue text overlaid on the entire 3 minute 16 second clip which says: \"i love pak Army\". Pak is a term used to refer to Pakistan, according to the OED.\n\nFor example, this post published to Facebook by a page called \"Pak-Korner\" on February 21, 2019, and shared more than 10,000 times since, contains the video which has been viewed 350,000 times.\n\nThe Urdu-language caption on the Facebook post says, translated to English:\n\n“A Muslim once again has come out wearing kafan. Truth, there is no other God but Allah. Enemies, what do you think, we are ready for war. Long live Pakistan, long live Pakistan army.” A kafan is an Islamic burial shroud.\n\nBelow is a screenshot of the misleading Facebook post:\n\nOther blue Urdu-language text that appears in the video says, translated to English: \"Awesome Hazara Group\". Hazara is a region in Pakistan's northwestern Khyber Pakhtunkhwa province.\n\nThe video has been also shared elsewhere on Facebook with the same caption, for example here on a page called \"Pakistan Special\" and here where it has been viewed more than 1,000 times since being published February 27, 2019.\n\nIt has also been shared on YouTube, for example here.\n\nThe video is being shared in a misleading context; it does not show Pakistani soldiers but in fact is a video of NATO drills carried out in Lithuania.\n\nA Google reverse image search using keyframes obtained with the InVID video verification tool led to this YouTube video published June 20, 2017, by AiirSource Military, a verified channel with 1.7 million subscribers.\n\nThe original video, embedded below, has the caption: \"Troops Build Pontoon Bridge To Move Tanks Across River During NATO Drills In Lithuania.\"\n\nNATO is the North Atlantic Treaty Organization. Pakistan is not a member of NATO.\n\nHere is a page on the NATO website about the group’s relations with Pakistan.\n\nBelow is an image comparing screenshots from the original video on YouTube (L) with the misleading video (R):\n\nHere is another video report published June 22, 2019 on NATO’s verified YouTube account about the exercise “Iron Wolf” in Lithuania, which shows the same bridge built by troops as part of the drills.\n\nThe caption on the video, which is embedded below, says:\n\n“At one of Lithuania’s largest annual military exercises, Iron Wolf, distinguished visitors such as Lithuanian President Dalia Grybauskaitė and NATO Secretary General Jens Stoltenberg view the combat readiness and multinational togetherness of NATO’s enhanced Forward Presence battlegroup situated in Lithuania.\n\n“The battlegroup is led by Germany and includes troops from Belgium, Luxembourg, the Netherlands and Norway. The display included a bridge building exercise enabling the transport of armoured vehicles across a river.”", "lang": "en"}