{"title": "CFK: “Quisieron montar (...) que había una suerte de espionaje de la Gendarmería, Proyecto X, inexistente”", "subtitle": "<img class=\" size-full wp-image-3507\" src=\"http://new.chequeado.com/wp-content/uploads/2013/07/cfk tucuman w.png\" width=\"490\" height=\"221\" /><br /><br /><s", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-353", "url": "https://chequeado.com/ultimas-noticias/cfk-quisieron-montar-que-habia-una-suerte-de-espionaje-de-la-gendarmeria-proyecto-x-inexistente/", "vclaim": "“Me acuerdo cuando quisieron montar una suerte de escandalete como que había una suerte de espionaje de la Gendarmería, Proyecto X, inexistente, se armó un lío. Ahora resulta que se enteran que nos están espiando desde el Norte y nadie dice nada. ¡Claro, es mucho más cool la CIA que un gendarme!”, la presidenta, Cristina Fernández de Kirchner, en su discurso por el acto del Día de la Independencia realizado en Tucumán.\n\nLa comparación de la Presidenta fue con el desatado con la filtración de información del ex empleado de la CIA, Edward Snowden, quien reveló un programa de vigilancia masiva por parte del gobierno de los Estados Unidos a través de llamados telefónicos, mails y otra información privada.\n\nEl programa de inteligencia Proyecto X fue reconocido por el Ministerio de Seguridad de la Nación. En el fuero federal porteño hay una causa judicial en trámite para determinar si fue utilizado en forma ilegal o no.\n\nA fines de 2011, distintas organizaciones de derechos humanos y partidos políticos presentaron una por la presunta existencia de trabajos de inteligencia ilegal por parte de la Gendarmería Nacional. La causa, número 14.966/2011, fue iniciada, entre otros, por Javier Hermosilla, delegado gremial de la comisión interna de la empresa Kraft Foods.\n\nEl comandante general Héctor Schenone, jefe de Gendarmería, envió en ese entonces una a la Justicia donde daba cuenta de la base de datos Proyecto X, utilizada “como herramienta de análisis y orientativa en causas judiciales, así como en apoyo informativo a Unidades Operativas, de Investigaciones Judiciales e Inteligencia Criminal del despliegue institucional, con fines judiciales”. El objetivo de ese programa era “una mejor investigación criminal judicial”.\n\nLa entonces ministra de Seguridad de la Nación, Nilda Garré, brindó una en febrero de 2012 donde reconoció la existencia del Proyecto X y lo definió como un software requerido por jueces de todo el país, cuya aplicación había sido solicitada en 285 causas durante los últimos 5 años. “No es un plan secreto de espionaje”, expresó.\n\nEn la conferencia, la Ministra dio cuenta de una auditoría interna, que determinó que el Proyecto X “no se utilizó nunca en manifestaciones sociales”. Detalló que en dichos casos “interviene la Unidad Especial de Procedimientos Judiciales (UESPROJUD), que no tiene relación ni acceso al Proyecto X”, y que actúa “exclusivamente a requerimiento de la Justicia”.\n\n“Lo que determina el espionaje es la orden judicial, pero para que exista una orden judicial primero tiene que haber un hecho en el cual intervenga un juez”, afirmó Claudia Ferrero, abogada de la Asociación de Profesionales en Lucha (APEL) y querellante en la causa judicial que investiga la legalidad del Proyecto X.\n\nFerrero también aclaró que la investigación ordenada por la Justicia debe ser fundada y por un plazo de tiempo, y agregó que “en el caso de Kraft la intervención del juez fue posterior a las tareas de inteligencia. Esa información se presentó en la causa y recién ahí intervino el juez”.\n\n“Inteligencia refiere a la recolección de información para los intereses estratégicos de un país o de una Nación, y excede a lo que se entiende habitualmente por espionaje. Teóricamente el espionaje está contra las reglas, pero depende qué definición se utilice. Por ejemplo, si se define como espionaje una escucha telefónica, esta puede ser legal o ilegal”, expresó Hernán Charosky, consultor internacional en temas de transparencia.\n\nEn cuanto a la validez del espionaje, coincidió con Ferrero: “Lo que cambia la legalidad o ilegalidad de las tareas de las agencias de inteligencia es si están autorizadas por un juez, en el marco de una causa judicial, y si rinden cuentas o no ante la comisión del Congreso que tiene el rol de controlarlas (N. de R.: se refiere a la Comisión Bicameral Permanente de Fiscalización de los Organismos y Actividades de Inteligencia). Uno de los grandes problemas es que esta Comisión no cumple ese rol y no se reúne”, agregó.\n\noficial de marzo de 2012, firmado por la secretaria de Cooperación con los Poderes Judiciales, Ministerios Públicos y Legislaturas, Cristina Caamaño, señaló que Gendarmería intervino, entre 2005 y 2012, por pedido de jueces a cargo, en 938 casos de alteración del orden público, y que en 578 efectuó “tareas de investigación judicial (individualización e identificación, toma de fotos o grabaciones)”.\n\na José Manuel Ugarte, profesor de Derecho (UBA) y autor del libro El control público de la actividad de inteligencia, “el objeto de esta actividad es brindar conocimiento, información analizada, a órganos del Poder Ejecutivo, para orientar la formulación y la aplicación de políticas públicas, fundamentalmente en las áreas vinculadas con la seguridad exterior e interior de la Nación”.\n\nUgarte define la inteligencia criminal como el “conocimiento destinado a apoyar la toma de decisiones en materia de seguridad pública, prevención del delito y reducción del delito”. Sin embargo, aclara que el mismo no implica que la investigación pueda consistir en “la investigación de personas (u organizaciones) por el solo hecho de sus actividades sociales o sindicales, entre otras. La investigación criminal sólo puede existir en relación a un delito”.\n\nExiste una causa en trámite, en el Juzgado Federal en lo Criminal y Correccional N°7, a cargo del juez Sebastián Casanello, donde se investiga si fue ilegal o no la tarea ejercida por Gendarmería. El expediente se encuentra en la etapa de instrucción y, según Ferrero, “todavía no se ha indagado a nadie”.\n\nLe agradecemos a Diego Rojas por su colaboración en este chequeo.", "lang": "es"}