{"title": "Allahabad HC Revokes NSA Against Kafeel Khan; Directs Release From Jail", "subtitle": "The Allahabad HC revoked the stringent charges under NSA against Dr. Kafeel and directed his immediate release from jail.", "author": "www.boomlive.in", "date": "2020-09-01T19:37:14+05:30", "vclaim_id": "vclaim-id-80845", "url": "https://www.boomlive.in/law/allahabad-hc-revokes-nsa-against-kafeel-khan-directs-release-from-jail-9579", "vclaim": "The Allahabad High Court on September 1 revoked the charges of the National Security Act (NSA), 1980 issued against Dr Kafeel Khan on February 13, 2020, and ruled his detention illegal.\n\nIn its 42-paged order, the division bench of the high court ruled Khan's December 12 speech criticizing the Citizenship Amendment Act (CAA), 2019 \"does not disclose any effort to promote hatred or violence\" and \"nowhere threatens peace and tranquility of the city of Aligarh.\"\n\n\n\nThe bench, comprising of Chief Justice Govind Mathur and Justice Saumitra Dayal Singh, said Khan's address \"deprecates any kind of violence\" and gave a call for \"national integrity and unity among the citizens\". Pulling up the District Magistrate (DM), the high court said the stringent charges against Khan were based on \"selective reading and selective mention for few phrases from the speech ignoring its true intent\".\n\nThe high court's order comes 214 days after Khan was incarcerated. The Uttar Pradesh Police arrested the 46-year-old paediatrician on January 29 from Mumbai on the grounds that his speech at the Aligarh Muslim University (AMU) incited the students to cause violence days later.\n\nOn December 12, Khan addressed a crowd of more than 600 AMU students and criticized the CAA. He said: \"Mota Bhai (Union Home Minister Amit Shah) teaches us that we will become Hindu or Muslim but not human by CAA, we will be made second class citizens after that by implementation of NRC (National Register of Citizens) they will trouble you by saying your father's documents are not correct you will be made to run around. This is a fight for existence and will will have to fight\".\n\nOn February 10, a district court in Aligarh granted bail, but three days later, Khan was detained again under the more stringent provisions of the NSA. On March 18, the Supreme Court had directed the high court to look into the habeas corpus plea filed Nuzhat Perween, Khan's mother, challenging his continued detention under the stringent provisions of the NSA.\n\nIn the past six months, the hearing on this issue was deferred 14 times. In August, the Supreme Court had directed the high court to expedite the plea challenging Khan's detention within 15 days.\n\n\"Preventive detention is an exceptional mode to curtail liberty and freedom of a person in exceptionally rare circumstances. This precious fundamental right must always be protected,\" the court said. While agreeing that rights under Article 21 were not absolute, the court observed that no one could be \"deprived of his or her personal liberty except on such grounds and in accordance with such procedure as are established by law.\"\n\nThe division bench further clarified that though it could not \"interfere\" with the orders of a detaining authority; it could \"look into the material on which detention is based.\" Failure to do so would be \"nothing but a licence to allow the executives to act at their whims or caprice\".\n\nSpeaker's speech taken out of context: HC\n\nThe High court observed that Khan's speech was taken out of context by the DM. The court noted there was a 45-day delay in arresting Khan, and nothing in the DM's order showed \"any effort made by\" Khan \"to cause even a simple scar to the peace or tranquility or the public order of the city of Aligarh\" during the intervening period. Even the police, which has filed its charge sheets against those who incited the AMU violence did not indict Khan, the court noted.\n\nConcluding its observation, the court said that the state could not provide any link between Khan's speech and the ensuing violence at AMU days later.", "lang": "en"}