{"title": "Sul controllo di Stx-Fincantieri ha ragione Calenda o Salvini?", "subtitle": "Il ministro dello sviluppo economico e il leader della lega hanno una lettura opposta dell'accordo tra Italia e Francia. Abbiamo verificato le due impostazioni", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-6191", "url": "https://www.agi.it/fact-checking/fincantieri_stx_calenda_salvini_fact_checking-2197289/news/2017-09-28/", "vclaim": "Il giorno stesso Carlo Calenda, ministro dello Sviluppo economico presente al bilaterale, ha scritto su Twitter rivendicando la bontà dell’accordo: “Fincantieri avrà disponibilità 51% (a fronte rispetto impegni industriali) e management e casting vote in cda”.\n\nOpposta la ricostruzione della Lega Nord, che in una nota firmata da Salvini, Giorgetti e Borghi sostiene: “Noi abbiamo tirato fuori i soldi ma controllo operativo, indotto e lavoratori saranno sotto il controllo francese”.\n\nLa questione Fincantieri era stata, lo scorso luglio, al centro di uno scontro tra il governo italiano e quello francese, a causa della decisione di quest’ultimo di nazionalizzare Stx per impedire che – come stabilito dal tribunale fallimentare – il 66,6% del suo capitale (e quindi il controllo) passassero in mani italiane (ce ne eravamo occupati qui).\n\nDopo la nazionalizzazione, il governo francese aveva rilanciato le possibilità di un accordo che soddisfacesse entrambe le parti, coinvolgendo anche la cantieristica militare nelle trattative. La notizia del 27 settembre è un primo punto di caduta dei negoziati diplomatici in corso tra Roma e Parigi.\n\nSiamo insomma all’inizio di un lungo percorso, che vedrà nei prossimi giorni la creazione del comitato direttivo, e che entro giugno 2018 dovrà definire una roadmap in base alla quale saranno poi realizzati in concreto gli accordi presi.\n\nCi dobbiamo quindi muovere sulle notizie diffuse dalla stampa italiana e francese, che riportano le indiscrezioni trapelate dai vari ministeri coinvolti e ricostruiscono i principi generali su cui si è trovato un accordo.\n\nRai News, che cita fonti del governo francese, sostiene che “L'Italia ottiene il 51% dei cantieri di Saint Nazaire, il 50% in controllo diretto a cui si aggiunge una quota dell'1% in prestito”. Ancora secondo Rai News, che stavolta cita Le Monde, su quell’1% è dato alla Francia “un diritto di riappropriazione della durata di 12 anni qualora il gruppo italiano non rispettasse gli impegni industriali”. Scaduti i 12 anni (se gli impegni saranno stati rispettati) quell’1%, secondo quanto riporta lo speciale di Economia e Finanza di Repubblica, tornerà all’Italia.\n\nSempre secondo Repubblica, “Fincantieri avrà 4 consiglieri di amministrazione. Quanti ne avranno i francesi. Ma l'amministratore delegato sarà italiano, e così anche il presidente. Proprio il presidente avrà in mano un voto doppio, decisivo dunque in caso di parità tra i consiglieri di amministrazione (grazie al meccanismo del \"casting vote\"). Peraltro Fincantieri - se costretta dai francesi a restituire l'1 per cento in prestito - avrà il diritto di trasferire alla Francia anche il suo 50 per cento, con grave aggravio per le casse transalpine”.\n\nCalenda sembra dunque avere ragione – ribadiamo, in base alle indiscrezioni trapelate finora – sulle tre questioni che affronta: Fincantieri avrà la disponibilità del 51% del capitale di Stx. Per 12 anni l’1% che gli dà il controllo sarà “prestato” dallo Stato francese, che potrà revocarlo solo in caso di mancato rispetto degli impegni industriali da parte della società italiana. Scaduto questo periodo, se tutto sarà andato secondo programma, a Fincantieri resterà definitivamente la maggioranza del 51%.\n\nIl management, come dice il ministro dello Sviluppo, sarà controllato da Fincantieri, che nominerà 4 su 8 dei membri del consiglio di amministrazione tra cui il presidente. Questi ha un voto che vale doppio in caso di parità in seno al CdA, un cosiddetto “casting vote” dunque, che di fatto dà il controllo all’Italia. Come garanzia per Parigi è comunque previsto che sulla nomina del presidente da parte dell’Italia, la Francia abbia un diritto di veto.\n\nNon è invece chiaro il riferimento che i tre dirigenti del Carroccio fanno all’“indotto”. Dato che il cantiere è situato in Francia, ovviamente le mense per gli operai, i loro alloggi, i bar, i ristoranti e via dicendo sono in mani francesi. Se anche Fincantieri avesse acquisito il 100% del cantiere di Saint Nazaire, non è chiaro come l’indotto di quel cantiere sarebbe potuto andare agli italiani invece che ai francesi.", "lang": "it"}