{"title": "Coronavirus pandemic triggers wave of Islamic-themed myths on social media", "subtitle": "The spread of the novel coronavirus has triggered a torrent of misinformation on social media globally. Myths circulated online include crackpot cures for COVID-19 and conspiracy theories about its alleged origins. In the Islamic world, fact checkers have also observed a trend for social media posts containing false religious-themed claims about the virus. As of April 2020,", "author": "factcheck.afp.com", "date": "2020-04-14T10:12:35+02:00", "vclaim_id": "vclaim-id-84709", "url": "https://factcheck.afp.com/coronavirus-pandemic-triggers-wave-islamic-themed-myths-social-media", "vclaim": "The spread of the novel coronavirus has triggered a torrent of misinformation on social media globally. Myths circulated online include crackpot cures for COVID-19 and conspiracy theories about its alleged origins. In the Islamic world, fact checkers have also observed a trend for social media posts containing false religious-themed claims about the virus. As of April 2020, AFP has debunked scores of misleading posts on this topic.\n\nReligious-themed false claims have mostly focussed on countries that are hardest hit by COVID-19, including China, the United States, Italy and Spain. They have generally appeared in Muslim-majority countries including Indonesia, Malaysia, Pakistan as well as other countries in the Middle East and North Africa. They have also appeared in countries with sizeable Muslim populations such as India, Singapore and Thailand.\n\nIndonesian social media users and blog posts have shared claims that water used in the Islamic ablution ritual, or wudu, can kill the virus. Health experts refute this, warning that water alone is not sufficient to kill the virus and recommend people to wash their hands with water and soap for effective protection.\n\nA video clip showing Chinese President Xi Jinping visiting a mosque has been shared in India with a claim that he is asking Muslims to pray for China as it is facing the COVID-19 epidemic crisis. However, the footage actually shows President Xi visiting a mosque in northwest China in 2016, years before the virus was first identified in December 2019 in the Chinese city of Wuhan.\n\nThe original footage from Chinese state media channel CCTV has been embedded below:\n\nThe misleading video and false claims were shared not only in Indian social media posts, but also in Indonesian, Malaysian and Arabic social media posts.\n\n-------------------------------------------------------------------------------------------------Another video circulated on Indian social media with a claim that it shows the Chinese prime minister praying inside a mosque after the outbreak. However, the clip is dated to 2004, and it shows then Malaysian prime minister Abdullah Badawi attending a Friday prayer at a Beijing mosque during his visit to China.\n\n-------------------------------------------------------------------------------------------------Meanwhile, a video purporting to show Chinese people converting to Islam because the novel coronavirus “does not affect Muslims” was shared in February 2020 in different languages – English, French, Indonesian, Malaysian and Thai. The clip, however, actually shows Tagalog-speaking people converting to Islam in Saudi Arabia in May 2019 – months before the outbreak first began in China.\n\nThe original video has been embedded below:\n\nBelow is a screenshot comparison between the Islamic conversion video in a misleading post (L) and the genuine Facebook video (R):\n\nA clip purporting to show non-Muslim Chinese performing a Friday prayer in a bid to avoid being infected by the novel coronavirus has been viewed millions of times in various social media platforms. The clip actually shows an Eid al-Fitr prayer in June 2019 in Yiwu, a Chinese city which attracts Muslim traders from overseas.\n\nThe original clip posted by Facebook user Mak Mohamed on June 5, 2019 has been embedded below:\n\n-------------------------------------------------------------------------------------------------Another clip of a communal Islamic prayer was posted on social media with a claim that Chinese Muslims could still perform a communal Friday prayer despite the coronavirus pandemic. However, the video has actually been online since 2011, and it shows Muslims performing a communal prayer during the month of Ramadan in the western Chinese city of Xining.\n\nThe original YouTube footage has been embedded below:\n\nA clip has been shared online in Singapore, Malaysia and also Arabic social media with claims that it shows Chinese people receiving copies of Koran after the country lifted a “ban” on the Islamic holy book following the COVID-19 outbreak spread. It is actually an old clip that has been circulating since at least 2013 in reports about copies of the Bible being distributed to people in China.\n\nA clip of Muslims praying on the street has been shared in Indonesian social media alongside a claim that it shows Muslims in the US held a mass prayer during the COVID-19 pandemic. The genuine clip has circulated since February 2017, showing Muslims in New York City praying to protest President Donald Trump’s Muslim travel ban.\n\n-------------------------------------------------------------------------------------------------Another video has been used to claim that a Koran recitation opened a US Senate meeting attended by President Trump during the pandemic. But the video actually shows an interfaith prayer service at a church in Washington, DC, that Trump attended a day after his presidential inauguration in January 2017.\n\nThe original footage from US media channel ABC news has been embedded below:\n\n-------------------------------------------------------------------------------------------------Multiple social media posts have shared a footage with a claim that it shows the US Federal Bureau of Investigation (FBI) conducted a raid at a synagogue that was used to hoard masks and medical equipment during the pandemic. The raid, however, took place at a private home in New York City.\n\nA video has appeared on Facebook, YouTube and Twitter along with a claim that it shows the Islamic call to prayer, or adhan, was heard for the first time in 500 years in Spain as the country was badly hit by the COVID-19 pandemic. The claims have appeared in Indonesian-, Malaysian-, English- and Arabic-language social media posts. However, the video was actually filmed in Azerbaijan in November 2019, and there has been no ban on adhan in Spain in recent times.\n\nA clip that shows people praying outside has been shared in Indonesian- and Chinese-language social media with a claim that it shows Italians praying during the pandemic. The footage actually shows a prayer event in Peru in early December 2019, weeks before the virus was identified in Wuhan, China.\n\nThe original footage broadcast live on Facebook by Facebook user Alejandro Munante has been embedded below:\n\n-------------------------------------------------------------------------------------------------Photos purporting to show coffins of coronavirus victims in Italy have been shared among Indonesia’s Christian community. However, the photos actually show coffins of earthquake victims in the Italian city of L’Aquila in 2009 and coffins of victims of a boat disaster near the Italian island of Lampedusa in 2013.\n\nBelow is a screenshot comparison between the photo of coffins in a misleading post (L) and the genuine photo of earthquake victims (R):\n\nA video of people chanting “Allahu Akbar” has been used to claim that it occurred in Italy due to the COVID-19 pandemic. But the video was filmed in Hamburg, Germany, during a January 2020 rally against the persecution of Uighur Muslims in China.\n\nA clip of a recital concert has been shared with a claim that it shows musicians from various religious backgrounds reciting the 99 names of God in Islam during the COVID-19 pandemic in New Zealand. But it is actually a video of a choir from Bosnia and Herzegovina performing in Istanbul, Turkey, in 2011.\n\nThe original footage from Turkish Radio and TV corporation TRT Avaz has been embedded below:\n\nA photo of an Egyptian doctor has been shared in Indonesian-language articles and blog posts stating that he had invented a coronavirus vaccine. The claim is misleading, however: the Egyptian doctor, Dr Ali Mohamed Zaki, identified a new strain of coronavirus that caused Middle East Respiratory Syndrome (MERS) in 2012, but he did not invent a vaccine for it.\n\nFootage of people queuing up at Mustafa Centre, a shopping centre in Singapore’s Little India, was shared in Thailand and Indonesia, purporting that it shows people waiting to buy halal food after the COVID-19 outbreak as “they don’t dare to eat non-halal food anymore”. The video in fact shows people queuing up to buy face masks.\n\nA list of misleading posts related to Islam in Arabic can be read here.", "lang": "en"}