{"title": "La prétendue « interview de la princesse Al-Tawil dans Le Monde » n’a jamais existé", "subtitle": "De nombreux sites étrangers ont repris une interview imaginaire de la princesse saoudienne Al-Tawil qui serait parue dans « Le Monde », mais n’a en réalité jamais été donnée.", "author": "www.lemonde.fr", "date": "2017-11-15T09:22:13+00:00", "vclaim_id": "vclaim-id-10828", "url": "https://www.lemonde.fr/les-decodeurs/article/2017/11/15/la-fausse-interview-de-la-princesse-al-tawil-dans-le-monde_5215115_4355770.html", "vclaim": "« Les orgies avec des mineures, la drogue et d’alcool… », des dizaines d’articles en anglais, français ou arabes reprennent, depuis le 12 novembre, une fausse interview-choc qu’aurait donnée une princesse saoudienne, Amira Bint Aidan Ben Nayef Al-Tawil Al-Otaibi, plus connue comme Amira Al-Tawil, au « Monde ». Ce qu’elle n’a jamais fait.\n\nLe journal n’a en effet jamais réalisé ou publié d’interview ni d’entretien avec la princesse Amira Al-Tawil, l’ex-épouse du prince saoudien Al-Walid arrêté récemment par Riyad.\n\nLa fausse information provient visiblement du site russe Fort Russ, qui l’a publiée lundi 6 novembre. Elle a également été relayée en France par plusieurs sites comme wikistrike.com ou lesmoutonsrebelles.com (deux références qui nous apparaissent peu fiables dans le Décodex). Les différents articles reprenant cette fausse nouvelle ont été partagés des dizaines de milliers de fois sur Facebook.\n\nLe site, qui ne fournit aucun lien ni aucune citation dans son article, explique que l’ex-épouse du prince Al-Walid a accordé un entretien exclusif au « Monde » dans lequel elle parlerait notamment de l’esclavage pratiqué en Arabie saoudite et citerait des achats ou des locations d’enfants provenant de divers pays.\n\nCette pseudo-interview, reprise notamment par l’agence de presse iranienne Tasnim et par le média sri-lankais Daily Mirror, évoque ainsi un « marché aux esclaves » installé à Djedda et des orgies impliquant de l’alcool, ainsi que le trafic d’enfants.\n\nRépétons-le, Amira Al-Tawil, connue pour ses actions philanthropiques et son progressisme, n’a jamais donné d’entretien au journal « Le Monde ». L’intégralité des propos qui lui sont prêtés est donc fausse.", "lang": "fr"}