{"title": "É falso que Lula aparece na lista de pessoas mais ricas do mundo da revista Forbes | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-15016", "url": "https://www.aosfatos.org/noticias/e-falso-que-lula-aparece-na-lista-de-pessoas-mais-ricas-do-mundo-da-revista-forbes/", "vclaim": "É falso que Lula aparece na lista de pessoas mais ricas do mundo da revista Forbes\n\nNão é verdade que o ex-presidente Luiz Inácio Lula da Silva teve sua fortuna orçada em US$ 2 bilhões pela revista Forbes e foi listado pela publicação como uma das pessoas mais ricas do mundo em 2006. Além de nunca ter sido citado em nenhuma das listas anuais da revista, o patrimônio de Lula está orçado em R$ 12,3 milhões.\n\nPosts denunciados por usuários do Facebook com esta desinformação foram marcados por Aos Fatos com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (entenda como funciona).\n\nA Forbes nunca listou o ex-presidente Lula como bilionário. De acordo com uma peça de desinformação, o petista teria sido incluído no ranking da revista na edição de 2006, mas como Aos Fatos verificou, não há a citação a Lula naquele ano. O ex-presidente também não é mencionado em nenhuma outra lista de mais ricos do mundo da publicação.\n\nEm 2013, inclusive, a Forbes publicou um artigo negando que tenha listado o petista. Segundo a revista, até aquele momento, existiam 1.426 bilionários no mundo e poucos deles eram políticos. O artigo cita como exemplo Sebastian Piñera, presidente do Chile, e Michael Bloomberg, que era prefeito da cidade de Nova York. Vale ressaltar que, no mesmo artigo, a Forbes também desmente boatos de que Fábio Luís Lula da Silva, o Lulinha, filho do ex-presidente, também seria um bilionário.\n\nEm uma checagem anterior, Aos Fatos mostrou que o patrimônio de Lula estava orçado em R$ 12,3 milhões, um valor que corresponde à soma imóveis, carros, aplicações financeiras e outros bens acumulados por Lula e Marisa em seus 43 anos de casados.\n\nEsta informação falsa circula nas redes sociais pelo menos desde 2012, tendo sido já verificada pelo site e-Farsas. O conteúdo enganoso voltou a circular nesta semana e já tem cerca de 4 mil compartilhamentos no Facebook.", "lang": "pt"}