{"title": "VERA FILES FACT CHECK: Video of ‘P120B’ aid for ‘no work, no pay’ workers MISLEADING", "subtitle": "The amount is meant for loans to small businesses.", "author": "verafiles.org", "date": "Apr 21, 2020, 9:06 PM", "vclaim_id": "vclaim-id-41833", "url": "https://verafiles.org/articles/vera-files-fact-check-video-p120b-aid-no-work-no-pay-workers", "vclaim": "At least five YouTube channels are misleading viewers by claiming the government has allotted another P120 billion to help daily-paid employees affected by the enhanced community quarantine.\n\nThis is wrong. The P120 billion is actually the amount of credit guarantees the government is offering small and medium-scale enterprises planning to borrow from banks in order to finance operations that were halted as a result of the quarantine amid the pandemic.\n\nChannels Support Pinoy, Ka-Blog Moto, Funmily Eksplor, Rickne Jacala and Proud Manila uploaded the misleading clip on April 26 and 29, using variations of a common headline: “120 billion fund ipapamigay sa mga no work, no pay (120 billion fund to be given to no work, no pay [employees]).”\n\nThe footage used by the first four channels is House Speaker Alan Peter Cayetano’s 15-minute FB Live recording with Finance Secretary Carlos Dominguez III and Sen. Bong Go on April 20.\n\nSupport Pinoy and Rickne Jacala added the caption: “No work No pay? Panoorin para malaman kung paano mag karoon ng cash assistance! Mula sa DSWD (Watch this to know how to acquire cash assistance! From DSWD)!”\n\nProud Manila used a thumbnail with Cayetano and Go’s images, but uploaded a March 17 episode of ABS-CBN News Channel’s Headstart with Trade Secretary Ramon Lopez as guest.\n\nIn Cayetano’s recording, Dominguez said the Philippine Guarantee Corporation \"will guarantee 120 billion pesos worth of loans for the SMSE’s -- small and medium-scale enterprises.”\n\n“[They] will borrow from the bank, and then Philguarantee will guarantee part of the loan,” the finance secretary added.\n\nThe misleading YouTube videos surfaced less than a week after Social Welfare Undersecretary Camilo Gudmalin said local governments may submit a list of daily-paid workers in their localities not included in the current social amelioration program.\n\nThe video by Support Pinoy alone has had more than 70,000 interactions on Facebook. It has been posted on more than 200 groups and pages including groups with hundreds of thousands of followers -- Mayor Isko Moreno Movement, Marikina News (the original), Mayor Isko Moreno Supporters, Tulfo Brothers Worldwide and RAFFY TULFO IN ACTION ADMINS GROUP S MEMBER.\n\nCollectively, the five uploads could have reached almost 10 million people on Facebook.", "lang": "en"}