{"title": "Fact Check: This Buddhist Monk Is 114 Years Old, Not 144 Years Old", "subtitle": "New Delhi  Vishvas Team   A photo is going viral on social media in which a person can be seen bowing down in front of a Buddhist monk The post’s caption reads  144 years old Buddhist monk In our investigation  we found this claim is false In fact  the second person seen in the photo stated that...", "author": "www.vishvasnews.com", "date": "2019-08-07T07:53:00+05:30", "vclaim_id": "vclaim-id-19464", "url": "https://www.vishvasnews.com/english/society/fact-check-this-buddhist-monks-is-114-years-old-not-144-years-old/", "vclaim": "New Delhi (Vishvas Team). A photo is going viral on social media in which a person can be seen bowing down in front of a Buddhist monk. The post’s caption reads, “144 years old Buddhist monk.” In our investigation, we found this claim is false. In fact, the second person seen in the photo stated that the age of the Buddhist monk is 114 years, not 144. The age of the Buddhist monk is not confirmed by Team Vishvas, but the person present with the monk in the photo confirmed it to us.\n\nIn the viral post, a person can be seen sitting in front of a Buddhist monk with his head down and hand folded. The post’s caption reads: “144 years old Buddhist monk.”\n\nTo start our investigation, we took a screenshot of this viral photo and searched it on Google reverse image. In this search, we found that this picture was originally uploaded on social media website Instagram on 23rd June 2019 from an account named magie.du.bouddha. The post’s description was written in French which translates to English as “ I had a meeting with the very venerable lp Saur Kantiko (114 years). This masters shows the real meaning of kindness and spirituality. I was really lucky that I was able to meet him at his temple. ”According to this post, he is 114 years old.\n\nAfter this we found the official website of magie du bouddha. According to magie.du.bouddha’s website, the man who bowed down in front of the monk is a webmaster who collects and sells Buddhist amulets and items on his website.\n\nWe talked to Jerome, founder of the magie du bouddha website, for confirmation. Who told us, “At first I am not at all happy that my photo is” going viral “in India or anywhere. People are using this photo without my consent, which is wrong. This monk is actually 114 years old. He live in the Sisket region of Thailand. His name is LP Solar Kantikko and he is a monk in Wat Pho Si Temple. ”\n\nAfter this, we wanted to know who is the most aged person alive. According to the Guinness Book of World Records, the world’s oldest person is a Japanese woman who is 116 years old.\n\nThis post was shared by a Facebook user named Divyanshu Gopaliya on a Facebook page named Namaste. This page has a total of 798,471 followers.\n\nConclusion: In our investigation we found that this claim is false. Actually, the Buddhist monk seen in the photo is 114 years old, not 144.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}