{"title": "Não existe a taxa de sobrevivência à Covid-19 citada em posts nas redes sociais | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-56926", "url": "https://www.aosfatos.org/noticias/nao-existe-taxa-de-sobrevivencia-covid-19-citada-em-posts-nas-redes-sociais/", "vclaim": "Não é verdade que infectados com Covid-19 no Brasil tenham uma “taxa de sobrevivência” maior do que a de outros países, como dizem, sem apontar fontes, publicações em redes sociais (veja aqui). Especialistas consultadas por Aos Fatos afirmam que esse cálculo ainda não pode ser feito em razão de deficiências na contabilidade de infectados e recuperados da doença.\n\nPeças de desinformação com o conteúdo enganoso têm sido difundidas no Facebook, onde acumulavam ao menos 4.712 compartilhamentos nesta quinta-feira (21). Todas as publicações foram marcada com o selo FALSO na ferramenta de verificação disponibilizada pela rede social (saiba como funciona).\n\nPublicações nas redes sociais enganam ao afirmar que pacientes de Covid-19 no Brasil têm uma \"taxa de sobrevivência\" mais alta do que infectados em países como EUA e Espanha. Na verdade, ainda não existem cálculos confiáveis desse indicador porque não se sabe o total de infectados pela doença nem os resultados da evolução clínica de quem se recuperou.\n\nA taxa de sobrevivência, ou de sobrevida, aponta a chance de um paciente sobreviver a uma determinada doença. Ela considera a evolução da enfermidade e quanto tempo a pessoa pode sobreviver portando a doença. O indicador é comum em tratamentos de câncer e alzheimer, por exemplo.\n\nPara a Covid-19, o cálculo não pode ser feito porque não se sabe quantas pessoas de fato estão infectadas e, portanto, não é possível saber qual porcentagem dos doentes sobrevive, conforme explicou ao Aos Fatos Benilton de Sá Carvalho, coordenador da frente de epidemiologia da Unicamp contra Covid-19.\n\nSegundo médicas consultadas por Aos Fatos, também não houve tempo para acompanhar a evolução clínica de quem hoje é considerado recuperado da doença. Para Raquel Stucchi, infectologista da Unicamp (Universidade Estadual de Campinas), o indicador é inviável hoje pois, “como não fazemos testes em todo mundo, não sabemos quantas adoeceram”.\n\nUma evidência disso é um estudo coordenada pela UFPel (Universidade Federal de Pelotas) para tentar medir a subnotificação em municípios do Rio Grande do Sul. Após realizar testes com 4.500 pessoas selecionadas aleatoriamente, o levantamento apontou que, para cada caso notificado de Covid-19, ao menos outros 12 não foram notificados.\n\nA escassez de testes no Brasil também dificulta a comparação da mortalidade da Covid-19 com outros países. Segundo dados do Ministério da Saúde e de secretarias estaduais, o país fez 1,5 teste por mil habitantes até o dia 7 de maio. Na mesma data, esse número era significativamente maior em outros países citados pela peça de desinformação, como Itália (37 testes/mil habitantes), Espanha (29) e EUA (22).\n\nAlém disso, em doenças agudas como a Covid-19, taxas de letalidade (proporção de mortos entre o total de infectados) e mortalidade (razão de mortos pela doença por mil habitantes) são indicadores mais relevantes para medir a agressividade da doença, afirma a médica Glória Brunetti, infectologista e intensivista do Instituto Emílio Ribas. Isso porque a infecção não demanda um tratamento longo, como alguns tipo de câncer, por exemplo: o paciente se recupera ou morre em um curto período.\n\nMatemática do vírus. Por causa dessas dificuldades, pesquisadores frequentemente recorrem a modelos matemáticos que levam em conta dados conhecidos da doença para tentar estimar o real número de infectados e a mortalidade do vírus. E estudos já publicados indicam que o vírus provavelmente mata muito mais do que os 0,005% sugeridos pela peça de desinformação.\n\nUm relatório da Imperial College London, por exemplo, estimou a mortalidade da Covid-19 nos estados brasileiros varia entre 0,7% e 1,1%. Outra pesquisa, assinada por um grupo de economistas e médicos brasileiros contratados pela corretora Easyinvest, estimou que a taxa de mortalidade no Brasil deve ficar em 0,1%. Ou seja, mesmo na projeção mais otimista de especialistas, a Covid-19 é 20 vezes mais mortal do que o que sugerem as publicações enganosas\n\nUma peça de desinformação similar também circula em inglês desde o início de maio no Twitter.", "lang": "pt"}