{"title": "No, '1098' service will not distribute your leftover food to needy children", "subtitle": "", "author": "www.altnews.in", "date": "2018-06-20T15:12:03+00:00", "vclaim_id": "vclaim-id-21222", "url": "https://www.altnews.in/no-1098-service-will-not-distribute-your-leftover-food-to-needy-children/", "vclaim": "“Good News In india: As announced by PM Modi-If you have a function/party at your home and when you see lots of food may get wasted, Pls don’t hesitate to call 1098 (ANYWHERE IN INDIA ONLY) – child help line. They will come and collect the food…Helping hands are better than Praying Lips“, reads a Twitter post which spreads awareness about what is supposedly a PM Modi initiative. It talks about a ChildLine India Foundation service ‘1098’ which will help to collect left-overs from social functions and distribute it to needy children.\n\nThis claim has been doing the rounds on social media for many years now. A report published byThe Telegraph on 30th January 2012 stated, “Thanks to a hoax on Facebook, the country’s only toll-free tele-helpline for street children has been receiving calls offering after-party leftover food.”. It further stated, “Nishit Kumar, head of communications and strategic initiatives at Childline India Foundation said that we receive a deluge of calls asking us to pick up food from party venues. Our Mumbai helpline gets hundreds of calls from street children from across north and west India asking for help. Even if five calls are from people asking us to pick up leftover food, it’s a waste of our time. It means some child somewhere is being denied access to us.”\n\nReceiving a spate of phone calls which adversely affected the cause of the Child helpline, the foundation had issued a warning on the homepage of their official website ChildLine India, “We understand there is a chain mail circulating that says – one should call up 1098 to pick up leftover food after a party etc so that it is not wasted. This is not true. We are India ‘s only and most widespread Children’s phone emergency outreach service (1098) for children in need of care and protection. We do not pick up food or distribute food. This mail was not initiated by us, kindly do not circulate it. Your cooperation is appreciated.”\n\nYet again, it has gone viral on Facebook with a call to action to spread awareness and some befitting pictures of children to make it believable. According to a BOOM report, it is believed that the message was originally a chain email dating back to 2009.\n\nSocial media is replete with such hoaxes, which are anodyne in nature but still account for misinformation. Rumours like these may perpetuate a feel-good syndrome among those who share it, but only end up affecting the work of ChildLine India and do not in any way help to address the issue of hunger among children.", "lang": "en"}