{"title": "Fake News: Pelosi Did NOT Offer To Build The Wall In Exchange For Full Gun Ban | Lead Stories", "subtitle": "Did Nancy Pelosi offer to build Donald Trump&#039;s planned Southern border wall in exchange for a full gun ban in...", "author": "leadstories.com", "date": "2019-01-02T15:39:48-07:00", "vclaim_id": "vclaim-id-17935", "url": "https://leadstories.com/hoax-alert/2019/01/fake-news-pelosis-final-offer-well-build-the-wall-for-full-gun-ban.html", "vclaim": "Did Nancy Pelosi offer to build Donald Trump's planned Southern border wall in exchange for a full gun ban in the United States? No, that's not true. The story was published by a liberal satire website that tries to educate gullible Trump supporters and Republicans about the need to actually click and read links before sharing or liking them in order to avoid being embarrassed by fans of the site later. All the events described in the article are not real.\n\nThe story originated from an article published by Be Best Website on January 2, 2019 titled \"Pelosi's Final Offer : 'We'll Build The Wall For Full Gun Ban'\" (archived here) which opened:\n\nAs the new Congress prepares to take control tomorrow, presumptive Speaker Nancy Pelosi issued a final legislative offer to President Trump this morning : the border wall will be funded and built - in exchange for passing a bill banning the ownership and use of all firearms in the United States by private citizens. Pelosi's edict sent shockwaves through Washington. This recently unearthed antique \"wifely swoon-inducer\" is rumored to have sent shockwaves through Mrs. Washington.\n\nPelosi noted that Fema and U.N. troops, already mobile from Operation Jade Helm, are ready to begin house-by-house confiscation, and sites in the Nevada desert and Utah plains have been readied for mass weapon meltdowns and burials. Liberal gun legislation activists like David Hogg and Taylor Swift have expressed overwhelming support for the ban.\n\nUsers on social media only saw this title, description and thumbnail and the potato reference should have made people think twice before believing the story:\n\nThat, and the category the article was posted under: \"IT'S SATIRE\".\n\nThe site also comes with a clear satire disclaimer at the bottom of each article:\n\nThe owner and main writer of the site is self-professed liberal troll Christopher Blair, a man from Maine who has made it his full time job to troll gullible conservatives and Trump supporters into liking and sharing his articles. He runs several other websites, including potatriotpost.us, dailyworldupdate.us and nofakenewsonline.us. Sometimes he is also known under his nickname \"Busta Troll\". A second man working on the sites is John Prager as revealed in this earlier story we wrote.\n\nArticles from Blair's sites frequently get copied by \"real\" fake news sites who often omit the satire disclaimer and any other hints the stories are fake. Blair has tried to get these sites shut down in the past but new ones keep cropping up and he keeps knocking them down.\n\nBlair and his operation were profiled by the Washington Post on November 17, 2018 by Eli Saslow:\n\n'Nothing on this page is real': How lies become truth in online America November 17 The only light in the house came from the glow of three computer monitors, and Christopher Blair, 46, sat down at a keyboard and started to type. His wife had left for work and his children were on their way to school, but waiting online was his other community, an unreality where nothing was exactly as it seemed.\n\nIf you are interested in learning more about Blair and the history of his sites, here is something to get you started:\n\nIf you see one of his stories on a site that does not contain a satire disclaimer, assume it is fake news. If you do see the satire disclaimer it is of course also fake news.\n\nNewsGuard, a company that uses trained journalist to rank the reliability of websites, describes bebest.website as:\n\nAccording to NewsGuard the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.\n\nWe wrote about bebest.website before, here are our most recent articles that mention the site:\n• Fake News: Corporation Did NOT Win Bid To Open Muslamic Temples in Toys R' Us Locations\n• Fake News: GoFundme Wall Donations NOT To Be Diverted to Climate Change Programs\n• Fake News: James Woods Hit By Death Hoax, First Victim of New Christopher Blair Site\n• Fake News: Pelosi Did NOT Say Trump Can Have Wall If He Doesn't Run In 2020\n• Fake News: Stores Did NOT Report Donald Trump Action Figure is the Hottest Seller of Season", "lang": "en"}