{"title": "João de Deus não é filiado ao PT", "subtitle": "Boato foi enviado ao WhatsApp do Estadão Verifica, (11) 99263-7900", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-17852", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/joao-de-deus-nao-e-filiado-ao-pt/", "vclaim": "João de Deus, que se apresenta como médium e está preso, acusado de cometer abusos sexuais durante suposto tratamento espiritual, não é filiado ao PT. Um boato que circula no WhatsApp e nas redes sociais insinua que este seria motivo para um suposto silenciamento da mídia sobre o caso — o que também não é verdade\n\nNa listagem de filiados ao PT em Goiás, onde João de Deus vivia e tinha empresas, não há ninguém chamado João Teixeira de Faria, nome verdadeiro do curandeiro. A relação pode ser consultada no site do Tribunal Superior Eleitoral\n\nEm todo o País, há apenas um João Teixeira de Faria filiado ao PT — mas a inscrição é de Ribeirão Preto, no Estado de São Paulo, o que aponta para um homônimo. Consultamos o título eleitoral listado com esse nome, usando a data de nascimento e o nome da mãe de João de Deus, mas a pesquisa não retornou resultados.\n\nJoão de Deus também é a alcunha utilizada por um deputado estadual petista do Piauí — ele foi líder do governo e deixou a Assembleia em março deste ano. Ele se candidatou ao mesmo cargo nas eleições 2018, mas será apenas suplente na próxima legislatura. O mesmo nome foi usado ainda por candidatos do PR, Rede e PCdoB\n\nO João de Deus de Goiás chegou a atender o ex-presidente Luiz Inácio Lula da Silva, quando o petista passava por um tratamento contra câncer. Segundo reportagem do Estado da época, Lula teria se encontrado com o hoje acusado de abusos sexuais\n\nEsse boato foi enviado diversas vezes ao número de WhatsApp do , (11) 99263-7900. Os sites E-Farsas e Boatos.org também desmentiram a informação.", "lang": "pt"}