{"title": "Did 50,000 supporters of former Pakistani prime minister Nawaz Sharif rally in Lahore when he returned from abroad and was arrested? Unfounded.", "subtitle": "An online report stated that 50,000 supporters of former Pakistani prime minister Nawaz Sharif rallied in Lahore when he returned from abroad and was arrested. Social media-sourced photos and videos embedded in the report that purported to show the crowds at the rally are not from Lahore.", "author": "factcheck.afp.com", "date": "2018-07-16T14:19:55+02:00", "vclaim_id": "vclaim-id-80190", "url": "https://factcheck.afp.com/did-50000-supporters-former-pakistani-prime-minister-nawaz-sharif-rally-lahore-when-he-returned", "vclaim": "Did 50,000 supporters of former Pakistani prime minister Nawaz Sharif rally in Lahore when he returned from abroad and was arrested? Unfounded.\n\nAn online report stated that 50,000 supporters of former Pakistani prime minister Nawaz Sharif rallied in Lahore when he returned from abroad and was arrested. Social media-sourced photos and videos embedded in the report that purported to show the crowds at the rally are not from Lahore.\n\nSharif flew into Lahore on July 13 from London one week after being sentenced in absentia to 10 years in jail on corruption charges. \n\n\n\nSharif says he is innocent and the charges against him are politically motivated to undermine the chances of his political party, the Pakistan Muslim League Nawaz (PML-N), in national elections on July 25.\n\nThis report in India’s National Herald stated that a “50,000-strong crowd” of PML-N supporters were prevented from reaching Lahore airport.\n\nThe report embedded two tweets containing video and photos of crowds. The tweets said the crowds were of Sharif’s supporters in Lahore.\n\nOne of the tweets embedded had accompanying text in a mixture of English and Urdu that said: “Huge crowd on Mall Road Lahore to welcome Supreme Leader Nawaz Sharif. The revolution is coming. Stop it if you can.”\n\nHowever the video in the tweet, which has been viewed more than 56,000 times, is not from Lahore, rather a rally in London against US President Donald Trump.\n\nHere is the video from the BBC of the London rally showing the same scenes as in the tweet claiming to be of the Lahore crowd.\n\nThe author of the tweet also later posted that his claim the video was from Lahore was a “fake”.\n\nAnother tweet carried in the National Herald report showed various photos of crowds underneath the text: “No media channel is showing real footage of PMLN historic protest today.”\n\nA reverse image search of one of the photos shows it to be of heavy traffic in China.\n\nThe National Herald report did not cite any source for its statement as fact that 50,000 supporters were blocked.\n\nThere is no confirmed figure of the crowd size.\n\nLocal authorities have not publicly given their estimate. When asked by AFP for a crowd size, the Lahore government and police declined to comment.\n\nPML-N spokesman Mushahidullah Khan told AFP “hundreds of thousands” of people rallied in Lahore. The city is the capital of Punjab province, Pakistan's most populous and a PML-N stronghold.\n\nPML-N opponents have said the number was far smaller.\n\nAn AFP photographer in Lahore witnessed thousands of people gathering for the rally, as seen in the main photo of this blog at the top of the page.", "lang": "en"}