{"title": "Moura Guedes acusa: \"Nas tragédias, Costa não assume responsabilidades.\" É verdade?", "subtitle": "Verificando a reacção do Primeiro-Ministro aos casos mais polémicos que atravessaram a sua governação, é possível concluir que António Costa dificilmente assume de imediato as responsabilidades do Estado - e hesita sempre em retirar consequências políticas.", "author": "poligrafo.sapo.pt", "date": "2018-11-26T22:22:35Z", "vclaim_id": "vclaim-id-13515", "url": "https://poligrafo.sapo.pt/fact-check/1059", "vclaim": "Comentando esta noite na SIC a derrocada do troço de uma estrada em Borba, Manuela Moura Guedes criticou duramente o Primeiro-Ministro. \"Sempre que acontece uma tragédia, António Costa não assume responsabilidades\", afirmou. O Polígrafo foi revisitar os casos mais graves que ocorreram durante estes três primeiros anos de legislatura e os factos confirmam a tese da comentadora do Jornal da Noite.\n\nFernando Rocha Andrade, secretário de Estado dos Assuntos Fiscais do governo socialista, viajou a convite da GALP para assistir a um dos encontros que a seleção portuguesa disputou durante a fase de grupos do Euro 2016. O governante tinha sob a sua tutela a resolução de um conflito fiscal milionário que opunha o Estado português à GALP desde que a empresa, ainda na vigência do anterior governo, se recusou a pagar dois impostos que em conjunto superavam largamente os 100 milhões de euros em dívida. Também os secretários de Estado da Energia e da Internacionalização, João Vasconcelos e Jorge Costa Oliveira, viajaram a convite da mesma empresa.\n\nApesar de pressionado por todos os partidos a retirar consequências políticas do sucedido, remodelando os secretários de Estado, António Costa recusou-se a fazê-lo. Teria de passar cerca de um ano para que os membros do Governo fossem afastados dos cargos, por sua iniciativa, na sequência da sua constituição como arguidos pelo Ministério Público, que abriu uma investigação ao caso.\n\nNo dia 20 de Junho de 2017 deflagrou em Pedrógão Grande aquele que viria a ser o mais mortífero incêndio florestal de sempre em Portugal. O balanço oficial contabilizou 66 vítimas mortais e 254 feridos. Registaram-se ainda elevados prejuízos materiais, com centenas de habitações destruídas, numa tragédia que provou um prolongado luto nacional.\n\nApesar de tudo apontar para a responsabilização do Governo – e em particular para a ministra da Administração Interna, Constança Urbano de Sousa – António Costa considerou \"um bocado infantil\" a ideia de que consequências políticas devam passar por demissões. Cerca de quatro meses depois, nova tragédia, desta vez na região centro do país, onde os fogos causaram 50 vítimas mortais e mais de 70 feridos. A ministra acabaria por cair, por iniciativa própria, apenas a 18 de outubro de 2017. Na sua carta de demissão revelou: Logo a seguir à tragédia de Pedrógão pedi, insistentemente, que [António Costa] me libertasse das minhas funções e dei-lhe tempo para encontrar quem me substituísse, razão pela qual não pedi, formal e publicamente, a minha demissão.\"\n\nNo dia 28 de junho de 2017 foi detetado um furto de material de guerra na base militar de Tancos. Pouco tempo depois, a 18 de outubro, esse material de guerra seria encontrado na Chamusca, pela Polícia Judiciária Militar. Entretanto surgiram suspeitas de que a recuperação do material de guerra terá sido encenada, com a conivência de agentes da Polícia Judiciária Militar e da Guarda Nacional Republicana, constituídos arguidos e detidos, tal como o presumível autor do furto.\n\nDesde as primeiras notícias sobre o assunto que a pressão pública para que o Primeiro-Ministro retirasse consequências políticas do ocorrido era intensa. No entanto, Costa negou-se sempre a fazê-lo, mantendo o ministro da Defesa, Azeredo Lopes, no cargo. Azeredo Lopes que chegou a fazer declarações como esta: \"No limite, pode não ter havido furto nenhum.\"\n\nAzeredo Lopes, bem como o Chefe de Estado-Maior do Exército, Rovisco Duarte, acabaram por se demitir, em outubro de 2018, em grande parte devido à pressão pública para que o fizessem.\n\nUm deslizamento de um grande volume de terras e o colapso de um troço da estrada entre Borba e Vila Viçosa, no distrito de Évora, para o interior de poços de pedreira ocorreu na segunda-feira, 19 de Novembro. O colapso do troço de cerca de 100 metros da estrada resultou em dois mortos já confirmados, o maquinista e o auxiliar de uma retroescavadora.\n\nDepois de vários dias sem falar sobre o assunto, António Costa comentou o acidente na conferência de imprensa de balanço de três anos do Governo, realizada na passada sexta-feira, 23, na Casa de Allen, no Porto: \"Se houver alguma responsabilidade com certeza, mas, ao contrário de outras circunstâncias, não há uma evidência da responsabilidade do Estado.\" Até ao momento ainda não foram retiradas consequências políticas.", "lang": "pt"}