{"title": "The video shows an Islamic conversion in Saudi Arabia in May 2019 – months before the novel coronavirus outbreak", "subtitle": "A video has been viewed tens of thousands of times on Facebook, Twitter and YouTube alongside a claim it shows Chinese people converting to Islam because the novel coronavirus epidemic does not affect Muslims. The claim is false: the video shows people converting to Islam in Saudi Arabia in May 2019, more than half year away before the novel coronavirus outbreak began in", "author": "factcheck.afp.com", "date": "2020-02-21T10:06:42+01:00", "vclaim_id": "vclaim-id-84666", "url": "https://factcheck.afp.com/video-shows-islamic-conversion-saudi-arabia-may-2019-months-novel-coronavirus-outbreak", "vclaim": "The video shows an Islamic conversion in Saudi Arabia in May 2019 – months before the novel coronavirus outbreak\n\nA video has been viewed tens of thousands of times on Facebook, Twitter and YouTube alongside a claim it shows Chinese people converting to Islam because the novel coronavirus epidemic does not affect Muslims. The claim is false: the video shows people converting to Islam in Saudi Arabia in May 2019, more than half year away before the novel coronavirus outbreak began in Wuhan, China in late 2019.\n\nThis video has been viewed more than 2,000 times since it was posted on Facebook on February 16, 2020.\n\nThe one-minute, 27-second video shows men standing in rows and raising their index finger, repeating words recited by a man holding a microphone.\n\nBelow is a screenshot of the misleading post.\n\nThe post’s Indonesian-language caption translated to English as:\n\n“20 million Chinese converting to Islam after it is proven that the corona epidemic has not affected Muslims. God is Great, praise be to God for the blessing of Islam. #Islam is a truth”.\n\nThe novel coronavirus, or COVID-19, has killed more than 2,600 people, with more than 79,000 infected globally as of February 25.\n\nThe same video has been viewed nearly 17,000 times after it was also shared with a similar claim on Facebook here and here, on Twitter here and on YouTube here.\n\nThe footage was also shared with a similar claim in Malaysian here, and in English here and here.\n\nThe claim is false; the video shows an Islamic conversion that took place in Saudi Arabia in May 2019, about half year before the novel coronavirus emerged in Wuhan in late 2019.\n\nA reverse image search and a subsequent keyword search on Google found the exact same footage previously posted here on May 27, 2019, by a Facebook user named Ahmad Erandio.\n\nThe caption of the post reads: “ALHAMDULILLAH WELCOME TO OUR BROTHERS IN FAITH”.\n\nThe people in the video, from the 0:05 to the 0:51 mark, can be heard reciting the shahadah, a declaration of faith in Islam required when someone converting to the faith. The declaration is in Arabic and it is normally followed by a translation. The English translation of the declaration passage is: “There is no god but God; Muhammad is the Prophet of God.”\n\nStarting from the 0:53 mark, the people in the video recite the shahada in Tagalog.\n\nBelow is a screenshot comparison between the video in the misleading post (L) and the genuine Facebook video (R):\n\nA banner with Arabic text can be seen behind the crowd. The same banner can be seen in this photo, posted with other pictures, on the same Facebook page on June 11, 2019.\n\nBelow is a screenshot of the photo:\n\nThe Arabic text in the banner translates to English as: “Iftar project in the industrial city of Jeddah (KSA)”.\n\nIftar refers to breaking the fast at sunset during the fasting month of Ramadan and KSA is an acronym for the Kingdom of Saudi Arabia.\n\nAccording to Saudi-based daily Arab News, Ramadan in 2019 began on May 6, while Eid al-Fitr, which celebrated the end of Ramadan, started on June 4 – which matched the date the video was posted.\n\nSimilar claims shared hundreds of times on Facebook show a photograph purporting to show Chinese people converting to Islam due to the coronavirus.\n\nAFP ran a reverse image search on Google and found it was taken by Reuters journalist on January 3, 2019, months before the virus was discovered. According to the caption, the photo shows Muslims praying during a government trip to the Xinjiang Islamic Institute in China’s northwestern Xinjiang region.", "lang": "en"}