{"title": "Russian Politician Glosses Over History’s Complexity, Blames Poland for Nazi Death Camps on Its Soil", "subtitle": "The German death camps in Poland during World War II were set up under Nazi leadership amid a brutal occupation; blaming Polish anti-Semitism for the camps is at best a gross oversimplification.", "author": "www.polygraph.info", "date": "January 24, 2020", "vclaim_id": "vclaim-id-30045", "url": "https://www.polygraph.info/a/russian-politician-blames-poland-for-nazi-death-camps/30395781.html", "vclaim": "In an opening address to the spring session of the State Duma , the lower chamber of Russia’s parliament, its speaker, Vyacheslav Volodin, said that the Nazis decision to locate extermination camps in Poland during Germany’s World War II-era occupation of that country was “largely facilitated” by anti-Semitism in Poland and the Polish-government’s pre-war policies.\n\n“Hundreds of extermination and death camps where Jews, Slavs, and prisoners of war of other nationalities were purposefully extinguished were located in Poland,” Volodin said.\n\n“This was largely facilitated by the pre-war atmosphere in Poland and the position of the leadership of this country, which fueled anti-Semitic sentiments in society, creating the ground for the subsequent genocide and the Holocaust. And for this, the current leadership of Poland must apologize to the Jews and the whole world.”\n\nRussia has recently been sparring with Poland over World War II history, particularly over the role of the Soviet Union at the start of the war and its agreement with Hitler under the Molotov-Ribbentrop non-aggression pact.\n\n In Poland, the issue is so sensitive that a 2018 law makes it a crime to publicly suggest the Polish state was responsible for crimes by the Nazis. The penalty is up to three years in prison. For its part, Russia has also prosecuted an individual for posting material online about the Soviet Union's collaboration with Nazi-Germany under the Molotov-Ribbentrop Pact.\n\nThere is little doubt that anti-Semitism existed in Poland before the Nazis located concentration camps there. What is debatable is the extent of anti-Semitism and the willingness of some Poles to look the other way or collaborate with the Nazis.\n\nVolodin’s statement is misleading because it glosses over history. Poland\n\n was occupied by both Nazi forces (in the west) and Soviet forces (in the east) in 1939, and then fully occupied and controlled by the Nazis in 1941, when the German army drove Soviet forces out of eastern areas.\n\nDuring the Nazi occupation, Hitler showed no interest in maintaining the existence of a Polish state – unlike, for example, France, which from 1940 to 1942 was allowed to maintain a puppet regime in the southern part of the country ruled from Vichy. German-occupied Polish territory became known simply as the General Government and the term Poland and Polish was rarely used by the all-German administration.\n\nIn October 1939, the Germans began Operation Tannenberg, an anti-Polish, ethnic-cleansing assault that saw the mass killing of Poles and their forced deportation from areas deemed suitable for German colonization. Nazi Germany maintained complete control over its Polish possession; it could and did build concentration and extermination camps at will, using slave labor.\n\nAlthough all the camps dedicated to extermination were located in occupied Poland -- including Auschwitz, Majdanek, and Sobibor – Germany operated several hundred concentration camps throughout all the territory it controlled. A number of concentration camps that deported Jews to extermination camps in the east were located in France, the most well-known being Drancy.\n\nThe Molotov-Ribbentrop non-aggression pact has figured in the Russian-Poland dispute. Critics both inside and outside of Poland argue that the pact gave Hitler a free hand to wage war without concern for a Soviet attack or a Anglo-French blockade. They say its “Secret Protocol” effectively divided Eastern and Central Europe between the Third Reich and the Soviet Union. In Russia, the pact and its details are rarely mentioned, and when the issue is raised, Russian officials have typically excused the pact as a necessary step to prepare the USSR for war.\n\nPolygraph.info has explored the matter previously. On Aug. 20, 2019, Russian Foreign Minister Sergei Lavrov claimed the pact was necessary to ensure Soviet security while the USSR prepared for war against Germany. No mention was made of the fact that Soviet economic aid to Germany, which included vital raw materials and oil, made Germany’s military campaigns in the West and the later invasion of the Soviet Union possible.\n\nIn a 2018 article for The Atlantic magazine, historian Edna Friedberg at the United Holocaust Memorial Museum captured the nuance of Poland’s occupied history.\n\n“As German authorities implemented killing on an industrial scale, they drew upon Polish police forces and railroad personnel for logistical support, notably to guard ghettos where hundreds of thousands of Jewish men, women, and children were held before deportation to killing centers,” Friedberg wrote.\n\n“In contrast, the Polish Government in Exile based in London sponsored resistance to the German occupation, including some to help Jews in their native land,” she wrote.\n\nAs to Volodin’s assertion that pre-war Polish leaders fueled anti-Semitism and laid the groundwork for the camps, Friedberg confirms that Jews were formally excluded from key sectors of public life in Poland.\n\nBut she notes that, “The modern country of Poland was a new one established in the aftermath of the First World War, and during the 1920s and 30s it was still struggling to define its ideological footing and identity.”\n\nIn all, the Nazis and all their collaborators murdered 3 million Polish Jews by the end of the war, Friedberg wrote, or 90 percent of the pre-war population.", "lang": "en"}