{"title": "Right-wing falsely claim Rahul Gandhi's Mansarovar yatra photo lifted from Google images", "subtitle": "", "author": "www.altnews.in", "date": "2018-09-06T08:59:14+00:00", "vclaim_id": "vclaim-id-37198", "url": "https://www.altnews.in/right-wing-falsely-claim-rahul-gandhis-mansarovar-yatra-photo-lifted-from-google-images/", "vclaim": "Rahul Gandhi’s Mansarovar yatra was recently in the news over a controversy on consumption of non-veg food before embarking on the pilgrimage. Once again, the Congress president has come under fire from right-wing social media users. This time, the allegation is that Gandhi has used stock photographs from Google Images and passed them off ones taken him during his yatra.\n\nOn September 5, 2018, at 6:26 PM, Rahul tweeted two pictures of Lake Rakshastal stating, “The stunning beauty of lake Rakshas Tal. KailashYatra.”\n\nAt around 11 pm, Vikas Pandey, with Twitter handle @MODIfiedVikas, claimed that the image shared by Rahul Gandhi was a generic image lifted from Google Image search engine. Pandey stated, “Why is @RahulGandhi tweeting mansarovar pictures from google image search? Is he actually there or still enjoying pig meat in Nepal?”. At the time of writing, it has been retweeted more than 750 times and liked more than 1100 times. Vikas Pandey is followed by PM Modi on Twitter.\n\nPriti Gandhi also shared the same image alleging that Rahul Gandhi has tweeted an image downloaded from the Internet. She is the ‘National in-charge of social media -BJP Mahila Morcha’ and is also followed by several top BJP leaders including PM Modi. Her tweet was retweeted by BJP social media head Amit Malviya.\n\nVikas Saraswat, author at Swarajya Mag tweeted, “.@RahulGandhi ji please post the photos taken from your own camera. Appears someone in your SM team is posting old pics downloaded from net. Aur please ek photo apna bhi daalo Kailash Mansarovar ka.” It was also shared by Mahesh Vikram Hegde, founder of the fake news website Postcard News. Filmmaker Vivek Agnihotri too shared it.\n\nBharat Singh Chandrawat #BJYM, a Twitter account was one of the earliest to have shared the claim with the picture pointing out an image from Google Images, “helo @RahulGandhi this is the “stunning beauty of google image search” आपको सेल्फी डालनी चाहिए थी ऐसी तो बहुत फोटो गूगल पर मिल जाएँगी. @dainikbharat @sambitswaraj @TajinderBagga.” Dainik Bharat, a fake news website has also published an article based on the allegation raised by this handle.\n\nMany prominent BJP supporters tweeted the image including Nandita Thakur, Vishal Ramanuj, Maresh Herarambha, Suresh Nakhua and more. All of these users are followed by PM Modi on Twitter and some also occupy positions in the party. Suresh Nakhua is a BJP spokesperson while Nandita Thakur is with BJP Kheda.\n\nMany other accounts which are involved in right-wing propaganda also aggressively pushed this image. The efforts were led by a Twitter account called @being_humor which is operated by a person called Vinay Sharma.\n\nAlt News did a Google Image search with keywords, “Lake Rakshas Tal” with an additional site syntax to filter images only from Justdial.com. We found an image cross-posted from Rahul Gandhi’s Instagram to JD Social account. Just Dial’s social networking platform JD Social aggregates content from other social media platforms. Rahul Gandhi’s profile on Just Dial has his Twitter and Instagram feed.\n\nThe image that could be seen on Google image search and claimed to be a generic image by multiple accounts was actually an image from Rahul Gandhi’s instagram feed which had been indexed by the Justdial account and which in turn showed up on Google images.\n\nAt 11:21, when the claim was busted, Vikas Pandey tweeted a different image stating, “I am getting many corrections from my friends from Congress. While I do my research, see the pic below”. The tweet had a screenshot from a website called Earth Tripper.\n\nHowever, the image posted by Vikas Pandey is not the same as the one Rahul Gandhi had tweeted. One can easily spot the difference between the two images when juxtaposed, the clouds and light in both pictures are different. The image on the left was tweeted by Rahul Gandhi.\n\nIn conclusion, the image being circulated on social media suggesting that Rahul Gandhi has tweeted a generic image is untrue.", "lang": "en"}