{"title": "[BERITA] “PERJUANGAN SITUS KEBENCIAN MENGEMAS OMONG KOSONG” - Cek Fakta", "subtitle": "“09/11/2017\nAMATAN\nPERJUANGAN SITUS KEBENCIAN MENGEMAS OMONG KOSONG\nDemi membuat percaya pembaca, situs-situs penyebar kebencian mengemas omong kosong seolah karya jurnalistik. Dengan cara apa mereka melakukannya?\n\nKalau ada yang paling dikhawatirkan Bill Kovach, penulis buku populer Sembilan Elemen Jurnalisme (2012), maka ia adalah tergantikannya jurnalisme oleh berita palsu dan hoax. Di Indonesia, mimpi buruk Kovach kiranya sudah hampir menjadi nyata. Setiap hari kita menyaksikan hoax dan berita palsu hilir mudik di lini masa dan memicu debat publik yang tak perlu. Contoh terbaik dari hal ini adalah twit Elly Risman berikut:", "author": "kalimasada.turnbackhoax.id", "date": null, "vclaim_id": "vclaim-id-6315", "url": "https://kalimasada.turnbackhoax.id/focus/2055", "vclaim": "Twit tersebut berasal dari akun Elly Risman, psikolog yang juga anggota panel blokir Kekominfo (Kementerian Komunikasi dan Informasi).Kita tahu bahwa berita tersebut adalah berita bohong yang diproduksi media abal-abal bernama Posmetro.com. Kasus Elly adalah tanda dari rendahnya literasi media publik Indonesia.\n\n \n\n Sialnya, di era banjir informasi seperti saat ini, siapa saja bisa tertipu berita palsu. Elly Risman tidak sendiri, menteri pertahanan Pakistan, Khawaja Muhammad Asif, juga pernah kena provokasi berita palsu. Didasari informasi palsu tentang ancaman nuklir Israel pada Pakistan bila Pakistan mengirim tentara ke Suriah,Muhammad Asif mengancam balik Israel dengan mengatakan “Israel jangan lupa Pakistan juga negara nuklir”. Ngeri bukan?\n\n \n\n Sebenarnya ada banyak cara mengenali berita palsu, salah satunya adalah dengan memahami bagaimana situs-situs berita palsu menyamarkan diri sebagai pers.\n\n \n\n Bill Kovach, dalam bukunya Blur, mengatakan bahwa kehadiran internet memang meruntuhkan otoritas pers sebagai penentu berita yang layak dan tidak dipublikasikan. Namun klaim kebenaran objektif yang disandang jurnalisme tidak ikut runtuh. Klaim ini masih diterima luas oleh publik dan, karenanya, situs-situs penyebar kebencian sekalipun merasa perlu bersolek layaknya pers. Lihat saja situs-situs seperti Voa-Islam.com, postmetro.org, Arrahmah.com, atau pun Nahimungkar.com. Meski tidak menjalankan etika dan prosedur jurnalistik ketiganya kerap mendaku diri sebagai media atau pers Islam. Bagaimana mereka melakukannya? (Baca juga: “Pengadilan Media Atas Etnis Tionghoa” dan riset Pengurus Besar Nahdhatul Ulama (PBNU) mengenai daftar media-media radikal).\n\n \n\n Teknik Pertama: Agama adalah Kriteria Jurnalistik Utama\n\n \n\n Iklim kecurigaan adalah pondasi dari kredibilitas situs penyebar pesan kebencian. Kredibilitas mereka pertama-tama dibangun di atas narasi bahwa media-media arus utama memihak kepentingan tertentu. Klaim ini tidak sepenuhnya salah. Sebagaimana kita saksikan sendiri bulan madu media dan partai politik belum juga berakhir sejak 2014. Namun, dalam konteks situs penyebar kebencian, yang lebih penting diperhatikan adalah mengapa situs-situs tersebut turut serta memunculkan kritik terhadap media arus utama.\n\n \n\n Yang paling mencolok dari kritik Voa-Islam.com di atas adalah dikotomi antara apa yang mereka sebut sebagai “media Islam” Vs “media Sekuler atau liberal”. Media sekuler tidak didefinisikan dengan pengertian sekulerisme sebagaimana dikenal dalam ilmu politik, melainkan asal “bermusuhan” atau melakukan “perang pikiran” (gazwul-fikr) dengan mereka yang mendaku sebagai “Media Islam”.\n\n \n\n Dengan mengkritik apa yang mereka sebut sebagai “media sekuler”, Voa-Islam.com melakukan dua hal sekaligus. Pertama, mendefinisikan dirinya sebagai “Media Islam”. Kedua, mendelegitimasi media arus utama sebagai media “sekuler”, “katolik”, “liberal”, dan lain sebagainya.\n\n \n\n Bingkai ini pula yang menjadi basis bagi segala persoalan yang ada dalam situs-situs ini. Mulai dari pemerintahan Jokowi, reklamasi, Syiah di Indonesia dan banyak lainnya. Dengan mengidentifikasi media-media arus utama sebagai media yang tidak mewakili kepentingan umat Islam, mereka menggiring opini publik untuk mengukur kebenaran tidak lagi pada kualitas jurnalistik, melainkan pada ideologi atau agama. Ujung politik identitas ini cuma satu; mencipta ceruk keuntungan dari pembaca muslim.\n\n \n\n Teknik Kedua: Semakin Barat, Semakin Hebat\n\n \n\n Politik identitas saja belum cukup. Demi memperkuat klaimnya sebagai “Media Islam”, maka segala atribut pers pun diadopsi. Nama “Voa-Islam” misalnya mengingatkan kita pada kantor berita Voice of America, sebuah media milik pemerintah Amerika. Penggunaan istilah ini sendiri adalah upaya mengidentikkan diri dengan lembaga pers yang dinilai kredibel. Pada bangsa yang mengidap inferioritas pasca-kolonial, “keminggris” memang dapat menimbulkan kesan pandai dan intelektual. Dengan cara ini, mereka berharap kebencian dan propaganda dapat dikesankan sebagai sesusatu yang bersifat “intelektual”. Menyedihkan memang.\n\n \n\n Sialnya, alih-alih menguatkan citra mereka, pilihan ini justru mengungkap paradoks mereka sendiri dalam memandang “Barat”. Dalam banyak terbitan, Voa-Islam.com kerap menyerang “Barat” sebagai ancaman bagi Islam, namun di sisi yang lain mereka tak bisa menyembunyikan rasa rendah diri (inferioritas) mereka di hadapan Barat.\n\n \n\n Selain meminjam konotasi VOA, inferioritas ini juga bisa diidentifikasi dari artikel-artikel seperti ilmuwan Barat masuk Islam karena mukjizat Al-Qur’an atau bagaimana orang Barat berbondong-bondong masuk Islam. Kita tak pernah menemukan artikel mengenai orang kepulan Fiji atau orang Tibet masuk Islam misalnya. Ini artinya “Barat” itu lebih penting dari kebanyakan orang dibelahan bumi lain.\n\n \n\n Artikel demikian bersandar pada logika bahwa pada dasarnya Barat itu bangsa yang besar dan maju, dan bila Barat “masuk Islam”, itu berarti Islam besar dan maju. Dengan kata lain, mereka menyandarkan kebesaran Islam pada sejauh apa Barat mau menerimanya. Saya kira mental ini jugalah yang bekerja dibalik pemilihan nama Voa-Islam.com.\n\n \n\n Mentalitas inferior ini tidak hanya ekslusif milik Voa-Islam.com saja. Lihat misalnya tagline Arrahmah.com: “Filter Your mind, Get The Truth”. Arrahmah.com juga memiliki dua rubrikasi berjudul “News” dan “Islamic World”. Meski judulnya berbahasa Inggris, semua konten Arrahmah ekslusif berbahasa Indonesia.\n\n \n\n Teknik Ketiga: Meletakkan kebenaran (hanya) pada Tata Letak\n\n \n\n Taktik lain yang dipakai untuk menjadikan kebencian seolah berita adalah layout situs. Situs-situs kebencian kerap memiliki rubrik dan layout yang serupa dengan portal-portal berita pada umumnya.\n\n \n\n Teknik Keempat: Kebenaran ada di Mulut Narasumber\n\n \n\n Terkadang untuk memperkuat “make believe” jurnalistik pesan kebencian, media penebar kebencian menambahkan embel-embel seperti “sumber A1”, “orang dalam istana”, dan lain-lain. Voa-Islam.com bahkan memiliki rubrik khusus bertajuk “Intelligent Leaks”.\n\n \n\n Teknik Kelima: Manipulasi Angka\n\n \n\n Perjuangan mengemas omong kosong tidak hanya berhenti pada teknik “appeal to authority” saja. Statistik adalah cara lain yang juga kerap digunakan. Simak dua berita dari Voa-Islam.com berikut: “Astagfirullah di Depok Ada 5.791 Gay, Di Sukabumi ada 1600 Gay” dan “Struktur Mati, Tapi Ideologi Hidup Adalah Keyakinan PKI Untuk Bangkit di Indonesia”. Pada berita kedua, Voa-Islam.com mengutip pernyataan Kivlan Zein mengenai simpatisan PKI yang katanya mencapai 15 juta orang. Soal dari mana data tersebut didapatkan, hanya Tuhan yang tahu.\n\n \n\n Hal yang sama terjadi pada statistik jumlah gay di Depok.Data yang didapat dalam artikel Voa-Islam.com tersebut berasal dari berita dari Vivanews.com bertajuk “Survei: Ada 5.791 Pria Gay di Depok” dan Viva.com mendapatkan informasi ini dari Sekretaris Komisi Penanggulangan AIDS (KPA) kota Depok, Herry Kuntowo. Baik Viva.com dan banyak media lain yang turut mengutip pernyataan Harry, tak ada satu pun yang memverifikasi data yang disampaikan. Dalam hal ini termasuk Tempo.co.id yang menurunkan berita bertajuk “Setahun, Jumlah Gay di Kota Depok Meningkat 800 Orang”.\n\n \n\n Media-media ini sama sekali tidak mempertanyakan bagaimana survei tersebut dilakukan. Agak sulit membayangkan sebuah survei mengenai orientasi seksual dilakukan di tengah masyarakat yang belum bisa menerima LBGT. Apakah orang dengan orientasi seksual non-heteronormatif mau dengan mudah berkata “ya” pada sebuah pertanyaan, “apakah anda memiliki orientasi seksual sejenis?”\n\n \n\n Hal lain, data ini disampaikan oleh narasumber yang merupakan staf dari KPA, sehingga informasi ini mendorong kembali mitos soal HIV dan AIDS sebagai akibat dari perilaku hubungan sejenis. Padahal, jika mengacu pada laporan resmi KPA dalam “Laporan Perkembangan Situasi HIV-AIDS di Indonesia” yang dirilis tahun 2016, tak ada sama sekali informasi yang menghubungkan perilaku seks sejenis dengan HIV dan AIDS. Bahkan laporan yang sama justru menyebutkan, “faktor resiko penularan AIDS terbanyak terjadi pada heteroseksual (66%), penasun (11.3%), diikuti homoseksual (2.9%)”, dan “Jumlah AIDS tertinggi menurut status pekerjaan adalah pada ibu rumah tangga (10.691),", "lang": "id"}