{"title": "UK greenhouse gas emissions: fast progress but not yet enough to meet future targets", "subtitle": "The UK has made fast progress on tackling climate change by cutting carbon emissions, but is set to miss long-term targets.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-34835", "url": "https://fullfact.org/environment/uk-greenhouse-gas-emissions/", "vclaim": "UK greenhouse gas emissions: fast progress but not yet enough to meet future targets\n\nThe government wants to set a new target to cut UK net greenhouse gas emissions to “net zero” by 2050. The existing target is to cut emissions by 80% compared to 1990 levels. The government is following recommendations from the independent Committee on Climate Change (CCC), made earlier this year.\n\n“Net zero” means the UK emitting as much as it is removing from the environment (like by planting trees or carbon capture technology). So if this new proposed target were met, this “would effectively mean that the UK will end its contribution to global remissions in 2050”, according to the House of Commons Library.\n\nUp until now the UK has been exceeding its own targets and reducing emissions faster than any other major advanced economy in the G7. But that progress isn’t fast enough at the moment to meet even the 80% target set by the Climate Change Act 2008.\n\nProgress on cutting emissions has been fast\n\nGross greenhouse gas emissions in the UK have been cut by about 44% since 1990, although those figures don’t include emissions from international aviation and shipping.\n\nThat’s a faster cut than any other G7 country over the same period.\n\nUsing comparable figures as far as 2016, the UK had reduced gross emissions by 41%, compared to 27% for Germany, 23% in Italy and 18% for France. Emissions were higher by 4% in Japan, 5% in the USA and 26% in Canada.\n\nThe CCC, which assesses the government’s progress against its targets as set out in the Climate Change Act, has described the UK’s record as:\n\n“[T]he most substantial emissions reduction in the G7, over a period when economic growth was above the G7 average.\n\n“The UK can rightly claim early leadership on decarbonisation and the governance framework to deliver it, but the Government must not be complacent. Market-led developments explain much of the fall since 1990: energy efficiency improvements, a shift from coal to gas in the power sector and a broader shift to less energy-intensive UK industry.”\n\nLess coal, more gas and renewables have driven falling emissions\n\nThe key driver behind the UK’s recent reductions in emissions has been the rapid decline of coal power. In 2008, Coal provided 32% of energy generation in the UK. In 2018, it was 5%, and in recent months there has been barely any coal-powered electricity generation. Coal is one of the most carbon-intensive forms of energy, so a shift away from that towards gas has driven a lot of the fall in emissions.\n\nGas has largely substituted coal energy in recent years, but there's also been sustained growth in wind and solar power in the last few years.\n\nThe CCC notes however that not all sectors have seen the same reductions in emissions - transport, for example, has seen emissions increases since 2012.\n\nThe UK is not on track to meet long-term targets\n\nAll that said, the UK’s progress against its climate change targets is expected to slip - at least based on the current policies that have been announced.\n\nWhen it comes to measuring the UK’s progress against its targets, a measure of the UK’s “net” emissions is used, rather than the gross emissions figures we’ve been quoting above. This means taking into account emissions the UK removes from the atmosphere as well as what it’s putting out.\n\nBefore this week, the UK government was aiming to have net emissions down by 37% by 2020, 51% by 2025 and by 57% by 2030 (the third, fourth and fifth “carbon budgets”. Only the first of those three is expected to be met.\n\nAccording to the latest government projections:\n\n“The 2018 projections … suggest that we could deliver 95 per cent and 93 per cent of our required performance against 1990 levels, for the fourth and fifth carbon budgets respectively.”\n\nThe government cautions that while these projections account for current government policy, “many policies which will affect the 2020s and beyond have not yet been developed to the point at which they can be included in these projections”.\n\nThis latest announcement from the government makes the existing targets more ambitious, but it will need to be accompanied by explicit policies if the UK’s long-term projections are to be met.\n\nIn a speech at Mansion House disrupted by climate change protesters, Chancellor of the Exchequer Philip Hammond remarked that the irony behind the protests was that the UK was leading the world in committing to emissions reductions.\n\nThe UK is certainly among very few countries that have made such a commitment. The Committee on Climate Change noted last month that the UK has been a “climate leader” across the world, setting the world’s first legally-binding long-term emissions targets in the 2008 Climate Change Act. It goes on:\n\n“Setting and pursuing a UK net-zero GHG [greenhouse gas] target for 2050 will confirm the UK as a leader among the developed countries on climate action”\n\nThe UK doesn’t quite stand alone in this. The Committee notes examples in other countries of net-zero targets having been adopted, including in Sweden by 2045 and in Norway by 2030, although the commitments in other countries vary in how exactly they plan to count their emissions. More recently, Finland has also announced an intention to go net zero by 2035.", "lang": "en"}