{"title": "Did Kogi State Debt Rise From N10.3B to N96.9B in 2018?", "subtitle": "", "author": "dubawa.org", "date": "2019-08-01T12:11:12+00:00", "vclaim_id": "vclaim-id-18432", "url": "https://dubawa.org/did-kogi-state-debt-rise-from-n10-3b-to-n96-9b-in-2018/", "vclaim": "CLAIM: One of the Aspirants of the Kogi state Governorship election claims that Kogi state debt profile rose from N10.3 billion in December 31,2014 to N96.9 billion in December 31,2018\n\nCONCLUSION: FALSE, according to the Debt Management Office, as at 31 December 2018, the domestic debt profile of Kogi state was N84, 922,376 which we believe the aspirant was referring to\n\nOne of the aspirants of the Kogi state Governorship election, Aminu Abubakar Suleiman, in an interview with Daily Trust on July 7,2019 claimed that Kogi state debt profile rose from a paltry N10.3 billion in December 31,2014 to N96.9 billion in December 31,2018.\n\nHe cited the Debt Management Office (DMO) as his source.\n\nTo start with, here’s a little information on debt management in Nigeria.\n\nDebt is an amount of money borrowed by one party from another. In Nigeria, when a government entity borrows money, it could either be a domestic debt or external debt.\n\nInternal debt or domestic debt is the part of the total government debt that is owed to lenders within the country. Commercial banks, other financial institutions etc. constitute the sources of funds for the internal debts\n\nExternal debt is the portion of a country’s debt that was borrowed from foreign lenders including commercial banks, governments or international financial institutions. These loans, including interest, must usually be paid in the currency in which the loan was made.\n\nThe Debt Management Office (DMO) is the agency of the federal government of Nigeria that manages the country ‘massive’ debts pile. Their Mission is to meet the Government’s financing needs in a prudent manner that supports economic development, while proactively managing the risks associated with the public debt.\n\nKogi State’s Internal Debt DID NOT Rise From N10.3B to N96.9B in 2018, but to N84.9B\n\nAlthough the claimant did not state which of the debt profiles he was referring to [and all attempts to reach him proved abortive], we assume that he meant state domestic debt for two reasons. One, his claim was stated in Naira. Two, he was comparing two figures (N10.3B and N96.9B) and we found out that the state’s domestic debt for 2014 was actually N10.3B, not its total debt. If he was trying to compare the domestic debt in 2014, to the total debt in 2018, that would be an unreasonable comparison.\n\nAccording to data from DMO on states domestic debt stock, Kogi state as at December 31, 2014 had a domestic debt of N10, 304,743,606.40 which makes the first part of the claim true.\n\nHowever, as at 31 December, 2018, Kogi state debt profile was at N84, 922,376,449.78 [N84.9 billion] as against N96.9 billion claimed by the governorship aspirant. Even if we should add the external debt of $32.37 billion [converted to N9.9B based on the official naira exchange value of N307 at that time], it would be N94.8 billion, which is less than the aspirant quoted.\n\nThe claim that the Kogi state debt profile rose to N96.9 billion in December 31, 2018 by the Governorship Aspirant is false.\n\nData of Kogi Debt profile from 2014 to 2019 (in billions)\n\nThis fact-check was done by a Dubawa Fact-checking Fellow in collaboration with The Nation, the second-most-read newspaper in Nigeria according to a 2011 report by The Advertisers’ Association of Nigeria.\n\nJustina Asishana is the Niger state correspondent for The Nation Newspaper, Nigeria's foremost nationwide daily and online newspaper. Justina has previously worked at the New Nigerian newspaper and Daily Newswatch newspaper as the Niger state correspondent. She is an upcoming data and investigative journalist who has just discovered how to use data and data related tools for better reporting. She has done some investigative reporting for her media organization, The Nation Newspaper, the International Center for Investigative Reporting (ICIR), and the Wole Soyinka Center for Investigative Journalism (WSCIJ). She covers all sectors as a state correspondent. She was recently inducted as a Dubawa Fellow which is a fact checking fellowship to combat misinformation in the state and nation; she is the 2019 ONE Champion in Niger state and was the ICFJ 2018 Safety Fellow. Ms Justina is not afraid to explore new subjects and topics as she is always open and ready to learn new things in the field of journalism. She loves to read, write, explore the internet, travel, network, experiment with data tools and advocate for the rights of the people.", "lang": "en"}