{"title": "What are the possible side effects of the contraceptive pill Rigevidon?", "subtitle": "A Facebook post on people’s experiences with this combined pill has gone viral. But what are the risks in taking it?", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12213", "url": "https://fullfact.org/online/what-are-possible-side-effects-contraceptive-pill-rigevidon/", "vclaim": "What are the possible side effects of the contraceptive pill Rigevidon?\n\nA Facebook post questioning the safety of the contraceptive pill Rigevidon has been shared over times.\n\nThe post makes a number of claims about side effects of this type of pill. While we are not questioning the validity of the individual cases it mentions, we can provide some context about the side effects associated with this and other brands of the combined contraceptive pill.\n\nBlood clots are a rare potential side effect of any combined contraceptive pill\n\nThe post mentions people suffering from blood clots, strokes, and a burst (when pressure builds in a blood vessel near the brain or heart) while using Rigevidon.\n\nThe Rigevidon patient information leaflet (which medicines must legally include, and which must list side effects that may occur under normal use) blood clots are a potential risk with its use. It says a women using Rigevidon (or any other combined hormonal contraceptive pill containing one of the hormones it does) has between a 5 and 7 in 10,000 chance of developing a blood clot in a year. A woman not using a combined hormonal pill, or patch, or ring and who isn’t pregnant, has around a 2 in 10,000 chance.\n\nThe leaflet that a risk of a heart attack or stroke from using Rigevidon is “very small” but can increase with certain factors, like age, smoking, being overweight and whether you get migraines.\n\nThe National Institute for Health and Care Excellence (NICE), which provides guidance to improve healthcare, that for all types of combined pill, there’s a 20 in 10,000 risk that a woman taking it will have a stroke, compared to 10 in 10,000 for someone not using it.\n\nBlood clots, including associated issues like deep vein thrombosis, a pulmonary embolus, strokes and heart attacks are risks with . The NHS says this risk is “very small” but that doctors should check patients don’t have certain risks factors (such as being a smoker or having high blood pressure) before they prescribe it.\n\nSeveral forms of contraception carry some, if small, health risk, though these issues are rare. For example, the (coil) can cause a pelvic infection and the can also cause blood clots.\n\nThe post quotes someone as saying they were unable to have children after using the pill. There’s little official guidance on this, but the NHS “it’s unlikely that the time you've been on the pill will cause fertility problems.” It also says “However, while the pill does not cause fertility problems, it can mask underlying problems you may already have”.\n\nThe Faculty of Sexual & Reproductive Healthcare of the Royal College of Obstetricians and Gynaecologists (FSRH), which is not a government body but does produce on these issues, says there’s “no evidence that the use of [combined contraceptive pills] is associated with subsequent long-term reduction in fertility”.\n\nGuidance on depression and the pill is unclear\n\nOther side effects of this pill mentioned in the post are depression and suicidal feelings. This pill’s leaflet that “mood swings including depression” are a side effect that “may affect up to 1 in 10 people”. Mood swings and are not the same thing, but much guidance around contraceptive groups them together.\n\nThe Rigevidon leaflet also that people with depression should only take it under “strict medical supervision, since [this condition] may get worse while you are taking the pill”.\n\nNHS general guidance on the combined pill one of the temporary side effects can be “mood swings” and advises “if these [symptoms] do not go after a few months, it may help to change to a different pill”.\n\nGuidance from the FSRH “there is not clear, consistent evidence that [combined hormonal contraception, including the pill and patch] use causes depression”.\n\nIn October 2018, the European Medicines Committee investigated whether hormonal contraception in general was associated with suicidal thoughts. It that limitations in data meant they couldn’t “clearly establish whether there is an increased risk of suicidal thoughts and behaviour associated with the use of hormonal contraceptives” but recommended extra information on the association with using hormonal contraception, depression, and suicidal thoughts be published in the information that comes with hormonal contraceptives.\n\nCramps are mentioned as a symptom in the Facebook . The Rigevidon instructions abdominal cramps are an “uncommon” symptom that may affect up to 1 in 100 women.\n\nThe post mentions migraines too. The Rigevidon leaflet a person with migraines should only take the pill “under strict medical supervision”, may find these get worse when taking it, and if migraines do worsen they should tell their doctor.\n\nThe NHS that anyone who already gets severe or regular migraines should take any combined pill “with caution”, or potentially not at all if they have any other blood clot risk factors, though their doctor should advise them on this.\n\nWe asked the , which regulates medicines and medical products in the UK, if it had any concerns about this particular brand of pill.\n\nIt told us: “Women should continue to take their contraceptive pill.”\n\n“The safety of contraceptive pills was reviewed at European level in 2014 and the review confirmed that the risk of blood clots with all contraceptives is small.”\n\n“The benefits of any combined hormonal contraceptive far outweigh the risk of serious side effects – prescribers and women should be aware of the major risk factors for blood clots and the key signs and symptoms, which are clearly described in the package leaflet.”\n\nWe asked NICE whether it had any specific comment on Rigevidon. It said that its guidelines on contraception aim to give people advice and information on all types of contraception, rather than any specific type.\n\nNICE told us its guidance says GPs, or anyone prescribing contraception, should discuss the risks associated with that contraception before prescribing it, but that it’s up to “local to decide how they implement our guidelines”.\n\nThis is one of the cheaper pills the NHS prescribes\n\nNHS documents say Rigevidon costs for a year’s worth. We don’t know if this is the exact amount the NHS pays for it, but these prices can be a useful guide for comparing the relative cost of drugs. We’ve asked the NHS for more information. This makes Rigevedon one of the .\n\nOne of the more expensive brands, Yasmin, for example, costs per year. Yasmin contains a hormone to Rigevidon.\n\nPrescriptions for contraception are for the public on the NHS.", "lang": "en"}