{"title": "FACT CHECK: Does This Video Show People Celebrating The End Of Saudi Arabia’s Coronavirus Lockdown?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-18T20:18:11.000Z", "vclaim_id": "vclaim-id-58792", "url": "http://checkyourfact.com/2020/05/18/fact-check-video-people-celebrating-end-saudi-arabia-coronavirus-lockdown/", "vclaim": "A video shared on Facebook purportedly shows people celebrating the end of Saudi Arabia’s coronavirus lockdown.\n\nThe footage actually shows a procession in Dubai, United Arab Emirates (UAE).\n\nThe video, purportedly taken in Saudi Arabia, shows people riding horses slowly down a street while vehicles with flashing lights follow behind them. The caption, roughly translated from Indonesian, says, “Praise be to Allah… Saudi Arabia has opened this lockdown meaning Saudi Arabia is safe from Covid (sic).”\n\nThe Saudi government partially lifted its nationwide curfew from April 26 until May 13 between 9 a.m. and 5 p.m., except for in Mecca and other areas with high numbers of COVID-19 infections, according to Newsweek. It has since announced it will re-imposed the countrywide 24-hour curfew, starting May 23 through May 27, Reuters reported.\n\nThe footage does not show people celebrating in Saudi Arabia. Through a reverse image search of key frames, the Daily Caller found the footage in a longer video posted on YouTube in late April. That video’s title says, “Dubai celebrating zero corona cases,” while its caption reads, “Celebrating zero corona cases, after opening the Naif area in Dubai,” according to a translation.\n\nSignage for Mega Star Nutrition and Tide Dry Cleaners and Laundry visible in the video matches that near the intersection of 27th Street and Al Maktoum Hospital Road in Naif neighborhood of Dubai on Google Maps. (RELATED: Does The Australian Government’s COVIDSafe App Track Users’ Locations?)\n\nThe Dubai police also tweeted a video with similar footage on April 28, saying, “Residents in Naif area erupted in celebrations following the ease of the 24-hour quarantine measures after recording zero COVID-19 cases. They commended the UAE efforts to contain the pandemic and provide the highest levels of protection to all community members.”", "lang": "en"}