{"title": "PolitiFact - Campaign mailer says Amanda Murphy has \"two vacation homes around the world\"", "subtitle": "The race to succeed Mike Fasano in the state House is producing a glut of attack ads, including two recent mailers that", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-60815", "url": "http://www.politifact.com/florida/statements/2013/oct/12/citizens-fairness/campaign-mailer-says-amanda-murphy-has-two-vacatio/", "vclaim": "The race to succeed Mike Fasano in the state House is producing a glut of attack ads, including two recent mailers that stand out.\n\nOne claims that Democrat Amanda Murphy is out of touch with average voters and wouldn't be available, literally, because she'll be at her \"Cancun vacation home.\"\n\nThe other says Republican Bill Gunter would \"drain millions\" from public education and give the money to for-profit schools.\n\nWith the House District 36 election set for Oct. 15, 2013, PolitiFact Florida decided to test the accuracy of these noteworthy mailers.\n\nHere, we'll examine the ad claiming that Murphy has two vacation homes. (We'll look at the attack on Gunter's views on public education in a separate fact-check.)\n\nThe ad attacking Murphy is personal in tone. Above a picture of a beach dotted with cabanas overlooking crystal-blue water, it says: \"Amanda Murphy: Out to lunch — at her Cancun vacation home.\"\n\nIt continues: \"It's bad enough we can't trust Amanda Murphy with our money, but with two vacation homes around the world, can Amanda Murphy really relate to the challenges we face?\"\n\nLike the other ad, it showed up in mailboxes a couple of weeks ago. Citizens for Fairness, an electioneering communications organization based in Melbourne, produced the ad. Efforts to reach the group's chairperson, Carmella K. Falcone, were unsuccessful.\n\nWe can't rate whether Murphy is trustworthy \"with our money\" on the Truth-O-Meter, but voters may find her financial disclosures informative.\n\nState Division of Elections reports indicate she earned $176,047 last year as an investment adviser at Raymond James Financial.\n\nShe earns well more than the average Pasco resident. Her income is roughly three times higher than the $51,000 median family income in Pasco, according to U.S. Census data.\n\nHer biggest asset is her house in New Port Richey, valued at $157,480. Based on August sales data, her home is worth about 65 percent more than the average New Port Richey home valued at about $95,000.\n\nHere's where the ad veers from the truth: Murphy's net worth is listed as $243,817 and includes a $12,900 timeshare in a Cocoa Beach condominium and half a timeshare worth $7,362 in a condo in Cabo San Lucas on Mexico's Baja California peninsula.\n\nA time share — which typically entitles the owner to a week or two of use of the space each year — is hardly comparable to owning a second (or third) home in a pricey vacation spot.\n\nSo the claim she has \"two vacation homes around the world,\" including in Cancun, is misleading. It suggests Murphy owns the homes when in fact she owns a time share in a Florida condo and half a share in a condo in Cabo San Lucas — not in Cancun, which is on the Yucatán Peninsula about 1,480 miles to the east.\n\nElsewhere, the ad calls Murphy a \"Wall Street broker,\" suggesting she works among the financial giants far removed the problems of Pasco voters. It's true Raymond James is a brokerage, but it's a regional brokerage based in St. Petersburg, not in New York City. Murphy works out of the company's Tampa office.\n\nThe ad attempts to portray Murphy as an out-of-touch millionaire but uses flimsy evidence to support that picture.\n\nWe rate it Mostly False.", "lang": "en"}