{"title": "Trump Stretches Facts by Claiming Record Successes During ‘Greatest Witch Hunt’ in U.S. History (Published 2018)", "subtitle": "A historian says comparing the Russia investigation to the Salem witch trials is “hot air.” And among the past 10 presidents, Mr. Trump has signed the second-fewest bills to become law at this point in his term.", "author": "www.nytimes.com", "date": "2018-05-17T20:44:43.000Z", "vclaim_id": "vclaim-id-7030", "url": "https://www.nytimes.com/2018/05/17/us/politics/fact-check-trump-witch-hunt-successful-presidency.html?", "vclaim": "When Senator Joseph R. McCarthy rose to prominence in 1950, the Wisconsin Republican claimed in his “Enemies From Within” speech that he had obtained a list of 205 communists who were working in the State Department. His ensuing campaign lasted four years, and he “had not been able to produce even one identified Communist Party member in the State Department,” The New York Times wrote when Mr. McCarthy died.\n\nBy comparison, the Russia investigation has so far spanned one year and yielded five guilty pleas.\n\nOverall, the McCarthyism campaign touched 12,000 to 13,000 people. It forced employees from their jobs in 100 cases, said Ellen Schrecker, a historian.\n\nIn that sense, the Russia investigation is “not a witch hunt,” said Ms. Schrecker, who for decades has researched the era of McCarthyism. She said the Russia investigation that had enraged Mr. Trump was opened “because of what his campaign did, not because of his political beliefs.”\n\nThe White House did not respond to a request for evidence backing up Mr. Trump’s claim that he has led “the most successful first 17 month Administration in U.S. history.” But in the past, the president has noted the number of bills he has signed, deregulation and the appointment of Justice Neil Gorsuch to the Supreme Court to prove this point.\n\nSeventeen months into his presidency, Mr. Trump has signed the second-fewest bills among the last 10 presidents, said Joshua Tauberer, the creator of GovTrack, a web tool for tracking legislation. (President Barack Obama had signed the fewest by this point in his first term.)", "lang": "en"}