{"title": "Wejście do strefy Euro - kiedy Polska będzie mogła przyjąć walutę UE?", "subtitle": "Janusz Palikot o tym, kiedy wejście do strefy Euro będzie możliwe dla Polski. Czy czas, o jakim mówi Janusz Palikot, pokrywa się z faktami?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-4611", "url": "https://demagog.org.pl/wypowiedzi/wejscie-do-strefy-euro-kiedy-polska-bedzie-mogla-przyjac-walute-ue/", "vclaim": "Wejście do strefy Euro – kiedy Polska będzie mogła przyjąć walutę UE?\n\nIstnieje pięć głównych kryteriów wejścia do strefy Euro: kryterium stabilności cen (inflacja nie wyższa niż 1,5 punktu procentowego powyżej inflacji trzech, najlepiej wdrażających kryteria krajów członkowskich), deficytu budżetowego (nie wyższy niż 3% PKB), długu publicznego (nie wyższy niż 60% PKB), stopy procentowej (średnia długoterminowa stopa procentowa nie wyższa niż 2 punkty procendowe od stopy trzech, najlepiej wdrażających kryteria krajów członkowskich) oraz kursu walutowego (waluta państwa kandydującego musi przez okres co najmniej 2 lat uczestniczyć w Europejskim Mechanizmie Kursowym ERM II – jej kurs wymiany wobec euro nie może odbiegać od ustalonego kursu o więcej niż 15%).\n\nZgodnie z „Monitorem Konwergencji Nominalnej” opublikowanym w lutym 2015r. przez Ministerstwo Finansów w grudniu 2014r kryteria które powinny spełnić kraje kandydujące do strefy Euro kształtowały się natępująco:\n• kryterium stabilności cen: inflacja nie wższa niż 1,3% (średnia arytmeryczna z wartości inflacji w Portugalii, Hiszpanii oraz na Cyprze powiększona o 1,5 puntu procentowego)\n• długoterminowa stopa procentowa nie wyższa niż 5,3% (średnia arytmeryczna z wartości długoterminowych stóp procentowych w Hiszpanii i Portugalii powiększona o 1,5 puntu procentowego; z analizy wyłączono Cypr „jako państwo, które nie finansuje zadłużenia sektora publicznego poprzez emisję instrumentów dłużnych na rynkach finansowych”)\n\nW grudniu 2014r. Polska spełniała 3 z 5 kryteriów wejścia do strefy Euro: kryterium stabilności cen (inflacja równa 0,1%; najniższy poziom w historii), długu publicznego (48,6% PKB) oraz długoterminowej stopy procentowej (3,5%; najniższy poziom w historii). Nie spełniała natomiast kryterium deficytu budżetowego (4,3%) oraz uczestnictwa w mechanizmie ERMII.\n\nZe względu na nałożoną na Polskę procedurę nadmiernego deficytu, kryterium fiskane (długu oraz deficytu budżetowego) nie zostało przez Polskę spełnione w całości. Formalnie Polska spełniała więc 2 z 4 kryteriów wejścia do strefy Euro (przy łącznym potraktowaniu kryterium długu i deficytu publicznego).\n\nNależy zauważyć że zgodnie z najnowszymi danymi i prognozami Polska powinna w roku 2015 zacząć spełniać kryterium fiskalne (planowany deficyt budżetowy wynosi\n\n2,9%, natomiast dług publiczny 49,9%). Jeżeli Polska nie przestanie spełniać kryterium stabilności cen oraz długoterminowej stopy procentowej (po opublikowaniu nowych benchmarków) i nie zwiększy w roku 2015 deficytu budżetowego powyżej 3%, jedynym niespełnionym kryterium będzie uczestnictwo w mechanizmie ERMII.Pomimo spełnienia dwóch z czterech kryteriów, najbliższą możliwą datą spełnienia wszystkich kryteriów wejścia do strefy Euro jest rok 2017 – w mechanizmie ERMII państwo członkowskie musi uczestniczyć przez co najmniej 2 lata przed wejściem do strefy Euro. Nie jest więc prawdą że w przyszłym roku Polska będzie spełniać kryteria wejścia do strefy Euro. Ze względu na czas trwania procedur oraz konieczność zmiany przepisów krajowych, w tym konstytucji, jest również bardzo mało prawdopodobne (niemal niemożliwe) żeby Polska mogła przystąpić do strefy Euro nawet za 3 lata.", "lang": "pl"}