{"title": "Czy Turcja jest uzależniona od gazu z Rosji?", "subtitle": "Czy Turcja jest uzależniona od gazu z Rosji? Sprawdzamy co na ten temat powiedział Adam Balcer. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-18121", "url": "https://demagog.org.pl/wypowiedzi/czy-turcja-jest-uzalezniona-od-gazu-z-rosji/", "vclaim": "Czy Turcja jest uzależniona od gazu z Rosji?\n\nObecnie gaz z Rosji do Turcji transportowany jest za pomocą dwóch gazociągów: Russian Federation – Turkey Natural Gas Main Transmission Line i Russia – Samsun – Ankara Natural Gas Transmission Line, znany jako Blue Stream. Pierwszy z gazociągów przekracza granicę turecko-bułgarską i swój koniec ma w Ankarze. Ma długość 845 kilometrów. Został oddany do użytku w 1988 roku. Gazociąg Blue Stream został oddany do użytku w 2003 roku. Dostarcza do Turcji gaz z Rosji przez Morze Czarne. Jego całkowita długość wynosi 1213 kilometrów.\n\n20 lat temu, czyli w roku 1996, według rocznika “Turkey Oil, Gas Sector Business and Investment Opportunities Yearbook”, całkowity import gazu z Rosji do Turcji wynosił 5.5 miliardów normalnych m3 i stanowił 70% całkowitego importu surowca. Pozostałe 30% importowano z Algierii w ilości 2.4 miliarda normalnych m3 gazu.\n\nPoniższa tabela przedstawia import naturalnego gazu do Turcji w latach 2005-2015 (w milionach m3).\n\nW 2015 roku ilość gazu pochodzącego z importu z Rosji wynosiła 55,3%.\n\nZ danych opublikowanych przez Energy Market Regulatory Authority dla poszczególnych miesięcy 2016 roku wynika, że import gazu z Rosji do Turcji wynosił odpowiednio:\n\ncałkowitego importu surowca. Obliczając średnią wartość dla miesięcy od stycznia do lutego 2016 roku otrzymujemy 51,74%. Dane na lipiec i sierpień nie zostały jeszcze opublikowane.\n\nWypowiedź uznajemy za manipulację ponieważ zawiera informację w części prawdziwe jednak wprowadza odbiorcę w błąd co do uzależnienia Turcji od gazu z Rosji 20 lat temu.\n\nCurrently, natural gas from Russia to Turkey is transported by two pipelines: Russian Federation – Turkey Natural Gas Main Transmission Line and Russia – Samsun – Ankara Natural Gas Transmission Line, known as Blue Stream. The first of the gas pipelines crosses the Turkish-Bulgarian and has its end in Ankara. It has a length of 845 km. The pipeline was completed in 1988. Blue Stream gas pipeline was opened in 2003. It provides Turkey with gas from Russia across the Black Sea. Its total length is 1,213 kilometers.\n\n20 years ago i.e. in 1996, according to „Turkey Oil, Gas Sector Business and Investment Opportunities Yearbook„, the total imported gas from Russia to Turkey amounted to 5.5 billion standard cubic metres and which translated into 70% of total raw material import. The remaining 30% was imported from Algeria, and it was of 2.4 billion standard cubic metres of gas.\n\nThe data published by the Energy Market Regulatory Authority for individual months of 2016 show, that gas import from Russia to Turkey respectively amounted to:\n\nWe consider the statement as manipulation as it includes partially true information, however, it confuses a recipient with regard to Turkey’s dependency on Russian gas twenty years ago.", "lang": "pl"}