{"title": "Analysis | No, Kelli Ward doesn’t believe in the ‘chemtrail’ conspiracy theory", "subtitle": "The Senate Leadership Fund resurrects the false claim that former Arizona state senator Kelli Ward believes in the chemtrail conspiracy.", "author": "www.washingtonpost.com", "date": "2017-09-05T07:00:32Z", "vclaim_id": "vclaim-id-85570", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/09/05/no-kelli-ward-doesnt-believe-in-the-chemtrail-conspiracy-theory/", "vclaim": "“Chemtrails” is shorthand for the conspiracy theory that governments or other parties add chemicals to the atmosphere through aircraft, supposedly for evil intent ranging from sterilization to mind control. The theory has been widely debunked, in part because an effort of this size would require the cooperation of tens of thousands of people — who then would keep it all a secret.\n\nShe aimed to hear out her constituents and refute what she called “relentless” concerns. While she had yet to come out with a stance of her own, she said she didn’t want to “ignore what many people in her district were concerned about” and hoped the meeting would be “informational and educational.”\n\nHowever, the ad’s claim that Ward “wasted your tax dollars” for this town hall appears to be a stretch. The two environmental staffers who Ward had arranged to speak are paid with taxpayer dollars. But public outreach is part of their normal duties. They may have received some kind of standard reimbursement for travel, but no significant amount of money appears to have been spent. Furthermore, the town hall was held at the Board of Supervisors Auditorium in Kingman. The building is publicly owned and maintained with taxpayer funds. Public meetings, like the one Ward hosted, are frequently hosted in the building.\n\nWhen a resident raised the possibility of introducing chemtrails legislation, Ward did say she was “open,” and that she “introduces legislation for constituents all the time,” as the ad claims. However, the ad uses her statement in a misleading way. She is clear that passing such legislation would be difficult unless “you get away from the chemtrail issue.” Here’s Ward’s full answer:\n\n“I don’t know. I’ll just say I don’t know. If there were a way, I mean, I’m open. I introduce legislation for constituents all the time. It’s not my legislation. A lot of times I’m getting things from people. So, if it’s something that can be done in Arizona statute, I’m always willing to entertain that. With this particular issue, I think it is going to be difficult because unless you get away from the chemtrail issue that you all are so passionate about, talking about our environmental quality I think can go farther in terms of making sure that there aren’t any public health issues that are out there with our water, our soil, or our air.”\n\nDuring the two-hour event, Ward never specifically stated her own beliefs. She did, however, note there was more concern on the issue in her district than other western districts and that she had not seen evidence of the effects people were concerned about from existing environmental testing. Ward also promised bring more experts who would be able to answer the group’s questions.\n\nStill, Ward hasn’t always been clear on the issue. She did not state a personal position at the town hall. Then, six months later, while she was deciding whether to run against McCain, she told the Arizona Republic she “didn’t really have any opinions about ‘chemtrails’ one way or the other.” But less than a month later, she took a firm stand on the issue both in an interview with Politico and on Twitter saying, “I don’t believe in that.”\n\nThe Senate Leadership Fund claims that Ward’s quotes from the town hall were shortened to save time, noting that the ad used ellipses on screen to indicate that there was more said on either side of the quote that was used. The group also says Ward’s initial response to the chemtrail conspiracy was hardly a stern rebuke.\n\nThis is a classic case of a clip job in a political ad that leaves out a lot of context. The attack ad says that Ward is “crazy” and has her “head in the clouds” because she hosted a town hall on chemtrails and said she would do it again. The ad even tries to pin a label on her — “Chemtrail Kelli Ward.”", "lang": "en"}