{"title": "Las cifras de esta imagen con el «coste de la monarquía» son, en su mayoría, incorrectas", "subtitle": "Hacer un cálculo del coste anual que supone la Casa Real al presupuesto español es complicado. Las cifras de la imagen contienen numerosas incorrecciones.", "author": "www.newtral.es", "date": "23 septiembre 2019", "vclaim_id": "vclaim-id-22061", "url": "https://www.newtral.es/las-cifras-de-esta-imagen-con-el-coste-de-la-monarquia-son-en-su-mayoria-incorrectas/20190923/", "vclaim": "Solo se puede hacer un cálculo del coste anual aproximado porque hay gastos que son reservados.\n\nNos habéis preguntado a través de nuestro servicio de WhatsApp (+34 682 58 96 64) si el “coste de la monarquía” es de 561.480.070 euros, como titula esta imagen que se ha difundido en redes – que lleva circulando desde 2018 con diferentes esquemas -. En la misma también se desglosa el dinero que supone la recepción y mantenimiento de funcionarios fijos y eventuales del Ministerio de la Presidencia, el coste de la seguridad por el Ministerio de Defensa y el Parque móvil por el Ministerio de Hacienda, entre otras cosas. Hacer un cálculo del coste anual que supone la Casa Real al presupuesto español es muy complicado. Las cifras de la imagen contienen numerosos errores. Por lo que la información es ENGAÑOSA. Te lo explicamos.\n\nLa asignación directa no es de 8,26 millones como pone la imagen. La cuantía es de 7,88 millones.\n\nEn cuanto al Ministerio de Presidencia, sí que tiene una partida específica de apoyo a la Jefatura del Estado de 6,18 millones pero el resto de gastos imputados a ese departamento no figuran como tales en el Presupuesto del Estado. Así, por ejemplo, Patrimonio Nacional tiene 35 millones de presupuesto para el mantenimiento de todos sus inmuebles y jardines pero no sólo los vinculados a la Casa Real. No consta ninguna partida específica para el mantenimiento de yates o la realización de recepciones.\n\nSobre el Ministerio de Defensa, el coste de la Guardia Real y el Cuarto Militar asciende a 6,4 millones de euros al año, según revela una respuesta parlamentaria del Gobierno. Gran diferencia con los desorbitados datos de hasta 125 millones que incluye la imagen. Sobre el resto de cuantías, no hay rastro ninguno en los presupuestos.\n\nEn cuanto al Ministerio de Hacienda, el presupuesto total del Parque Móvil del Estado es de 45 millones. No es realista que el 60% de este importe se destine a la Casa Real como indica la imagen.\n\nSobre el coste que supone dentro de la Policía Nacional y de la Guardia Civil no hay cifras exactas que lo avalen. Lo mismo sucede con los datos imputados al Ministerio de Asuntos Exteriores y con los gastos de diversos ministerios que aparecen.\n\nLos gastos reservados, como su propio nombre indica, son secretos y no se conoce su destino. El Gobierno solo da cuenta de ellos en una Comisión parlamentaria ad hoc de la que no se puede extraer información.", "lang": "es"}