{"title": "Fake quote ascribed to Sambit Patra on farmers' agitation circulates on social media", "subtitle": "", "author": "www.altnews.in", "date": "2018-10-04T11:04:11+00:00", "vclaim_id": "vclaim-id-25784", "url": "https://www.altnews.in/fake-quote-ascribed-to-sambit-patra-on-farmers-agitation-circulates-on-social-media/", "vclaim": "ये क्या है @sambitswaraj जी! थोड़ी शरम तो बाकी रहने दीजिए (What is this @sambitswaraj ji! Please have a little shame- translated). Dr. Sambit Patra, national spokesperson of the BJP was tagged in a tweet which had a screenshot of a press conference by the BJP which Dr. Patra had addressed.\n\nThe above tweet is by Avinash Das, who is a filmmaker. The screenshot is purportedly of a broadcast by ABP News, and Dr. Patra is quoted as saying, “दिल्ली में घुसने वाले किसान नहीं ये गद्दार हैं! (Those who entered Delhi are not farmers but traitors- translated). The context here is the recent farmers’ agitation wherein thousands of farmers from several states marched to the capital in order to press their demands. This claim has also been shared widely on Facebook by a number of individual users.\n\nThe image circulating on social media is photoshopped. It has been taken from a press conference held in April 2018. The ABP News clip which had broadcast this presser can be accessed here. The exact screen grab which has been shared can be seen at 2:48 minutes in the above video. A screenshot of the same is posted below.\n\nDr. Sambit Patra has tweeted a clarification, saying no such press conference was held by the BJP where the statement ascribed to him is claimed.\n\nThe image showing the broadcast by ABP News is photoshopped. This was tweeted by Vikas Bhadauria who is a reporter with the channel.\n\nDisinformation is a tool that is increasingly being adopted by all sides of the political spectrum. A screenshot of a press conference was tampered with in order to portray the BJP spokesperson as irrational and insensitive, and shared subsequently on social media.", "lang": "en"}