{"title": "Fact Check: No, this is not an infected hand, it is the work of make-up artist", "subtitle": "New Delhi  Vishvas News   A photo shared on Facebook shows a blister covered hand with a claim that this is a hand of the patient suffering from a new disease When Vishvas News investigated we found that the photo is a creation of a makeup artist\n\n\n\nClaim\n\n\n\nA viral post on social media shows a...", "author": "www.vishvasnews.com", "date": "2020-07-13T09:13:28+05:30", "vclaim_id": "vclaim-id-58867", "url": "https://www.vishvasnews.com/english/viral/fact-check-no-this-is-not-an-infected-hand-it-is-the-work-of-make-up-artist/", "vclaim": "New Delhi (Vishvas News): A photo shared on Facebook shows a blister-covered hand with a claim that this is a hand of the patient suffering from a new disease. When Vishvas News investigated we found that the photo is a creation of a makeup artist.\n\nA viral post on social media shows a blister-covered hand alongside a caption that reads: “He that have eyes should see, This is another kind of desease that is on board now this is from India plz I beg una share this to different kind of group for them to see this plz don’t eat semo for those that like semo this is the disease that out of it now.” The archived version of the post can be checked here.\n\nVishvas News investigated by performing Google Reverse Image Search of the viral photo. We found the photograph on the Facebook page of a US-based make-up artist Bridgette Trevino.\n\nA post dated August 31, 2017 shared by the artist on Facebook reads: \n\nHere’s what I was working on earlier. This is actually inspired by trypophobia. ALL FAKE NOT REAL. ALL SPECIAL EFFECTS MAKEUP\n\nPLEASE DO NOT REPORT MY ART, SIMPLY HIDE IT FROM YOUR TIMELINE.\n\nVishvas News contacted Bridgette Trevino and asked her about the viral photo. She said: “This is art, special effects makeup. This is not a diseased hand. I did this makeup. The effect being created here is called trypophobia.”\n\nTrypophobia is a fear or disgust of closely-packed holes.\n\nThe Facebook page of Bridgette Triveno also shared the pictures of the hand from different angles that can be checked here.\n\nThe viral post is shared on Facebook by a user named It’z Acid. When Vishvas News investigated we found that the user has 4,378 followers till date.\n\nConclusion: Viral post claiming that the hand shown in the image is that of a person suffering from a disease is fake. It isn’t an infected hand, but the work of a make-up artist.", "lang": "en"}