{"title": "Artigo manipula dados de pesquisas de opinião para fazer parecer que aprovação de Bolsonaro cresceu", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-51189", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/artigo-manipula-dados-de-pesquisas-de-opiniao-para-fazer-parecer-que-aprovacao-de-bolsonaro-cresceu/", "vclaim": "Um artigo publicado nos sites Crítica Nacional e Jornal da Cidade Online mistura dados de pesquisas de Ibope, Datafolha e XP/Ipespe sobre avaliação de governo para fazer parecer que a opinião dos brasileiros em relação a Jair Bolsonaro tem melhorado. O texto esconde que a desaprovação a Bolsonaro cresceu de forma significativa desde o início do ano nas séries de pesquisas dos três institutos mencionados. A aprovação ao presidente também oscilou de forma negativa nos três levantamentos.\n\nComo cada instituto de pesquisa usa metodologias e amostras distintas, os resultados também não são comparáveis entre si. Além disso, o gráfico que ilustra os artigos usa um truque para parecer que a alta de popularidade alegada foi mais acentuada. Veja o porquê:\n\nPara reforçar a narrativa de que o presidente tem se tornado mais bem avaliado pelos brasileiros, o texto também compara dados de visualização dos canais de YouTube de Bolsonaro e do ex-presidente Luiz Inácio Lula da Silva. Embora os dados estejam corretos, o desempenho em redes sociais não pode ser considerado como critério único de popularidade, já que nem toda a população brasileira tem acesso à internet — como já mostrou uma checagem anterior do Comprova.\n\nArtigos com alegações semelhantes às publicadas por Crítica Nacional e Jornal da Cidade Online também haviam sido anteriormente divulgados pelos sites Movimento Avança Brasil e Liga Patriótica.\n\nDepois do contato do Comprova, o Jornal da Cidade Online atualizou o artigo para incluir dados da pesquisa XP/Ipespe de desaprovação e expectativa do governo. O site comunicou ainda que não tem responsabilidade pelos textos que reproduz em sua página. No dia seguinte à publicação da checagem, atualizou mais uma vez a página, dessa vez com o título “Erramos: pesquisas não apontam melhora na avaliação do governo Bolsonaro”.\n\nEm um primeiro e-mail, o site comunicou também que não tinha responsabilidade pelos textos de terceiros que reproduz em sua página. Depois, se retificou: “A informação questionada não havia sido coletada por nós e, portanto, a responsabilidade de defendê-la perante os seus questionamentos era da fonte, no caso o Crítica Nacional. Sempre nos responsabilizamos por tudo publicado no nosso site.”\n\nJá o Crítica Nacional publicou um segundo texto em que afirma que o artigo original está correto e argumenta, com dados da XP de agosto e novembro, que a rejeição não cresceu. O site adiciona que “cada veículo decide o conteúdo a ser publicado de acordo com sua linha editorial” e afirma que, se houve aumento de rejeição, “cabe ao veículo de imprensa que assim o desejar coletar essa informação e exibi-la para seus leitores”.\n\nFalso, para o Comprova, é o conteúdo inventado ou que tenha sofrido edições para mudar o seu significado original e divulgado de modo deliberado para espalhar uma mentira.\n\nO Comprova consultou os relatórios das pesquisas de opinião feitas pelos institutos Datafolha, Ibope e XP/Ipespe para comparar resultados, metodologias e amostras. Também conversou com o jornalista Daniel Bramatti, editor do Estadão Dados e presidente da Associação Brasileira de Jornalismo Investigativo (Abraji).\n\nPor que não comparar resultados de pesquisas feitas por institutos diferentes?\n\nCada instituto de pesquisa utiliza um método diferente para selecionar seus entrevistados.\n\nNo Datafolha, as pessoas são abordadas em pontos de fluxo populacional — como praças ou ruas movimentadas. Os lugares onde são feitas as entrevistas são escolhidos por sorteio: primeiro de municípios, depois de bairros e pontos de aplicação do questionário.\n\nOs entrevistados são selecionados de acordo com cotas proporcionais de sexo e idade, segundo dados do Instituto Brasileiro de Geografia e Estatística (IBGE) e do Tribunal Superior Eleitoral (TSE). Isso é feito para garantir que as pessoas ouvidas são representativas do total da população brasileira.\n\nNa última pesquisa de avaliação do governo, realizada nos dias 29 e 30 de agosto, foram consideradas 2.875 pessoas em 275 municípios.\n\nNo Ibope, a seleção de pessoas é anterior às entrevistas. A amostra é definida usando o modelo de conglomerados em três estágios.\n\nPrimeiro, o instituto sorteia municípios com o método estatístico de probabilidade proporcional ao tamanho (PPT), levando em conta os eleitores que votaram nas últimas eleições. Depois, são definidos quais setores censitários daquela cidade serão pesquisados, também pelo método PPT. Esses setores são unidades territoriais demarcadas pelo IBGE — o último Censo dividiu o País em 314 mil unidades. Finalmente, dentro desses setores são escolhidos os entrevistados, seguindo cotas proporcionais de sexo, idade, grau de instrução e setor de dependência econômica.\n\nO número de pessoas dentro de cada cota é calculado de acordo com o Censo de 2010, a Pesquisa Nacional por Amostra de Domicílios Contínua (PNADC) de 2017 e dados do TSE de 2019. As entrevistas são então feitas nas residências dos pesquisados.\n\nPara a última pesquisa de avaliação do governo, feita de 19 a 22 de setembro, foram entrevistadas 2 mil pessoas em 126 municípios.\n\nAs entrevistas para a pesquisa de opinião divulgada pela XP Investimentos são feitas por telefone. De acordo com a assessoria de imprensa da instituição, os números são selecionados de forma aleatória a partir do banco de dados do Instituto de Pesquisas Sociais, Políticas e Econômicas (Ipespe), fornecedor da XP. Os entrevistadores ligam para fixos e celulares, de pessoas físicas e jurídicas, e procuram pessoas que atendam às cotas proporcionais da população.\n\nNo último levantamento de avaliação do governo, foram consideradas mil respostas entre os dias 6 e 8 de novembro.\n\n“Não é aconselhável comparar resultados de vários institutos em um mesmo gráfico quando eles usam diferentes metodologias e refletem a opinião de diferentes amostras da população”, observou Daniel Bramatti, que escreve sobre pesquisas eleitorais no jornal O Estado de S.Paulo. “Uma pesquisa funciona bem quando a composição do grupo de entrevistados é um retrato, em menor escala, da composição da população, levando-se em conta características como gênero, idade, renda, local de moradia e outras. É esse retrato em miniatura do Brasil que os bons institutos buscam ao constituir suas amostras. Se uma amostra tiver, por exemplo, mais pessoas ricas do que a proporção encontrada no país, o resultado da pesquisa não vai refletir a realidade.”\n\nO texto dos sites Crítica Nacional e Jornal da Cidade Online atribui à “agência de dados Top Digital” a análise dos resultados de pesquisas de opinião. O Comprova não encontrou registro dessa empresa em buscas no Google ou em bancos de dados de CNPJ. Pedimos aos responsáveis pelo texto o contato da agência, mas não recebemos resposta.\n\nDiferentemente do que o texto quer fazer parecer, a aprovação do presidente (porcentagem de pessoas que avaliam o governo como ótimo ou bom) apresenta oscilação negativa nos três levantamentos, ou seja, está em queda. O índice de rejeição cresceu de forma significativa de acordo com todos os institutos. Confira o gráfico abaixo:\n\nNa pesquisa de opinião Datafolha, a aprovação a Bolsonaro apresentou oscilação negativa: de 32% após três meses de governo a 29% depois de oito meses. Apesar de o índice de agosto ser mais baixo do que o de abril, a diferença está dentro da margem de erro da pesquisa, de dois pontos percentuais. A rejeição, no entanto, subiu oito pontos entre os dois levantamentos: de 30% para 38%.\n\nO Ibope aponta tendência similar. Em abril, o índice de aprovação registrado foi de 35%, e em setembro, 31% — oscilação negativa dentro da margem de erro, que também é de dois pontos percentuais. Já a rejeição aumentou 7 pontos, de 27% a 34%.\n\nA pesquisa XP/Ipespe, feita de forma mais frequente e por telefone, também aponta oscilação negativa na taxa de aprovação do presidente. Em janeiro, 40% dos pesquisados opinaram que o governo era ótimo ou bom; em novembro, esse índice foi de 35%. A margem de erro do levantamento é de 3,2 pontos percentuais.\n\nNessa pesquisa, a rejeição apresenta o maior salto, de 19 pontos percentuais: de 20% em janeiro para 39% em novembro.\n\nUma forma de contextualizar a popularidade de Bolsonaro é colocar lado a lado a avaliação de seu governo e a de presidentes anteriores. Para uma comparação correta, consideramos o mesmo período dos primeiros mandatos de cada um. A avaliação do atual presidente só é melhor do que a de Itamar Franco e Michel Temer. Veja o gráfico:\n\nDe fato, o presidente Jair Bolsonaro tem um canal de YouTube mais popular que o do ex-presidente Luiz Inácio Lula da Silva. Até o dia 28 de novembro, Bolsonaro acumulava mais de 125 milhões de visualizações e somava 2,6 milhões de inscritos. Já Lula tem pouco mais de 2 milhões de visualizações, com 89,9 mil inscritos.\n\nÉ necessário ponderar, no entanto, que Bolsonaro tem um canal há mais tempo que Lula: ele criou sua página no YouTube em junho de 2009 e o petista, em junho de 2018. O atual presidente também postou mais vídeos: 1,7 mil, contra 243 de Lula.\n\nEssas informações estão disponíveis através de consulta na ferramenta Social Blade e nas páginas dos canais de cada político.\n\nOutra ressalva importante é que o alcance em redes sociais não deve ser utilizado como critério único para medir a popularidade de um governante. Como mostrou essa checagem do Comprova, nem todos os brasileiros têm acesso às redes sociais ou até mesmo à internet. O índice de conectividade da população é de cerca de 70%.\n\nO texto menciona que o levantamento de desempenho no YouTube foi feito pela empresa Mr. Predictions. A mesma verificação do Comprova citada anteriormente mostrou que a empresa está registrada em Florianópolis, Santa Catarina, e tem como presidente o ex-procurador da Fazenda Hugo Hoeschl.\n\nEm 2018, o Comprova desmentiu um vídeo em que Hoeschl usa de forma enganosa um conceito matemático para denunciar fraude na eleição de 2014. O mesmo vídeo foi tema de uma reportagem do site The Intercept Brasil que revelou que o ex-procurador fraudou o próprio currículo.\n\nA reportagem tentou contato com Hoeschl mas ele não quis dar entrevista.\n\nOs artigos nos sites Crítica Nacional e Jornal da Cidade Online tiveram, respectivamente, 387 e 6.289 compartilhamentos desde o dia 24 de novembro.", "lang": "pt"}