{"title": "[] #Verificamos: Textos e imagens sobre a crise migratória em Roraima misturam dados certos e errados", "subtitle": "Postagens que já tiveram mais de 89 mil interações no Facebook foram contrastadas com informações oficiais relativas à migração venezuelana. Veja as checagens", "author": "piaui.folha.uol.com.br", "date": "2018-08-27T15:00:38-03:00", "vclaim_id": "vclaim-id-22421", "url": "https://piaui.folha.uol.com.br/lupa/2018/08/27/verificamos-roraima/", "vclaim": "Circulam na internet imagens e um longo texto sobre a crise migratória em Roraima. Intitulada “Uma brasileira de Roraima diz a verdade que a imprensa aética e sem noção esconde”, a postagem fala sobre o impacto da chegada massiva de venezuelanos ao estado e a deflagração de conflitos locais – observada por todo o país nos últimos dias.\n\nPor meio do projeto de verificação de notícias, usuários do Facebook solicitaram que as informações contidas nesse material – que já teve mais de 89 mil interações na rede social – fossem analisadas.\n\nDe acordo com levantamento feito pela Sala da Democracia – #Observa 2018, da Fundação Getúlio Vargas, entre 0h de quinta-feira (16) e 11h desta terça-feira (21), o texto em questão foi um dos dez conteúdos de maior engajamento nas redes sociais. Confira a seguir o trabalho de verificação feito pela Lupa:\n\n“Pacaraima não tinha um homicídio há três anos”\n\n Frase extraída de imagem e do texto “Uma brasileira de Roraima diz a verdade que a imprensa aética e sem noção esconde”, que, até as 11h30 do dia 27 de agosto de 2018, já tinha 89 mil interações no Facebook\n\nDe acordo com o Atlas da Violência, publicado pelo Instituto de Pesquisa Econômica Aplicada (Ipea), o município de Pacaraima registrou três homicídios em 2014, um em 2015 e nenhum em 2016. Os dados de 2017 ainda não estão disponíveis.\n\n“40% dos partos na maternidade [Hospital Materno Infantil Nossa Senhora de Nazaré] são de bebês filhos de imigrantes”\n\n Frase extraída de imagem e do texto “Uma brasileira de Roraima diz a verdade que a imprensa aética e sem noção esconde”, que, até as 11h30 do dia 27 de agosto de 2018, já tinha 89 mil interações no Facebook\n\nDe acordo com nota da Secretaria Estadual de Saúde de Roraima, dos 9.358 partos realizados pelo sistema público em 2017, 566 foram de imigrantes. O número corresponde a 6% dos procedimentos realizado no ano passado. De janeiro a junho deste ano, foram realizados 4.881 partos. Destes, 4.240 de mulheres brasileiras e 571 de venezuelanas, o que equivale a 11,7% dos casos.\n\n“Venezuelanos agrediram as únicas médicas plantonistas da única maternidade de Boa Vista, fazendo assim com que elas saíssem assustadas para fazer boletim de ocorrência e resultando em bebês mortos nos ventres de suas mães”\n\n Frase extraída de imagem e do texto “Uma brasileira de Roraima diz a verdade que a imprensa aética e sem noção esconde”, que, até as 11h30 do dia 27 de agosto de 2018, já tinha 89 mil interações no Facebook\n\nNa madrugada de 28 de julho, uma paciente venezuelana do Hospital Materno Infantil precisou ser transferida para uma ala de pré-parto, onde não é permitida a presença de acompanhantes. O marido da paciente xingou as médicas de plantão ao saber da impossibilidade de ficar ao lado de sua mulher. Outros venezuelanos que estavam no local apoiaram seu conterrâneo. Servidores que atuam na unidade prestaram auxílio às médicas e foram agredidos fisicamente pelos venezuelanos. Acionada, a Polícia Militar fez o registro de ocorrência das agressões.\n\nNo entanto, a Secretaria Estadual de Saúde garante que não houve nenhum óbito fetal na maternidade naquela noite. Segundo a pasta, o local não ficou sem assistência médica em momento algum, já que havia outros médicos de plantão, além das profissionais que foram agredidas.\n\n“[Uma] Meningite bacteriana que isolou áreas inteiras [do Hospital Geral de Roraima]”\n\n Frase extraída de imagem e do texto “Uma brasileira de Roraima diz a verdade que a imprensa aética e sem noção esconde”, que, até as 11h30 do dia 27 de agosto de 2018, já tinha 89 mil interações no Facebook\n\nNo dia 7 de julho, uma venezuelana de 32 anos foi internada no Hospital Geral de Roraima, em Boa Vista, com meningite bacteriana. A paciente ficou internada na Unidade de Terapia Intensiva (UTI). Na ocasião, em entrevista coletiva, o médico infectologista Mauro Asato, coordenador da UTI do hospital, destacou que não se tratava de meningite meningocócica e, portanto, não havia risco de contágio da doença. Em nota, a Sesau afirmou que o hospital não teve áreas inteiras isoladas.\n\n“[Roraima] Por conta de uma imigração desenfreada, viu, em 2018, sua população atingir o número de habitantes esperado para 2040”\n\n Frase extraída de imagem e do texto “Uma brasileira de Roraima diz a verdade que a imprensa aética e sem noção esconde”, que, até as 11h30 do dia 27 de agosto de 2018, já tinha 89 mil interações no Facebook\n\nDe acordo com dados da Polícia Federal, entre 2017 e 2018, 127.778 imigrantes vindos da Venezuela entraram no Brasil por Pacaraima (RR). No entanto, 68.968 deles já deixaram o país e outros 690 foram levados a outros estados, voluntariamente. Assim, atualmente, há cerca de 58 mil refugiados em Roraima, e a população total do estado é de 581.219 habitantes, já contados os imigrantes. Segundo o IBGE, a projeção é de que, em 2040, o estado tenha 849.324 habitantes – bem longe do número atual.\n\n“No edital do [concurso para a] Polícia Civil de Roraima estão pedindo [conhecimentos de] espanhol para os candidatos que querem ser policiais”\n\n Frase extraída de imagem e do texto “Uma brasileira de Roraima diz a verdade que a imprensa aética e sem noção esconde”, que, até as 11h30 do dia 27 de agosto de 2018, já tinha 89 mil interações no Facebook\n\nNo último edital de concurso para novos servidores da Polícia Civil do Estado de Roraima, lançado no dia 17 de agosto, exigiu-se noções básicas de língua espanhola para os cargos de escrivão, agente e perito papiloscopista.\n\n“Nós nem sabíamos mais o que era sarampo [antes de os venezuelanos chegarem]”\n\n Frase extraída de imagem e do texto “Uma brasileira de Roraima diz a verdade que a imprensa aética e sem noção esconde”, que, até as 11h30 do dia 27 de agosto de 2018, já tinha 89 mil interações no Facebook\n\nDe acordo com dados do Ministério da Saúde, desde 1998 não havia casos confirmados de sarampo em Roraima. De fato, o surto da doença que o estado enfrenta é associado à imigração venezuelana. A Fundação Oswaldo Cruz comprovou pela identificação do genótipo do vírus, o D8, que se trata do mesmo que circulou na Venezuela em 2017.\n\nNo entanto, o ministério também ressalta que a volta da doença está crescendo em todo o mundo, não apenas no Brasil e na Venezuela. Na Europa, os casos de sarampo chegaram a 41 mil, entre crianças e adultos, apenas no primeiro semestre de 2018, segundo a Organização Mundial da Saúde. Esse número é maior do que o total visto em cada ano desde 2010. Em 2017, quando houve mais casos, foram 23.927 registros.\n\n“Venezuelanos mataram um homem a pauladas para roubar os tênis dele”\n\n Frase extraída de imagem e do texto “Uma brasileira de Roraima diz a verdade que a imprensa aética e sem noção esconde”, que, até as 11h30 do dia 27 de agosto de 2018, já tinha 89 mil interações no Facebook\n\nNo dia 11 de agosto, o motorista Luís Erivan da Silva morreu após ser espancado por cinco venezuelanos, no bairro Liberdade, na Zona Oeste de Boa Vista. Eles roubaram o tênis, a carteira e o celular de Erivan. Em coletiva de imprensa, no dia 14, a Delegada Geral da Polícia Civil de Roraima, Giuliana Castro, concluiu que o latrocínio – roubo seguido de morte – foi praticado por motivo fútil, sem razão aparente. Os autores foram identificados por câmeras de segurança e por uma testemunha. Dois deles foram presos. Os outros três estão foragidos.\n\nA Lupa contatou o Jornal da Cidade por e-mail, pedindo para que ele e/ou a autora do texto comentassem o material acima. Até a publicação desta checagem, a agência não havia recebido retorno.\n\n*Atualização feita às 13h do dia 28 de agosto de 2018: o Jornal da Cidade encaminhou um e-mail com seu posicionamento. Nele indica que sua resposta foi publicada em seu site, neste link aqui.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.\n\n** Por conter fatos verdadeiros e falsos, a agência classificou o conteúdo dos links analisados nesta checagem como “mistos”. Pela definição do programa do Facebook, “misto” é a etiqueta aplicada quando há “uma mistura de [alegações] precisas e imprecisas”.", "lang": "pt"}