{"title": "El bulo de que no entrarán mercancías en España al no estar aduaneros y transitarios como actividad esencial: están en el punto 23 del anexo del real decreto", "subtitle": "", "author": "maldita.es", "date": "2020-03-30 13:14:09", "vclaim_id": "vclaim-id-43486", "url": "https://maldita.es/malditobulo/2020/03/30/aduaneros-transitarios-estado-alarma-coronavirus/", "vclaim": "Nos habéis preguntado si es cierta una cadena de Whatsapp que afirma que “se han olvidado de incluir a representantes aduaneros y transitarios como actividad esencial” en el real decreto del 29 de marzo que regula el permiso retribuido recuperable por el coronavirus, y que “no podrá entrar ninguna mercancía de terceros países a España”. Es un bulo.\n\nEl Anexo 1 del real decreto que regula el permiso retribuido recuperable incluye en su punto 23 como servicio esencial, entre otros “el tránsito aduanero (transitarios)”, por lo que este sector seguirá funcionando.\n\nLa cadena dice que la información “está llegando por la asociación de transitarios”. En Maldita.es nos hemos puesto en contacto con la Federación Nacional de Transitarios (FETEIA). Su secretario técnico, Cesáreo Fernández, nos ha explicado que “lo que decíamos en nuestra circular era todo lo contrario, ya que hicimos una gestión con anterioridad a la publicación del real decreto. Nuestro director, Enric Ticó, escribió una carta al ministro de Transportes con copia a la ministra de Hacienda la misma noche en la que el presidente del Gobierno anunció que se pararía toda la actividad económica no esencial, y también a la directora general de Aduanas y Hacienda. Es por esta razón que aparece especificado el colectivo de transitarios entre paréntesis en la lista de servicios básicos.”\n\nFETEIA, además, envió dos circulares, una previa a la publicación del real decreto en el Boletín Oficial del Estado (BOE) y otra después. Maldita.es ha tenido acceso a ellas, y en ambas se especifica que los aduaneros y transitarios están incluidos como servicios esenciales.", "lang": "es"}