{"title": "Ile wzrosły pensje nauczycieli?", "subtitle": "Ile wzrosły pensje nauczycieli? Sprawdzamy co na ten temat powiedziała Kinga Gajewska. Czy jej słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-1491", "url": "https://demagog.org.pl/wypowiedzi/ile-wzrosly-pensje-nauczycieli/", "vclaim": "W latach 2007-2012 wynagrodzenie poszczególnych grup nauczycieli wzrosło od 44% do 76%.\n\nZgodnie z zapowiedziami ówczesnego Premiera średnio wynagrodzenie dla nauczycieli wzrosło o około 50%. Minister Anna Zalewska obiecuję waloryzację w wysokości 1,3%. Co więcej na wczorajszym spotkaniu ze związkami zawodowymi zaznaczyła, iż w ustawie budżetowej na rok 2017 zabezpieczyła środki na waloryzację wynagrodzeń dla nauczycieli.\n\nNauczyciel średnio zarabia 2,717,59zł, z czego 1,3% to kwota około\n\n 35zł. Dalej np. Nauczyciele dyplomowany z tytułem magistra zarabia około 3 109zł z czego 1,3% to około 40zł.\n\nWynagrodzenie zasadnicze to jeden ze składników średniego wynagrodzenia nauczycieli. Jak stanowi art. 30 ust. 3 Karty Nauczyciela średnie wynagrodzenie nauczycieli stanowi dla nauczyciela dyplomowanego – 184%. Kwota bazowa od 1 września 2016 r. wynosi 2.717,59 zł. Nie uległa ona zmianie w stosunku do kwoty obowiązującej od 1 września 2015 r.\n\nZ powyższego wynika, iż wynagrodzenie nauczyciela dyplomowanego wynosi ok 5000,36zł. Z czego waloryzacja na poziomie 1,3% to kwota ok. 65zł.\n\nTakie stawki obowiązują od 2015 roku na mocy Rozporządzenie Ministra Edukacji Narodowej z dnia 11 czerwca 2015 r. zmieniającego rozporządzenie w sprawie wysokości minimalnych stawek wynagrodzenia zasadniczego nauczycieli, ogólnych warunków przyznawania dodatków do wynagrodzenia zasadniczego oraz wynagradzania za pracę w dniu wolnym od pracy.", "lang": "pl"}