{"title": "2015 Video Of Yogi Criticising Shah Rukh Khan Revived With False Claim", "subtitle": "BOOM found that the video is from November 2015, when Yogi Adityanath had hit out at Shah Rukh Khan for speaking against intolerance.", "author": "www.boomlive.in", "date": "2020-04-03T16:09:56+05:30", "vclaim_id": "vclaim-id-85514", "url": "https://www.boomlive.in/fake-news/2015-video-of-yogi-criticising-shah-rukh-khan-revived-with-false-claim-7507", "vclaim": "A four-and-a-half year old video of Yogi Adityanath taking a swipe at actor Shah Rukh Khan for the latter joining in the debate about growing intolerance in the country at that time, is being shared with a misleading claim that it is recent.\n\nThe 21-second video, where Adityanath says, \"Shah Rukh Khan should remember that if a huge mass of people in the country would boycott his films then he would also have to wander on streets like a normal Muslim,\" was revived by netizens this week.\n\nThe clip is going viral with a false claim that Yogi's comments about the actor stemmed from a large donation Shah Rukh Khan made to Pakistan. The same claim has been debunked by BOOM twice in the past.\n\n\n\nThe text burnt into the video claims, \"Shah Rukh Khan gave Pakistan Rs 40 crore and gave India nothing\"\n\nClick here to view, and here for an archive.\n\nBOOM found that the 2015 clip was being shared as recent.\n\nClick here to view, and here for an archive.\n\n\n\nClick here to view, and here for an archive.\n\nOn searching with the keywords, 'Yogi', Shah Rukh Khan on YouTube, we found the original two-minute long video which is from 2015, and not recent as is being claimed.\n\nThe viral 21 seconds clip has been cropped out from this video uploaded by ANI on November 4, 2015, on YouTube. In the video, Adityanath goes on to criticise Khan comparing him with Pakistani terrorist Hafiz Saeed.\n\nWe also found news reports on Adityanath hitting out at Khan after the actor had added his voice to the protest by the intelligentsia against the 'climate of intolerance' back in November 2015.\n\nKhan had then said, \"there is intolerance, there is extreme intolerance… there is, I think… there is growing intolerance,\" and adding that he respected people returning awards to protest against intolerance reported BBC News. The movement had then begun with writers, scientists, historians and filmmakers returning state awards citing the killing of rationalists MM Kalburgi and Govind Pansare, as well as the lynching of a man over suspicions he consumed beef, as examples of rising intolerance in India.\n\nAdditionally, BOOM has previously in February 2019 debunked the false claim that Khan had donated Rs 45 crores to the families affected by a tanker blast in Pakistan in 2017.\n\nThe false claim in February 2019, was being shared in the backdrop of the Pulwama terror, and now is again being shared as several Indian celebrities have been donating to the states and central government to help combat the coronavirus outbreak. \n\n\n\nOn April 2, 2020, Shah Rukh Khan announced that he would be donating to help combat the coronavirus through his four companies to the PM CARES fund, Maharashtra Chief Minister's Relief Fund, and donating 50,000 personal protective equipment to Maharashtra and West Bengal state governments.", "lang": "en"}