{"title": "Montenegrin Scholar says US Embassy 'Openly Involved' in Nation’s Law-making", "subtitle": "The U.S. and Montenegro refute the comment by a Montenegrin cultural figure and former Serbian minister. The officials say Americans have no role in the legislative process in Montenegro.", "author": "www.polygraph.info", "date": "December 07, 2016", "vclaim_id": "vclaim-id-16743", "url": "https://www.polygraph.info/a/montenegro-sputnik-russia-bozovic-matica-srpska-usa/28159968.html", "vclaim": "Vladimir Bozovic, the chairman of the Matica Srpska cultural-scientific organization, said in an interview with Sputnik Serbia that the United States has “been openly involved in Montenegro’s law-making process.”\n\nBozovic, who once served as Secretary of State at the Serbian Ministry of Interior, is often quoted by Kremlin-funded media expressing opposition of Montenegro’s NATO membership and its independence from Serbia in 2006, which, Bozovic claims, was achieved \"through a manipulation.\"\n\nBozovic said previously that the alleged U.S. involvement in Montenegro law-making came during the formation of the nation’s anti-corruption legislation needed for Montenegro to become a member of the European Union. He said in an interview with the Kremlin-funded multi-language website NewsFront, which promotes pro-Russian ideas in European countries, that Montenegro sought approval from the U.S. for the legislation.\n\nIn response to a query by Voice of America, a senior U.S. State Department official, speaking on background, said Bozovic’s claims have no merit.\n\n“The United States does not have a role in the legislative process in Montenegro,” the official said. “Broadly speaking, the United States has always been supportive of reforms that are needed to help any country to develop inclusive, transparent, and democratic institutions. But these decisions are for the respective governments and their people to decide.”\n\nContacted by Polygraph.info, Dubravka Lalovic, the Deputy Chief of Mission in Montenegro’s Washington embassy, backed the U.S. stance.\n\n“The statement is false,” she said. “Montenegro is a sovereign state and no other country has a part in decision making regarding the legislative process. Any support by our partners of the reforms we are implementing is always welcome, but all the decisions are made by the Parliament.”\n\nMargarita Assenova, a Balkans expert at The Jamestown Foundation told Polygraph.info that the U.S. can only act in an advisory role.\n\n“Although anti-corruption is among U.S. priorities in the region, the U.S. embassies can only help in providing technical expertise and advice, but not directly intervene in the law-making process,” Assenova said.", "lang": "en"}