{"title": "Viral: Article criticizing Gandhi family falsely ascribed to journalist Mark Tully", "subtitle": "", "author": "www.altnews.in", "date": "2018-07-27T05:17:03+00:00", "vclaim_id": "vclaim-id-74451", "url": "https://www.altnews.in/viral-article-criticizing-gandhi-family-falsely-ascribed-to-journalist-mark-tully/", "vclaim": "An article purportedly written by Mark Tully, senior journalist and former Bureau Chief of BBC, New Delhi is circulating on social media. The article is titled “Post No Confidence Motion. The road ahead“. It criticizes the Congress party and Rahul Gandhi, calling the recent No Confidence Motion introduced in the Lok Sabha a ‘debacle’. It pulls no punches, berating the Gandhi family in the introductory paragraph which states, “I am going to stick my neck out to predict that this ill conceived No Confidence Motion is going to be the point which is going to be looked back at, as the turning point for the end of the Gandhis influence and corrupt ecosystem. Rahul Gandhi will never ever be the PM, or even be in a position to be king maker. Not ever.”Many Facebook users have shared this ‘article’ crediting Mark Tully.\n\nAlt News found the same article shared by a Facebook user Sanjay Mehra on July 21, 2018, without an attribution to Mark Tully. Mehra claimed in the comments section that the article was written by him and not Mark Tully.\n\nIn a conversation with Alt News, Mark Tully dismissed the article attributed to him saying, “Over the last 4-5 years, there have been a series of articles put on the internet in my name which I have never written. I have reported this to the Government and have spoken to the Information Minister about this but nothing has been done yet.”\n\nAttributing quotes, letters and articles to public figures has been a persistent trend on social media of late. In this particular instance, the objective was to inject credibility and authority to what is essentially an opinion by a social media user.", "lang": "en"}