{"title": "La imagen es un doble montaje en el que se añadió a Evo Morales y a “El Chapo” Guzmán", "subtitle": "Una fotografía en blanco y negro en la que se ve a Evo Morales junto a Pablo Escobar y Joaquín “El Chapo” Guzmán ha sido compartida más de 2.800 veces en Facebook y retuiteada más de 11.000 veces en Twitter desde el pasado 5 de noviembre. La publicación se hizo viral en el contexto de protestas contra Morales tras los resultados de las últimas elecciones presidenciales, que", "author": "factual.afp.com", "date": "2019-11-11T20:23:37+01:00", "vclaim_id": "vclaim-id-38517", "url": "https://factual.afp.com/la-imagen-es-un-doble-montaje-en-el-que-se-anadio-evo-morales-y-el-chapo-guzman", "vclaim": "La imagen es un doble montaje en el que se añadió a Evo Morales y a “El Chapo” Guzmán\n\nUna fotografía en blanco y negro en la que se ve a Evo Morales junto a Pablo Escobar y Joaquín “El Chapo” Guzmán ha sido compartida más de 2.800 veces en Facebook y retuiteada más de 11.000 veces en Twitter desde el pasado 5 de noviembre. La publicación se hizo viral en el contexto de protestas contra Morales tras los resultados de las últimas elecciones presidenciales, que derivaron en la renuncia del mandatario el 10 de noviembre. Pero la imagen es falsa: en la fotografía original no aparecen ni Evo Morales, ni “El Chapo”.\n\n“UNA FOTO VALE MAS QUE MIL PALABRAS”, escribió un usuario en Facebook, al compartir la fotografía en la que se ve, junto a una mesa, al narcotraficante mexicano Joaquín “El Chapo” Guzmán, hoy encarcelado; el expresidente de Bolivia Evo Morales; y el narcotraficante colombiano Pablo Escobar, fallecido en 1993.\n\nLa publicación fue replicada en la misma red social (1, 2) y también en Twitter (1, 2, 3), donde incluso un político venezolano, Henrique Salas Romer, la publicó el pasado miércoles 6 de noviembre, superando 18.000 interacciones.\n\nSin embargo, usuarios de Twitter señalaron que se trataba de un montaje, al comentar algunos de los tuits que compartían la imagen: “Estoy segura que ese sería un sueño cumplido para Evo junto a sus héroes El Chapo y Pablo Escobar pero la fotografía es falsa”, ironizaba un usuario. “¿Por qué hacer el debate con fake news, por qué?”, interrogaba otro.\n\nLas publicaciones que vinculan al expresidente de Bolivia con los dos históricos narcotraficantes comenzaron a circular en el contexto de protestas contra la reelección de Morales, que derivaron en episodios de violencia y finalmente condujeron a la renuncia de Evo Morales este domingo 10 de noviembre.\n\nAl realizar una búsqueda inversa en Google Imágenes, se llega a una fotografía similar en la que no aparece Evo Morales, aunque sí Escobar y Guzmán, junto a otras personas.\n\nLa imagen se encuentra, por ejemplo, en el sitio lasillarota.com, que la publicó en diciembre de 2017 para ilustrar una nota titulada “Así eran las reuniones de “El Chapo” con Pablo Escobar”. La imagen no tiene crédito, solo dice “Foto tomada de la web”.\n\nPor otro lado, al buscar en Google con las palabras clave Evo+Morales+joven, se llega a una fotografía a color de él junto a una mujer, publicada en el medio mexicano La Jornada en 2007. En ella, Morales aparece igual que en la imagen junto a Escobar y Guzmán.\n\nSin embargo, una búsqueda inversa de la imagen con “El Chapo” Guzmán y Pablo Escobar, sin Evo Morales, muestra más resultados en los que algunos sitios dudan de su veracidad.\n\nEl portal argentino Infobae, por ejemplo, adjuntó la fotografía con el siguiente texto: “Presunta reunión entre “El Chapo” y Escobar de la que nunca se ha comprobado su autenticidad, ya que sicarios del colombiano aseguran que nunca se conocieron en persona (Foto: archivo/redes sociales)”. El sitio ecuatoriano Últimas Noticias también puso en duda este registro de un presunto encuentro entre ambos narcotraficantes.\n\nLa misma búsqueda inversa muestra más resultados, donde no aparecen ni Evo Morales ni “El Chapo”, pero sí otras personas: donde aparece el narcotraficante mexicano, se ve a otro hombre.\n\nUno de estos resultados, en una cuenta de Pinterest, muestra a Escobar sin “el Chapo” ni Morales; otro, de septiembre de 2018, lleva a Infobae, y también aparece en el blog Proyecto Pablo Escobar.\n\nAl hacer una búsqueda de fotografías de “El Chapo” Guzmán sonriendo o más joven, se puede llegar a distintos portales donde adjuntan una fotografía a color, igual a la que aparece en la imagen en blanco y negro junto a Pablo Escobar (1 y 2). Así, se puede determinar que el rostro del narcotraficante también fue añadido para realizar el montaje viral.\n\nEn conclusión, tras una revisión inversa de imágenes, se puede concluir que la fotografía en la que aparecen Evo Morales, el “Chapo” Guzmán y Pablo Escobar es en realidad un fotomontaje: fue manipulada insertando una imagen de Joaquín “El Chapo” Guzmán, y otra del expresidente de Bolivia.", "lang": "es"}