{"title": "MUSIC-CHECK: O primeiro artigo de Brian Warner (Marilyn Manson) foi sobre si próprio?", "subtitle": "Antes de ficar conhecido como Marilyn Manson, Brian Warner era um estudante de jornalismo que já escrevia sobre música. O primeiro artigo que assinou foi sobre... Marilyn Manson.", "author": "poligrafo.sapo.pt", "date": "2020-03-29T13:30:07+01:00", "vclaim_id": "vclaim-id-57492", "url": "https://poligrafo.sapo.pt/fact-check/music-check-o-primeiro-artigo-de-marilyn-manson-foi-sobre-marilyn-manson", "vclaim": "Antes de se tornar famoso, assumindo a pele de Marilyn Manson, um ícone do rock com uma figura vampírica, como que saído de um filme de terror, Brian Warner era um jovem comum. Naturalmente rebelde, apaixonou-se pelas músicas que na igreja o aconselhavam a não escutar e decidiu estudar jornalismo, contrariando o pai, um veterano da guerra do Vietname.\n\nFoi precisamente como jornalista que acabaria por conhecer várias personalidades daquele universo e perceber, na perfeição, o que era necessário para singrar no meio. Nos artigos que escrevia para a revista “25th Parallel” entrevistou diversos artistas, entre eles Groovie Mann, dos Thrill Kill Kult, e Trent Reznor, dos Nine Inch Nails, duas bandas com uma sonoridade que serviria de base à construção do som de Marilyn Manson. Seria, aliás, Trent Reznor a produzir o disco de estreia de Manson.\n\nMas antes, da música - gravada e em palco -, antes destas entrevistas que se revelaram estruturantes, a personagem Marilyn Manson já existia. Pelo menos na cabeça de Brian Warner. De tal forma que o primeiro artigo que escreveu, confessou ao \"The Guardian\", foi “sobre Marilyn Manson, que assinei em nome próprio, como Brian Warner, e essa foi, em parte, uma das razões pelas quais tinha que ter um pseudónimo, um nome de palco”. Um artigo onde deixou evidentes o traços de uma personagem que acabaria por se afirmar no mundo do rock e vender mais de 50 milhões de discos em todo o mundo.\n\n“Estava preso entre dois mundos… numa situação em que tinha criado um monstro tipo Frankenstein. Ali já estava Marilyn Manson, mas ainda não havia música. Criei um mundo alternativo, talvez porque não gostava daquele em que vivia. Mas foi isso que me fez avançar para a música. Necessitava que preencher os espaços que tinha deixado em aberto”, disse ao The Guardian.\n\nA fórmula do sucesso, aquela tentação irresistível por chocar, nas letras, no rock industrial, mais pesado, na personagem assustadora que criou, começou a desenhar-se antes de tudo, na simples escolha do nome para o alter ego: juntou o primeiro nome da estrela de cinema Marilyn Monroe com o apelido do serial killer Charles Manson. Eis Marilyn Manson.", "lang": "pt"}