{"title": "João Doria testou positivo para Covid-19 (novo coronavírus) #boato", "subtitle": "Boato – O governador de São Paulo, João Doria, testou positivo para Covid-19 (novo coronavírus). “O mais apropriado é fazer o tratamento no Hospital de Campanha do Anhembi, usar respirador chinês e dispensar a cloroquina”, debocham internautas.", "author": "www.boatos.org", "date": "2020-06-23T15:07:46+00:00", "vclaim_id": "vclaim-id-54214", "url": "https://www.boatos.org/politica/joao-doria-testou-positivo-para-covid-19.html", "vclaim": "Boato – O governador de São Paulo, João Doria, testou positivo para Covid-19 (novo coronavírus). “O mais apropriado é fazer o tratamento no Hospital de Campanha do Anhembi, usar respirador chinês e dispensar a cloroquina”, debocham internautas.\n\nO novo coronavírus continua se alastrando em muitos estados aqui do Brasil e, quanto mais aumentam os casos da Covid-19, mais rumores sobre famosos, autoridades ou pessoas conhecidas na mídia que contraíram a doença surgem na internet. Desta vez, uma publicação que começou a circular recentemente, principalmente no Facebook, dá conta de que o governador de São Paulo, João Doria, teria testado positivo para a Covid-19 (novo coronavírus).\n\nJunto à postagem, muitos internautas atacam o governador com comentários cheios de sarcasmo e com críticas diretas e indiretas às medidas tomadas pelo governo de São Paulo em meio à pandemia: “Julgamos que o mais apropriado nesse momento é fazer o tratamento no Hospital de Campanha do Anhembi, usar respirador chinês e dispensar a cloroquina”, dispararam sobre o suposto contágio de Doria com a Covid-19. Confira, a seguir, o texto original da publicação que está rodando online:\n\nDória testou positivo para a Covid-19… nós solidarizamos com ele, e julgamos que o mais apropriado nesse momento é fazer tratamento no Hospital de Campanha do Anhembi, usar respirador Chinês e dispensar a cloroquina! Vamos ver agora se essa gazela é macho.\n\nObviamente, a publicação que denuncia que o governador de São Paulo teria contraído o coronavírus viralizou, gerando vários compartilhamentos entre internautas contrários ao governo do estado. Mas será mesmo que João Doria testou positivo para Covid-19 (novo coronavírus)? A resposta é não! E o porquê você confere a seguir.\n\nPara começar, a mensagem da publicação carrega todas as características de fake news: é vaga (não diz quando e onde foi divulgado o suposto quadro de saúde de Doria), alarmista (tem o intuito de gerar polarização política entre os internautas), possui erros de português e não cita fontes confiáveis que possam confirmar a notícia.\n\nEm segundo lugar, vira e mexe surgem boatos na internet sobre “fulano que está com coronavírus”, geralmente atribuídos a figuras conhecidas na mídia. Aqui mesmo no Boatos.org, nós já desmentimos vários nesse estilo, como o que dizia que a jornalista Renata Vasconcellos teria testado positivo para o coronavírus; outro que atribuía a mesma informação falsa ao apresentador do Jornal Nacional, William Bonner, que estaria em estado grave em hospital por causa da doença; e até o suposto teste positivo para Covid-19 da Rainha Elizabeth II.\n\nAlém disso, ao buscarmos pela informação em fontes confiáveis, nada encontramos. Mais um motivo para desconfiarmos da publicação, já que, se João Doria tivesse mesmo testado positivo para a Covid-19 (assim como, por exemplo, Bruno Covas e Wilson Witzel), sem dúvidas, viraria notícia.\n\nE foi aí que descobrimos que a informação também foi desmentida pela Agência Lupa. Lá, a equipe mostrou que o governador de São Paulo testou negativo para Covid-19 em um exame realizado no último dia 18 (como o mesmo já havia informado em coletiva de imprensa um dia depois), o que seria o seu 5º exame com resultado negativo desde que começou a pandemia. Inclusive, a assessoria de imprensa de João Doria encaminhou o resultado do teste ao site de fact-checking.\n\nResumindo: A publicação que dá conta de que João Doria teria testado positivo para Covid-19 (novo coronavírus), até o momento, não é verdadeira. O governador de São Paulo realizou um teste no último dia 18 em que o resultado foi negativo.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}