{"title": "PolitiFact - Fact-checking Donald Trump's two-hour speech at CPAC", "subtitle": "President Donald Trump spoke to an enthusiastic audience at the Conservative Political Action Committee conference in Wa", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-20318", "url": "https://www.politifact.com/article/2019/mar/04/fact-checking-donald-trump-two-hour-speech/", "vclaim": "President Donald Trump spoke to an enthusiastic audience at the Conservative Political Action Committee conference in Washington over the weekend. During his 2-hour-plus speech, Trump revisited many points from his political rallies.\n\nHe stayed on relatively firm ground when talking about the economy. But on immigration, abortion and the Democrats’ Green New Deal, he took liberties with the facts.\n\nWe checked the accuracy of some of his key claims.\n\n\"Visa lottery — that’s where they put in the names; they put it in a lottery, and you pick, ‘Oh, here’s a wonderful person. Wonderful.’ You know, he killed four people. ‘Here’s — here’s another wonderful.’ … They send us the people they don’t want.\"\n\nThis is inaccurate and a mischaracterization of the visa lottery program. The visa lottery isn’t a tool for foreign governments to \"send\" criminals or people they don’t want.\n\nWinning the visa lottery doesn’t guarantee entrance to the United States. Lottery winners must pass background checks before they arrive in the United States. To apply for the lottery, individuals must also satisfy employment or education requirements. The computerized lottery system is administered by the U.S. State Department, not foreign governments.\n\n\"For many, many decades they’d been trying to get VA Choice. You couldn’t get it. ... Now these great veterans, if there’s a big wait, they go outside, they go to a local doctor. We pay the bills. They get better. Everybody is happy. And we actually save a lot of money, if you can believe it. And I got that approved after 44 years of being unable to get it approved.\"\n\nThis is false in several ways.\n\nThe Veterans Choice program started in 2014, so it wasn’t something that people had tried and failed to create for four decades. Choice wasn’t cheaper. The private companies hired to run the program pocketed 24 percent of program expenses — double the overhead in the private insurance industry. The VA \"was taken advantage of,\" Veterans Affairs Secretary Robert Wilkie told House and Senate lawmakers. In 2018, Congress passed the Mission Act, which made the Veterans Choice program permanent.\n\nSaid Virginia’s Democratic governor said he would allow parents, \"if they didn’t want the child, who is now outside of the womb — long outside of the womb — they will execute the baby after birth.\"\n\nTrump has said this before, most prominently in his 2019 State of the Union address. In reality, Virginia governor Ralph Northam was talking in an interview about the birth of a baby with such severe difficulties that it will not be able to survive for long.\n\nTrump has used the term \"execution\" for this scenario before, but it’s inaccurate. Merriam-Webster’s definition of \"execution\" is \"a putting to death, especially as a legal penalty.\"\n\nNo lawmaker supports actively killing newborns, much less \"executing\" them; the terrain that’s contested between supporters and opponents of abortion concerns what efforts should be made to extend the lives of babies who are not expected to survive long due to being born with severe disabilities.\n\nIn any case, Northam, a physician, never said he would sanction the execution of newborns.\n\n\"We passed the largest package of tax cuts and reforms in American history.\"\n\nTrump has made this claim countless times, but it remains False.\n\nIn inflation-adjusted dollars, the recent tax bill is the fourth-largest since 1940. And as a percentage of GDP, it ranks seventh.\n\nThe \"Green New Deal\" proposed by some Democrats \"would end air travel.\"\n\nThe official Green New Deal resolution that Congress may vote on addresses ways to curb climate change and protect the environment. Even if it were to pass both chambers, the resolution would be nonbinding.\n\nThe resolution makes no mention of airplanes at all. It does call for \"overhauling transportation systems in the United States to remove pollution and greenhouse gas emissions from the transportation sector as much as is technologically feasible,\" which includes \"investment in high-speed rail.\"\n\nTrump was presumably seizing on a messaging document from the office of Rep. Alexandria Ocasio-Cortez, D-N.Y., that lightheartedly mentioned getting rid of \"farting cows and airplanes\" and a desire to \"build out high-speed rail at a scale where air travel stops becoming necessary.\" But her office has since disowned that document, and in any case, it’s not part of the legislation that would be voted on.\n\n\"Robert Mueller put 13 of the angriest Democrats in the history of our country on the commission.\"\n\nThis is out of context.\n\nMueller’s team does have 13 registered Democrats and no registered Republicans, and several team members made donations to Clinton’s campaign in various amounts.\n\nHowever, Trump leaves out a crucial registered Republican — Mueller himself — and glosses over the fact that we don’t know the identities, or the partisan affiliation, of other Justice Department or FBI staff who are working with the investigation.\n\nIt’s also dubious to say that Mueller’s legal staff are among the \"angriest Democrats\" in the nation’s history. The investigation and its staff have rarely spoken publicly at all.\n\nFinally, it’s important to note that Mueller was prevented from considering political affiliation when putting together his team.\n\nMedicare for All \"would lead to colossal tax increases — increases like you’ve never seen before — and take away private coverage from over 180 million Americans.\"\n\nThe latest Medicare for All legislation would cover all medical services with essentially no out-of-pocket costs or premium charges. It would go beyond doctor and hospital services and include dental, vision, hearing, prescription drugs and long-term care. Ultimately, Medicare for All would replace private insurance. The plan for how to pay for it remains in flux, but there’s no question that taxes would need to rise substantially to finance it.\n\nBut Trump leaves out the other side of the equation — the savings that would come from not paying premiums and other costs. The net outcome would vary from group to group, with people who make less more likely to do better than higher income households.\n\nIn the last two years ICE officers \"arrested 266,000 people who have criminal records and, in some cases, for murder... Including those charged or convicted of approximately 100,000 assaults, 30,000 sex crimes, 25,000 burglaries, 4,000 kidnappings, and 4,000 violent murders.\"\n\nThese numbers are inflated. While the total number of arrests is accurate, the connection to crimes is exaggerated.\n\nFirst, it includes double counting, because a single person could have committed multiple crimes. ICE itself notes that each arrest \"may represent multiple criminal charges and convictions.\" The Pew Research Center found in February 2018 that \"The total number of charges and convictions is greater than the total number of arrestees.\"\n\nIn addition, by folding together charges and convictions, the numbers look bigger, but a charge doesn’t mean that a person is guilty. Plus, ICE also notes that past convictions get included in each year’s tally. So for recidivists, the convictions pile up.\n\n\"One in three women is sexually assaulted on the dangerous journey north.\"\n\nThis is partially accurate. It reflects findings of a 2017 Doctors Without Borders report, but it’s not necessarily representative of the entire migrant population trekking north.\n\nDoctors Without Borders said 31.4 percent of women had been sexually abused during their transit through Mexico. That was based on a 2015 survey of more than 400 migrants interviewed in facilities where migrants seek assistance. (The majority of migrants interviewed were men.)\n\nDoctors Without Borders said its report only provided a snapshot in time of the perils migrants face, and of a population accessible to the medical group. Doctors Without Borders has pushed back against Trump and his administration’s use of the data. The group says the administration is distorting and mischaracterizing the data, and selectively using it \"to scare Americans about violence at the border and to make a ‘humanitarian’ case\" for a border wall.\n\n\"Nobody shows up (for immigration hearings). Three percent of the people come back for a trial.\"\n\nThis is an exaggeration. We’ve found that most immigrants do show up for immigration court proceedings.\n\nImmigration courts fall within the Department of Justice. An immigration judge may hold a hearing even if an immigrant doesn’t show up.\n\nIn fiscal year 2017, about 70 percent of all immigration cases (149,436) were decided with an immigrant present. More narrowly, looking only at asylum cases (43,013), about 90 percent of immigrants showed up. Overall, about 59 percent of immigrants who were released (27,376) came back for their immigration case hearing.\n\n\"When the wind stops blowing, that’s the end of your electric (power). … ‘Darling, is the wind blowing today? I’d like to watch television, darling.’\"\n\nEnsuring uninterrupted electricity when using renewable energy is a legitimate concern, but it’s a manageable one. Today, utilities typically use a mix of fuels to generate energy, including some, like natural gas, that aren’t susceptible to running out if the winds are low or if clouds block the sun.\n\nAlready, some utilities use some of the surplus electricity they generate to pump water uphill, where it can be released downhill to generate electricity as needed. Going forward, researchers are working on additional methods, such as next-generation batteries, to store energy so it can be kept in reserve for slack periods for wind or solar generation.\n\nWe have created \"5.3 million new jobs, including over, now, 600,000 beautiful, brand-new manufacturing jobs.\"\n\nThe number of jobs nationally has grown by 4.88 million since he was sworn in in January 2017. To get to 5.3 million requires counting from the time Trump was elected in November 2016. However, that includes more than two months under President Barack Obama.\n\nMeanwhile, manufacturing jobs are up, but Trump is exaggerating even more in this case. There were 454,000 more manufacturing jobs in January 2019 than there were when Trump was sworn in in January 2017. It also falls well short even if you start counting at his election -- the number since November 2016 is 481,000. Both figures are well below 600,000.\n\nIt’s also worth noting that the rates of job growth under Trump are not dramatically faster than they have been since early 2010, when the recovery from the Great Recession gathered steam.\n\n\"We have nearly 5 million Americans that have been lifted off of food stamps.\"\n\nTrump is close on this one.\n\nSince he was inaugurated, 4.46 million fewer Americans are receiving food stamps.\n\nIt’s worth noting, however, that food stamp usage peaked in late 2012 -- more than four years before Trump took office -- and has been declining ever since.\n\n\"The unemployment rate has reached the lowest in over 51 years. And African American, … Hispanic American, Asian American unemployment rates are at their all-time historic lows.\"\n\nOn Trump’s watch, all three of these numbers did hit record lows for the period since statistics have been kept, but in each case, the rate has gone up modestly since then. So Trump’s talking point, which uses the present tense, is no longer accurate.\n\nAfrican American unemployment hit a record low of 5.9 percent in May 2018, but it rose to 6.8 percent in January 2019.\n\nHispanic unemployment hit a record low of 4.4 percent twice — in October and December 2018 — but it rose to 4.9 percent in January 2019.\n\nAnd Asian unemployment hit a record low of 2 percent in May 2018 but rose to 3.2 percent in January 2019.\n\n\"More people are working today in the United States than ever before in the history of our country.\"\n\nThis is correct, but meaningless.\n\nOutside of recessions, the total employment level typically goes up every month due to new individuals entering the workforce.", "lang": "en"}