{"title": "PolitiFact - PAC oversimplifies Kander's time in General Assembly", "subtitle": "In a recent mailer sent to Missouri voters, One Nation, a conservative political action committee, criticized Democrat J", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-65414", "url": "http://www.politifact.com/missouri/statements/2016/nov/03/one-nation-pac/pac-oversimplifies-kanders-time-general-assembly/", "vclaim": "In a recent mailer sent to Missouri voters, One Nation, a conservative political action committee, criticized Democrat Jason Kander for not passing any legislation during his two terms as a representative in the Missouri General Assembly.\n\nKander, the current Missouri Secretary of State, is challenging incumbent U.S. Senator Roy Blunt for a seat on Capitol Hill.\n\nThe front of the mailer is blank, except for the words, \"This page is dedicated to all the laws Jason Kander passed in the Missouri General Assembly.\"\n\nThe back, featuring a photograph of Kander with his hands up, has \"ZERO\" printed in all capital letters.\n\nFor such a dramatic advertisement, we figured it was a claim worth checking.\n\nOur only method of contacting One Nation was via Twitter. The group’s website lists no phone number or email address. We received no response. But, as the mailer states, Kander’s legislation record can easily be found in the Missouri House of Representatives archives.\n\nThe mailer goes on to make the case that Kander \"has run for three different offices in just eight years, instead of concentrating on the job he was elected to do.\"\n\nKander has in fact run for three different offices in the past eight years. He served two terms in the House, but could not run again because of term limits. After his time in the House, Kander was elected secretary of state in 2012, and announced his bid for U.S. Senate in February 2015.\n\nBut what did Kander do during his time in the General Assembly?\n\nKander served as a state representative from 2009 to 2012, and was a member of six different committees, including the budget committee. During both of his terms, the House was controlled by Republicans, making it difficult for Democrat-backed bills to make it out of committees and onto the floor.\n\nIn fact, of the 28 bills Kander sponsored as a representative, only two passed in the House — House Bill 504 in 2009 and House Bill 238 in 2011. Neither were signed into law.\n\nKander co-sponsored seven bills that were eventually signed by the governor.\n\n\"As a member of the minority in the State House, the most effective way to have an impact on legislation is through partnering with Republicans and working hard at the committee level,\" said Anne Feldman, press secretary for Kander’s campaign.\n\nKander focused much of his time in the House pushing for ethics reform. In 2010, he and Rep. Tim Flook, R-Liberty, passed a major ethics reform bill through the House — the first passed in Missouri since 1991. The bill made it through the Senate and was signed by Gov. Jay Nixon.\n\nHowever, in 2012, the Missouri Supreme Court struck down the bill, saying it was unconstitutional because the ethics provisions were tacked onto a bill dealing with purchasing provisions, two unrelated matters.\n\nThe difference between sponsorship and co-sponsorship really depends on the bill.\n\nA bill’s sponsor is the representative who actually brings the bill to the floor.\n\n\"Usually, though not always, sponsors put a lot more effort into researching, drafting, and pushing through a bill,\" MU political science professor Marvin Overby said.\n\nBills are either crafted by a sponsor and that legislator’s staff, or brought to sponsors by lobbyists or special interest groups.\n\nBills can only have one sponsor, but can have an unlimited number of co-sponsors. A co-sponsor’s involvement in the lawmaking process can vary.\n\nFor example, in passing the ethics reform bill, Kander partnered directly with Flook to craft the bill, showing as much involvement as a sponsor.\n\nOn the other hand, lawmakers can co-sponsor bills \"as a cheap way of position-taking,\" Overby said. This is more common with non-original co-sponsors, when lawmakers sign onto a bill after it’s already been brought to the floor.\n\nMeasuring a lawmaker’s success by the number of sponsored bills they passed is pretty inaccurate in the long run. The percentage of bills passed is more telling than number, Overby said.\n\n\"More effective legislators usually concentrate more, putting effort into passing a few bills, rather than introducing a lot that have little chance of passage,\" he said.\n\nBeing a Democrat in a Republican-controlled General Assembly didn’t make passing bills any easier for Kander.\n\n\"In majoritarian institutions, especially those with super-majorities like the Missouri legislature, it is very difficult to get minority-sponsored bills passed,\" Overby said. \"Bill passage rates is much more relevant for members of the majority.\"\n\nOne Nation's mailer is misleading and cherry-picks Kander’s record. While none of his directly sponsored bills made it past the House floor, he was an active co-sponsor for ethics reform, and managed to get his bill through the Senate and to the governor’s office.\n\nWhile Kander co-sponsored seven bills that became law, no bill he directly sponsored was signed by the governor. But the statement ignores key facts to paint an incomplete picture.\n\nWe rate it Mostly False.", "lang": "en"}