{"title": "‘Somos mais populares que Jesus’ é uma frase de John Lennon; não de Manuela D’Ávila | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25846", "url": "https://www.aosfatos.org/noticias/frase-somos-mais-populares-que-jesus-e-de-john-lennon-nao-de-manuela-davila/", "vclaim": "‘Somos mais populares que Jesus’ é uma frase de John Lennon; não de Manuela D’Ávila\n\nTrechos de uma célebre e polêmica declaração do beatle John Lennon (1940-1980) proferida em 1966 têm sido atribuídos falsamente a Manuela D’Ávila (PC do B), candidata a vice-presidente na chapa de Fernando Haddad (PT). Uma imagem que vem sendo compartilhada no WhatsApp e em outras redes sociais engana ao dizer que é da candidata o comentário: “o cristianismo vai desaparecer. Vai diminuir e encolher. (...) Nós, somos mais populares que Jesus neste momento”.\n\nCom algumas modificações, mas o mesmo sentido, a declaração foi extraída de um comentário maior feito pelo integrante dos Beatles ao jornal inglês London Evening Standard em 4 de março de 1966. Na publicação original, o músico disse: “o cristianismo irá embora. Vai desaparecer e encolher. Eu não preciso discutir sobre isso; eu estou certo e ficará provado que estou certo. Somos mais populares que Jesus agora. Eu não sei quem vai acabar primeiro, rock'n'roll ou cristianismo. Jesus era legal, mas seus discípulos são grossos e medíocres. São eles distorcendo isso o que estraga, pra mim”.\n\nNo Twitter, Manuela D’Ávila negou nesta quinta-feira (4) a autoria da frase. Ela disse que é cristã e defende “o mais absoluto respeito com todas as religiões”.\n\nA imagem com a frase falsa foi enviada por leitores do Aos Fatos no WhatsApp como uma sugestão de checagem (saiba mais). Para participar, adicione o número (21) 99956-5882 na sua lista de contatos e envie uma mensagem com o seu nome.\n\nAs frases falsamente atribuídas a Manuela D’Ávila nos remetem a 4 de março de 1966, quando foi publicado um perfil do músico e líder dos Beatles John Lennon no jornal inglês London Evening Standard.\n\nA reportagem, que tinha o objetivo de mostrar como era o cotidiano do integrante de uma das bandas de rock mais famosas do mundo, trazia a seguinte declaração de Lennon: “o cristianismo irá embora. Vai desaparecer e encolher. Eu não preciso discutir sobre isso; eu estou certo e ficará provado que estou certo. Somos mais populares que Jesus agora. Eu não sei quem vai acabar primeiro, rock'n'roll ou cristianismo. Jesus era legal, mas seus discípulos são grossos e medíocres. São eles distorcendo isso o que estraga, pra mim”.\n\nO comentário foi feito em meio a vários outros, e nem mesmo recebeu destaque no título da reportagem, que era “Como vive um Beatle? John Lennon vive assim”. Também não aparece entre as frases destacadas na edição. A imprensa inglesa também não deu atenção à declaração.\n\nA situação mudou meses depois, quando a revista americana Datebook reproduziu a reportagem e usou na capa o trecho “Eu não sei quem vai acabar primeiro, rock'n'roll ou cristianismo”. Repercutida por outros veículos de comunicação dos EUA, a declaração de John Lennon gerou forte reação de grupos cristãos, com protestos em que materiais dos Beatles foram queimados e até ameaças de morte feitas, como relata reportagem da revista Rolling Stone sobre o episódio. Ao ser repetida por décadas, a declaração original sofreu alterações até ganhar o sentido que foi usado contra Manuela D’Ávila.\n\nNa última quinta-feira (4), a candidata a vice-presidente negou, em um tweet, a autoria da frase na imagem que viralizou nas redes sociais: “É assim, mentindo descaradamente que eles querem ganhar as eleições. Não vão conseguir. Sou cristã, defendo e pratico o mais absoluto respeito com todas as religiões. Mais uma mentira propagada por quem não tem ideias dignas para apresentar. Nossa ‘arma’ é a verdade. Ajude a compartilhar”.\n\nEm 2008, o jornal L'Osservatore Romano, órgão oficial do Vaticano, anunciou que a Igreja Católica havia perdoado John Lennon — já falecido — pela declaração feita em 1966.", "lang": "pt"}