{"title": "Fernández: “Los abuelos no tienen celulares”", "subtitle": "Fernández: “Los abuelos no tienen celulares”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-35678", "url": "https://chequeado.com/ultimas-noticias/fernandez-los-abuelos-no-tienen-celulares/", "vclaim": "\n• Un 64,6% de los mayores de 65 años respondió haber usado un teléfono celular en 2018, según los datos oficiales del INDEC.\n• En los últimos dos años con datos, la proporción de adultos mayores que usa dispositivos móviles creció por encima del crecimiento general.\n• No existe un dato oficial público sobre la evolución de las líneas celulares por edad que permita ver que si hubo mayores bajas de este indicador en los adultos mayores.\n\n“Los abuelos no tienen celulares, Presidente, no pueden pagarlos”, señaló durante el debate presidencial en la Universidad del Litoral el candidato del Frente de Todos, Alberto Fernández, para responderle a Mauricio Macri, que mencionó como logro el acceso a recetas médicas de forma online. Sin embargo, a diferencia de lo afirmado por Fernández, un 64,6% de los mayores de 65 años respondió haber usado un teléfono celular en 2018, según los últimos datos oficiales del INDEC.\n\nLos adultos mayores están por debajo del promedio en cuanto al uso de celulares (que fue del 83,5% para 2018). “Es cierto que hay un menor uso entre personas mayores, pero diría que la principal razón es actitudinal/generacional”, explicó a Chequeado Enrique Carrier, especialista en telecomunicaciones.\n\nAún así, en los últimos dos años con datos, la proporción de adultos mayores que usa dispositivos móviles creció por encima del crecimiento general. Por ejemplo, en 2018 el uso de celulares en la población de 65 años o más subió 9%, contra un 3% del promedio.\n\nAl igual que en otros grupos de edad, el uso de teléfonos celulares varía según el nivel educativo de las personas. De hecho, el segmento con menor penetración de todo el país es el de los adultos mayores sin instrucción formal, entre los que sólo el 28,6% dijo haber usado un celular durante 2018. En el lado contrario, entre el 86% y el 90% de los mayores de 65 años con nivel universitario completo o incompleto utilizaron estos dispositivos.\n\nTras la consulta de Chequeado, desde el equipo de Comunicación de Fernández respondieron que la frase hacía hincapié en “el poder adquisitivo de los abuelos”, y a la falta de recursos. Sobre el tema y como se mostró en esta nota, entre diciembre de 2015 y septiembre de 2018, las jubilaciones cayeron en promedio 0,4% en términos reales debido al Programa de Reparación Histórica que impidió una caída mayor. La pérdida de poder adquisitivo fue mayor entre quienes cobran la jubilación mínima y superó el 18% de caída entre el primer semestre de 2015 y el primer semestre de 2019.\n\nSin embargo, no existe un dato público sobre la evolución de las líneas celulares por edad que permita ver que si hubo mayores bajas de este indicador en los adultos mayores. Así lo confirmaron a Chequeado desde la ANSES.", "lang": "es"}