{"title": "Analysis | President Trump’s claim that illegal immigration is down 64 percent because of his administration", "subtitle": "President Trump cites Customs and Border Protection data, but his use of the data point still requires some caveats.", "author": "www.washingtonpost.com", "date": "2017-04-11T07:00:00Z", "vclaim_id": "vclaim-id-85393", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/04/11/president-trumps-claim-that-illegal-immigration-is-down-64-percent-because-of-his-administration/", "vclaim": "Trump also claimed that “drugs pouring into our country and poisoning our youth” are “way, way down.” We don’t know if that is accurate. We repeatedly requested 2017 data of drug seizures at the border from Customs and Border Protection since Trump made the claim, but still have not received a response. The White House didn’t provide data, either. We will return to that claim when CBP provides us the data.\n\nFirst, some context. Southwest border apprehensions have steadily declined since their peak at more than 1.6 million people in fiscal 2000. There have been temporary spikes since 2000 — most recently, there was an uptick in apprehensions of unaccompanied children and their families in 2016, after a significant drop in 2015. Those apprehensions in 2016 were back to 2014 levels, during the height of the flow of Central American migrants illegally crossing the border.\n\nActually, the best apples-to-apples measure would be to compare the number of people apprehended or deemed inadmissible for February and March of 2016 with February and March of 2017. That calculation shows there was a 52.4 percent (40,170) decrease in 2017 compared to 2016 (84,466). This would be a more accurate look at the impact of Trump’s policy changes to date, rather than focusing on just the month of March.\n\nStill, experts caution against putting too much emphasis on the annual, quarterly or monthly numbers, because immigration trends are about flows, not raw numbers. But what is notable about recent apprehensions is that it doesn’t fit the seasonal trends. Usually, there’s a seasonal lull through winter months, before apprehensions start climbing back up. Apprehensions tend to peak from March to May, before coming back down in the late summer and through the fall.\n\nBut in fall 2016, there was an increase in apprehensions, despite the seasonal norm. You can see this increase in the bright blue line of 2016 apprehensions in the graphic below. Apprehensions start to increase in July 2016, and through October (see the red line for fiscal 2017), and peak in November 2016. Then apprehensions start falling from November to March. Looking at the red line in the graphic, it’s clear that the downward trend in 2017 so far is different and more drastic than any other year since 2002.\n\n“There’s been a clear and marked decrease in unauthorized border crossings. That’s really undeniable,” Wilson said. “How much of that is due to policy changes versus rhetoric? It’s not really easy to answer that question. My sense is that what we’ve really seen so far, the big change, has been around rhetoric, communicating. It’s been about messaging, and that’s worked, essentially. Potential migrants are convinced that this is a difficult time to come to the United States, and they have not been coming.”\n\nStill, violence continues to escalate in the Northern Triangle in Central America. In the past two years, Mexico and the United States have both turned away comparable flows of northbound Central American refugees and asylum seekers. That means it’s unclear how long this downward trend will last. Our friends at PolitiFact found that smugglers may be waiting to find a new route into the United States.\n\nIn 2015, then-DHS Secretary Jeh Johnson declared apprehensions were at record lows because of measures his agency had taken to respond to the 2014 influx of Central Americans. (We gave him Two Pinocchios at the time.) As we’ve seen, the Central American crisis continued to persist, leading to a spike in apprehensions the following year. So the reductions in 2015 under Johnson didn’t last long.\n\nThe number of people apprehended or deemed admissible tend to start climbing in March, yet the number continued to decline in March 2017. That shows how uncharacteristically low the flow over the border has been in March 2017. The 61 percent figure also is unique because such a reduction over three months is quite dramatic and bucks seasonal trends. Total apprehensions in March 2017 were the lowest monthly total since at least 2000.", "lang": "en"}