{"title": "BB nega que filho de Mourão substituirá petista que ganhava R$ 100 mil; posts têm informação falsa | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25175", "url": "https://www.aosfatos.org/noticias/BB-nega-que-filho-de-Mourao-substituira-petista-que-ganhava-100-mil-posts-tem-informacao-falsa/", "vclaim": "O Banco do Brasil negou nesta quarta-feira (9) que o filho do vice-presidente Hamilton Mourão (PRTB), Antônio Hamilton Rossel Mourão, substituirá na assessoria especial da presidência da instituição um petista que ganhava R$ 100 mil. A informação falsa passou a ser disseminada em publicações nas redes sociais após críticas à nomeação dele, que é funcionário do banco há 19 anos, para o cargo.\n\nNo governo Michel Temer (MDB), os funcionários que ocuparam a assessoria especial da presidência não tinham vínculos com o PT e foram indicados por Paulo Caffarelli, presidente do banco de 2016 até novembro passado e hoje CEO da Cielo, operadora de cartões. Os assessores foram mantidos pelo substituto, Marcelo Labuto, que ficou no cargo até a posse de Bolsonaro. Ainda de acordo com o BB, o salário mencionado nas peças de desinformação é muito superior ao que é pago hoje para o cargo mais alto, o de presidente.\n\nO conteúdo enganoso foi enviado por leitores do Aos Fatos no Twitter como uma sugestão de checagem. Publicações semelhantes identificadas no Facebook foram marcadas com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nA notícia de que Antônio Hamilton Rossel Mourão, filho do vice-presidente da República, foi nomeado para ser assessor especial da presidência do Banco do Brasil gerou críticas não só de opositores, mas de apoiadores do governo, como o apresentador Danilo Gentilli. Para se contrapor à reação negativa, diversos perfis no Facebook no Twitter passaram a defender a nomeação ao dizer que Antônio Mourão era qualificado para o cargo e que já estava no BB há 18 anos.\n\nAlgumas dessas publicações, porém, traziam informação de que o novo assessor, que receberá um salário de R$ 36 mil, substituirá um “petista desqualificado que ganhava R$ 100 mil”, o que o Banco do Brasil desmentiu após ser procurado por Aos Fatos nesta quarta-feira (9).\n\nPor telefone, a assessoria do banco negou nesta quarta-feira que os antecessores em função equivalente eram petistas e disse que o salário para o cargo permanece o mesmo, R$ 36 mil. A instituição enviou ainda um e-mail com parte da Análise de Desempenho do 3º Trimestre de 2018 para mostrar que não paga remuneração de R$ 100 mil nem para os cargos mais altos. Como pode ser conferido abaixo, as maiores remunerações de cargos que não são dirigentes chegaram até R$ 47 mil.\n\nDe acordo com a assessoria do BB, não se pode nem falar que Antônio Mourão ocupará o cargo de outra pessoa em específico, pois existem três vagas de assessores especiais. Eles são nomeados livremente pelo presidente e não têm atribuição específica.\n\nNa última gestão, todos os assessores foram indicados por Paulo Caffarelli, apontado, por sua vez, por Michel Temer (MDB). Após a saída do executivo, que assumiu o comando da Cielo em novembro passado, os mesmos funcionários foram mantidos pelo substituto, Marcelo Labuto.\n\nAntônio Mourão é funcionário do banco há 18 anos, mas, apesar do tempo de casa, a promoção foi recebida com estranheza por pessoas de dentro do BB, segundo apurou o Estadão. Outros dois funcionários que exerceram a mesma função na gestão anterior eram de postos importantes antes de assessorarem a presidência, como Marília Prado de Lima, que foi superintendente de Varejo e Governo, e Sidney Passeri, que era gerente executivo do BB. Mourão era assessor na Diretoria de Agronegócios há 11 anos. Com a nomeação, o salário dele triplica, passando de R$ 12 mil para R$ 36 mil.\n\nO novo presidente do BB, Rubem Novaes, disse, em nota, que a “nomeação atende os critérios previstos em normas internas e no estatuto do Banco”. Além disso, Novaes afirmou que “Antônio é de minha absoluta confiança e foi escolhido para minha assessoria, e nela continuará, em função de sua competência. O que é de se estranhar é que não tenha, no passado, alcançado postos mais destacados no Banco”.", "lang": "pt"}