{"title": "A foto é uma montagem feita a partir de um registro de Greta com Al Gore", "subtitle": "Uma imagem, compartilhada milhares de vezes nas redes sociais em diversos idiomas, supostamente mostra a ativista ambiental Greta Thunberg com o investidor húngaro-americano George Soros. A foto, no entanto, é falsa: trata-se de uma montagem feita a partir de um registro de Greta com o ex-vice-presidente dos Estados Unidos Al Gore.", "author": "checamos.afp.com", "date": "2019-09-25T07:32:29+02:00", "vclaim_id": "vclaim-id-32068", "url": "https://checamos.afp.com/foto-e-uma-montagem-feita-partir-de-um-registro-de-greta-com-al-gore", "vclaim": "A foto é uma montagem feita a partir de um registro de Greta com Al Gore\n\nUma imagem, compartilhada milhares de vezes nas redes sociais em diversos idiomas, supostamente mostra a ativista ambiental Greta Thunberg com o investidor húngaro-americano George Soros. A foto, no entanto, é falsa: trata-se de uma montagem feita a partir de um registro de Greta com o ex-vice-presidente dos Estados Unidos Al Gore.\n\nA imagem, na qual Greta parece abraçar Soros, ilustra múltiplas publicações em português (1, 2, 3), inglês (1, 2) e espanhol (1, 2) desde o início de setembro. No entanto, trata-se de uma montagem, feita a partir de uma foto da ativista sueca com o político Al Gore, que foi vice-presidente dos Estados Unidos durante o governo de Bill Clinton (1993 - 2001). Uma busca reversa encontrou a imagem original publicada nas contas verificadas de Greta no Instagram e no Twitter, em dezembro de 2018.\n\n“Obrigada @algore por ser um verdadeiro pioneiro. Muito poucas pessoas fizeram mais. Foi uma honra encontrá-lo”, diz a legenda da publicação no Instagram de Greta, em tradução livre.\n\nEm 26 de setembro, o porta-voz de Greta informou à AFP por e-mail o contexto original da imagem: “A foto de Greta com Al Gore foi tirada em 12 de dezembro de 2018, na COP24 na Polônia”.\n\nA COP24, ou a 24ª Convenção-Quadro das Nações Unidas sobre Mudanças Climáticas, foi realizada em Katowice, na Polônia, de 2 a 16 de dezembro de 2018.\n\nUma nova busca reversa no Google encontrou a montagem de Greta e Soros em um site humorístico. Publicada no site francês SecretNews em 28 de agosto de 2019, a imagem ilustra um artigo intitulado: “Greta Thunberg é a neta do bilionário de esquerda George Soros”.\n\nO SecretNews se descreve, no final do artigo, como um “meio de comunicação de paródias colaborativo e independente que reúne múltiplos contribuidores”.\n\nAos 16 anos, Greta Thunberg se tornou o rosto e a voz do ambientalismo. Em 2018, começou a se manifestar todas as sextas-feiras em frente ao Parlamento sueco em Estocolmo com um cartaz feito à mão para sensibilizar os deputados sobre as mudanças climáticas. Sua “greve escolar” se transformou em um movimento global, a transformando na representante de toda uma geração.\n\nNo último dia 23 de setembro, Greta fez um discurso apaixonado na cúpula do clima em Nova York. \"Vocês roubaram meus sonhos e minha infância com suas palavras vazias”, disse, com lágrimas nos olhos.\n\nEm resumo, é falsa a imagem da jovem sueca Greta Thunberg, ícone da luta contra a mudança climática, com o investidor húngaro-americano George Soros. A foto foi alterada digitalmente e feita a partir de uma imagem de Greta com o ex-vice-presidente dos EUA, Al Gore.", "lang": "pt"}