{"title": "Fact check: Assault on McDonald’s manager took place in Hong Kong not Singapore", "subtitle": "Social media users are sharing a video of a man attacking a McDonald’s employee inside a restaurant, claiming that this took place in Bugis Junction, Singapore. However, news reports confirm that the attack took place in Hong Kong.", "author": "www.reuters.com", "date": "2020-07-17T13:26:15Z", "vclaim_id": "vclaim-id-1250", "url": "https://www.reuters.com/article/uk-factcheck-mcdonalds/fact-check-assault-on-mcdonalds-manager-took-place-in-hong-kong-not-singapore-idUSKCN24I1SQ", "vclaim": "Social media users are sharing a video of a man attacking a McDonald’s employee inside a restaurant, claiming that this took place in Bugis Junction, Singapore. However, news reports confirm that the attack took place in Hong Kong.\n\nThe post has been shared hundreds of times on Facebook (here).\n\nThe video shows a customer punching the employee, pushing him to the floor and kicking him. The words “Bugis junctions [sic]” have been overlaid onto the video and the caption reads “This was shared by a friend on an incident in Mcdonalds Bugis Junction”.\n\nHong Kong news reports, which include a screenshot and descriptions matching the video, confirm that the assault took place in Tuen Mun McDonald’s in Hong Kong (here , here). A video in the RTHK report shows the Tuen Mun Chief Inspector of Police speaking about the incident (here). Police have now arrested all suspects involved in the incident, including the suspected attacker and the owner of the alleged getaway vehicle (here). According to these news reports the police said that the dispute started because the attacker was not wearing a mask.\n\nThe attack took place on the day that Hong Kong started to impose new strict social distancing rules as authorities warned that the risk of a large-scale outbreak is extremely high (here).\n\nPosts showing that the incident took place in Hong Kong have also been shared over 12,000 times on social media (here , here) and the incident has also been covered by UK media (here ).\n\nFalse. News reports quoting local police confirm that a viral video showing a McDonald’s manager being attacked was filmed in Hong Kong, not Singapore.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}