{"title": "Fact Check: This picture is NOT of Indonesian Dr Hadio Ali’s last visit to home | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "March 26, 2020", "vclaim_id": "vclaim-id-43227", "url": "http://newsmobile.in/articles/2020/03/26/fact-check-this-picture-is-not-of-indonesian-dr-hadio-alis-last-visit-home/", "vclaim": "A picture is doing rounds on social media where a man can be seen staring at the threshold of the house while two children can be seen inside the house.\n\nThe claims are being made the man in the picture is of Dr Hadio Ali from Indonesia, who recently died of coronavirus after treating the COVID-19 patients and the picture was taken during his last visit home.\n\nThis picture has a lot to say. This is the last photo of the Dr Hadio Ali (doctor recently died after treating the people affected by Corona virus in Jakarta,Indonesia) This is his last visit. Standing by the gate and watching his children and pregnant wife. What will be in the mind of those children.. can we get together once and get together again.. The Doctor did not want any kind of contact with the family to avoid any kind of disease.Stood as a viewer at the gate like a stranger. That was the last meeting. We should not lose in this war. Let’s greet the doctor with pain and sorrow. This doctor is the hero of Indonesia. The Hero who treated many patients till death. #RESPECT ” – the post read.\n\nALSO READ: Man committed suicide after losing his entire family to Coronavirus? No,…\n\nNewsMobile fact-checked the above post and found the claim to be false.\n\nWe put the image through Reverse Image Search and found the original Facebook post where the picture was shared.\n\nAhmad Effendy Zailanudin, a Malaysian Facebook user shared the picture along on March 21, 2020. In the post, he identifies the man in the picture as his cousin who is a doctor. Sharing this picture, he urged people to take care of themselves as the doctors of the country are sacrificing enough to keep the country safe.\n\n \n\n\n\nAfter the post went viral with a false narrative, Ahmad Effendy Zailanudin provided a clarification on Facebook saying that his cousin is well and on duty.\n\nWe also ran a search using keywords and found a report by daily online English language newspaper in Indonesia, Jakarta Globe. In the report, the Indonesian Doctors Association confirmed the death of six doctors including Dr. Hadio Ali in South Jakarta due to COVID-19.\n\nFrom the above information, we can conclude that even though the news of Dr. Hadio Ali is true, it has no relation whatsoever with the viral picture and hence the post is misleading and false.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}