{"title": "What is parity of esteem?", "subtitle": "The government wants to achieve equality between the physical and mental health services provided to people, but it’s not there yet.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6710", "url": "https://fullfact.org/health/what-parity-esteem/", "vclaim": "What is parity of esteem?\n\n‘Parity of esteem’ in the NHS means that patients should be able to access services which treat both mental and physical health conditions equally and to the same standard.\n\nThe aim for equality between physical and mental health was something that was included in the Coalition’s mental health strategy in 2011, recognised in the Health and Social Care Act 2012, and the NHS Constitution in 2015 after the Conservative government came to office. The idea is something that has been talked about for decades.\n\nThe Coalition government also produced a plan for achieving parity of esteem by 2020.\n\nThe Prime Minister’s office told us that she was referring to the government’s policy of parity of esteem more broadly, rather than any specific action it has taken. That said, her statement could be misinterpreted to mean that the government has now achieved parity of esteem, which many experts have said is not the case.\n\nThe independent Mental Health Taskforce said last year that despite a number of steps there was “not yet parity between an individual’s rights to physical and mental health care”.\n\nThis year it said that there’s a lot to be optimistic about in mental health and that the “infrastructure needed to sustain change has been put in place”, but it’s a long-term project.\n\nThe King's Fund, a health think tank, has said recently that mental health services need “greater parity of funding”. A committee of MPs has also said that NHS budget pressures and the need for more planning to ensure the right workforce is in place are making it difficult to achieve equality.", "lang": "en"}