{"title": "É #FAKE que filha de Putin morreu após tomar dose de vacina russa contra Covid-19", "subtitle": "Imagem usada em boato não é de nenhuma das duas filhas do presidente, e sim de voluntária. Embaixada russa no Brasil diz que 'mensagem, com certeza, é fake'", "author": "oglobo.globo.com", "date": "2020-08-25T17:06", "vclaim_id": "vclaim-id-79862", "url": "https://oglobo.globo.com/fato-ou-fake/e-fake-que-filha-de-putin-morreu-apos-tomar-dose-de-vacina-russa-contra-covid-19-24605436", "vclaim": "A mensagem falsa é acompanha de uma foto. A legenda diz que se trata da filha de Putin sendo imunizada.\n\nNenhuma das duas filhas do presidente, Katerina e Maria, aparecem na imagem. E nenhumas delas morreu. A Embaixada da Rússia no Brasil diz que \"a mensagem referida, com certeza, é fake\".\n\nAlém disso, nenhum veículo russo ou qualquer agência internacional noticiou a morte da filha de Putin – porque, obviamente, isso não aconteceu.\n\nNa verdade, quem aparece nas imagens é uma voluntária, chamada Natalia, que participou dos testes com a vacina desenvolvida no país. Não há relatos de mortes durante essa etapa experimental.\n\nA vacina, batizada de 'Sputnik V', foi registrada na semana passada pelo governo russo. O Instituto Gamaleya, em Moscou, que a desenvolveu, diz que ela deverá ser testada em 40 mil pessoas na Rússia na fase 3 de ensaios clínicos.\n\nApesar de Putin ter anunciado que a Rússia é o 1º país a registrar uma vacina contra o novo coronavírus, não foram publicados estudos sobre os testes feitos com ela.\n\nO boato que circula agora se aproveita de uma fala de Putin durante a coletiva. Segundo ele, uma de suas filhas tomou a vacina, teve um pouco de febre e nada mais.\n\nNo Brasil, o governo do Paraná assinou um documento de parceria para o desenvolvimento da Sputnik V.\n\nO boato também foi checado por agências internacionais, como Snopes.", "lang": "pt"}