{"title": "No hay evidencias de que el nuevo coronavirus se transmita durante el embarazo o a través de la leche materna", "subtitle": "Varias publicaciones en redes sociales aseguran que un niño nació siendo portador del nuevo coronavirus, dando a entender que la enfermedad se podía transmitir durante el embarazo. Sin embargo, la OMS aseguró que aún no hay evidencias que lo demuestren.", "author": "factual.afp.com", "date": "2020-02-27T21:15:25+01:00", "vclaim_id": "vclaim-id-32924", "url": "https://factual.afp.com/no-hay-evidencias-de-que-el-nuevo-coronavirus-se-transmita-durante-el-embarazo-o-traves-de-la-leche", "vclaim": "No hay evidencias de que el nuevo coronavirus se transmita durante el embarazo o a través de la leche materna\n\nVarias publicaciones en redes sociales aseguran que un niño nació siendo portador del nuevo coronavirus, dando a entender que la enfermedad se podía transmitir durante el embarazo. Sin embargo, la OMS aseguró que aún no hay evidencias que lo demuestren.\n\n“Nace un bebé portando el Coronavirus”, afirma una publicación en Instagram publicada el pasado 5 de febrero, en la que se cuenta la historia de un niño, hijo de una mujer portadora del nuevo coronavirus, que supuestamente nació con la enfermedad. El video que acompaña el texto superó las 39.000 reproducciones.\n\nAfirmaciones similares se han encontrado también en publicaciones en Facebook (1, 2, 3) y Twitter.\n\nEl pasado 4 de febrero, médicos chinos detectaron que un niño estaba infectado con el virus, apenas 30 horas después de nacer. Aunque aún se estaba investigando si se trató de una transmisión de madre a hijo, ya que la progenitora había dado positivo en una prueba previa al nacimiento, algunas publicaciones en redes sociales ya daban por hecho esa posibilidad.\n\nTarek Jasarevic, portavoz de la Organización Mundial de la Salud (OMS), señaló a AFP Factual que “es demasiado pronto para definir claramente los riesgos para las mujeres embarazadas y lactantes y sus recién nacidos. Lo que se recomienda es que las mujeres embarazadas y lactantes sospechosas de o que está confirmado que tienen la enfermedad del coronavirus sean tratadas con terapias de apoyo, teniendo en cuenta las adaptaciones fisiológicas del embarazo”.\n\nAl ser consultado sobre qué sucede con la leche materna, Jasarevic respondió que la red clínica de la OMS está discutiendo sobre la transmisión del virus, incluyendo “el riesgo para mujeres embarazadas y lactantes”.\n\nEl brote epidémico de COVID-19 comenzó en diciembre de 2019 en la provincia china de Wuhan. Desde entonces, se han detectado más de 80.000 casos de contagio y más de 2.700 muertos en la China continental. Fuera de esa zona, se han registrado al menos 3.000 casos de COVID-19 en 40 países, provocando la muerte de casi medio centenar de personas.\n\nEn conclusión, es engañosa la afirmación de que el nuevo coronavirus se transmite de madre a hijo en el embarazo o durante la lactancia, ya que no hay evidencias al respecto.", "lang": "es"}