{"title": "This video shows people shouting slogans in support of Mumbai police and local politicians", "subtitle": "A video filmed at a railway station in the Indian city of Mumbai has been viewed tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim it shows people shouting pro-Pakistan slogans at a local politician. The claim is false; closer analysis of the footage found it shows people shouting slogans in favour of Mumbai police and local lawmakers.", "author": "factcheck.afp.com", "date": "2020-05-22T09:30:25+02:00", "vclaim_id": "vclaim-id-63541", "url": "https://factcheck.afp.com/video-shows-people-shouting-slogans-support-mumbai-police-and-local-politicians", "vclaim": "This video shows people shouting slogans in support of Mumbai police and local politicians\n\nA video filmed at a railway station in the Indian city of Mumbai has been viewed tens of thousands of times in multiple posts on Facebook and Twitter alongside a claim it shows people shouting pro-Pakistan slogans at a local politician. The claim is false; closer analysis of the footage found it shows people shouting slogans in favour of Mumbai police and local lawmakers.\n\nThe 11-second video was published on Facebook here on May 17, 2020. It has been viewed more than 40,000 times.\n\n\n\n The post’s Hindi-language caption translates to English as: “Pro-Pakistan slogans were raised in Mumbai. The slogans were raised in front of Abu Azmi in the Uddhav Thackeray government.”\n\nAbu Asim Azmi is a local politician in Mumbai, which is the capital city of the Indian state of Maharashtra. Uddhav Thackeray is the chief minister of Maharashtra.\n\nThe video was also shared alongside a similar claim on Facebook here and here; and on Twitter here and here.\n\nCloser analysis of the video shows that people were in fact chanting slogans in support of Mumbai police, Amzi and Sajid Siddiqui, another local Mumbai politician.\n\nThe Hindi slogan translates to English as: “Long live Abu Asim Azmi, long live Mumbai police and long live Sajid.”\n\nAzmi and Siddiqui were at the railway station on May 14, 2020 to see off migrant workers who were leaving Mumbai after being stranded in the city during India’s COVID-19 lockdown. The migrants were returning home via specially organised trains.\n\nBoth politicians posted photos and videos of their visit on their official Facebook profiles here and here.\n\nThe Hindi caption in Azmi’s post translates to English as: “The special trains carrying migrant workers depart from Mumbai. I met them and requested them to follow social distancing. I pray that this coronavirus and lockdown ends soon so that these people can come back.”\n\nIn another Facebook post on May 17, 2020, Azmi refuted the claim about pro-Pakistan slogans being chanted at the station.\n\n“Only pro-Mumbai police and pro-Indian politicians slogans were raised and I urge the police and state government to take a strict action on those spreading fake news with malicious intent,” Azmi said in a video post.\n\nA separate video of the politicians at the railway station was also published on TikTok here. The chants of “Long live Abu Asim Azmi, long live Mumbai police and long live Sajid” can clearly be heard in the footage.", "lang": "en"}