{"title": "É #FAKE que doce turco seja vendido no Brasil com pílulas que causam paralisia", "subtitle": "Imagens circulam em redes sociais, inclusive de outros países. Produto não é exportado para o Brasil; outros detalhes denotam falsidade do vídeo. Fabricante afirma que material é 'irreal e ilusório' e tem como objetivo difamar a marca.", "author": "g1.globo.com", "date": "2019-11-21T21:33:26.391Z", "vclaim_id": "vclaim-id-83294", "url": "https://g1.globo.com/fato-ou-fake/noticia/2019/11/21/e-fake-que-doce-turco-seja-vendido-no-brasil-com-pilulas-que-causam-paralisia.ghtml", "vclaim": "Circula pelas redes sociais um vídeo em que uma pessoa abre a embalagem de um doce, divide a bisnaga em pedaços e mostra logo depois duas pílulas brancas. Uma legenda que acompanha o vídeo diz: \"Esse biscoito turco tem 2 comprimidos que causam paralisia. Já chegou ao Brasil. Não comprem e espalhem essa mensagem\". É #FAKE.\n\nO produto não é exportado para o Brasil. Além disso, há outros detalhes que denotam a falsidade do vídeo.\n\nProcurada pelo G1, a empresa Şölen, que fica na Turquia e produz o bolinho, afirma que o vídeo é \"irreal e ilusório\". A fabricante diz que a mensagem tem como único objetivo difamar a marca.\n\nA empresa afirma ainda que segue normas rígidas de produção e passa regularmente por organizações de inspeção independentes com relação à segurança alimentar.\n\nA mensagem tem circulado em outros idiomas e versões. Uma delas, em turco, diz que os doces contêm drogas. A conta da Şölen no Twitter sugere, inclusive, um texto publicado em uma agência turca de verificação de fatos com maiores explicações sobre o caso.\n\nO texto da agência de checagem turca Teyit aponta para um truque. Diz que, se o vídeo for examinado cuidadosamente, será notada a deformação no bolo, o que indica que as pílulas foram inseridas de propósito.\n\nA agência também aponta que a voz no fim do vídeo revela o dialeto Sorani, uma das línguas oficiais do governo regional do Curdistão iraquiano – sinal de que o vídeo foi gravado no país do Oriente Médio.\n\nOutro detalhe que revela que o vídeo foi gravado no Iraque é a imagem, ao fundo, de um outro produto – uma ave congelada – exportado pela Turquia e que tem o Iraque como principal mercado consumidor.\n\nPor fim, a agência mostra o resultado de uma análise realizada por auditores independentes afirmando que o produto não apresenta nenhuma irregularidade.\n\nA Agência Nacional de Vigilância Sanitária (Anvisa) diz não ter recebido nenhuma denúncia ou informação de ocorrência a respeito desse produto.\n\nVídeo: Veja como identificar uma mensagem falsa", "lang": "pt"}