{"title": "Fact Check: Post claiming Combiflam can kill you is fake", "subtitle": "A post getting viral on social media warns people against the consumption of Combiflam The post suggests that popping a Combiflam pill can kill the person consuming it Vishvas News investigated and found that the viral post is fake\n\n\n\nClaim\n\n\n\nA post shared on Facebook claims that if you pop a...", "author": "www.vishvasnews.com", "date": "2019-12-24T10:50:21+05:30", "vclaim_id": "vclaim-id-34097", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-combiflam-can-kill-you-is-misleading/", "vclaim": "A post getting viral on social media warns people against the consumption of Combiflam. The post suggests that popping a Combiflam pill can kill the person consuming it. Vishvas News investigated and found that the viral post is fake.\n\nA post shared on Facebook claims that if you pop a Combiflam pill, it may kill you. The message also requests its readers to share it with their family and friends. The viral message is circulating across social media platforms. Here is the archived version of the post.\n\nThe message is circulating online since 2015 when the Central Drugs Standard Control Organization (CDSCO) has found Combiflam to be substandard in its tests. Combiflam batch number A151195, manufactured in October, 2015, failed the disintegration test of CDSCO, as per Central Drugs Standard Control Organization (CDSCO).\n\nMany media houses reported the same.\n\nCombiflam is manufactured by the company named Sanofi India. Sanofi India had issued a statement regarding Combiflam. As per the statement, “Some batches of Combiflam® tablets manufactured between 2015 and the first half of 2016 were found to have a ‘delayed disintegration’ time, as they took longer than the stipulated time of 15 minutes to disintegrate completely. This was qualified as a Class III recall, wherein consumption of the product is not likely to cause adverse health consequences.”\n\nThe report further stated: “In the case of Combiflam®, though the disintegration time was delayed, doctors and patients who have prescribed or consumed Combiflam® can be assured that there is no impact on the safety and efficacy of the product.”\n\nOn the corrective measures, the company had stated: “We have been working closely with CDSCO and have taken necessary action as required. As a result of the technical actions taken to resolve this issue, there have been no deviations in the samples of the subsequent batches.”\n\nMentioning about the safety of the Combiflam, the company stated: “Sanofi India is an ethical and patient-centric company, and we assure all our consumers that Combiflam® continues to remain a safe and efficacious analgesic. The Company has taken all suitable measures and acted in compliance with the regulatory directives.”\n\nVishvas News spoke to Dr. Rakesh Sonawane – Medical Affairs Manager, Sanofi India. He said “Combiflam is the most commonly prescribed medications. It should always be taken with doctor’s prescription. Popping a Combiflam under doctor’s advice and popping it once in a while will not cause any harm which applies to other medicines as well. It is a fake news circulation across social media that Combiflam can kill you.”\n\nVishvas News also found the statement of the company published in the Dainik Jagran dated December 24, 2019: “Fake news is circulating across social media pertaining to our medicine Combiflam tablet. Requesting all not to believe everything you read on social media.” The post also described some details of the company.\n\nVishvas News spoke to Dr. Sajeev Kumar, who is a General Physician. He said: “Popping any medicine without doctor’s prescription can be harmful. Combiflam can provide relief from pain and inflammation but one should always consult the doctor. Popping a Combiflam once in a while will not kill you, but you should always take it under doctor’s prescription.”\n\nPost claiming that popping a Combiflam will kill you is fake. An overdose of any medicine can be harmful. Medicines should also be consumed under doctor’s supervision. The fake message is circulating across social media since 2015.", "lang": "en"}