{"title": "Non, cette photo ne montre pas des combattants séparatistes arrêtés par l’armée camerounaise", "subtitle": "L’auteur d’une publication sur Facebook prétend montrer 4 “terroristes” appréhendés par l’armée camerounaise. Ils seraient les auteurs d’une attaque qui a eu lieu entre le 7 et le 8 mars 2020 près de la région anglophone du Nord-Ouest, théâtre d’affrontements meurtriers entre armée et combattants séparatistes. Faux, cette photo date d’au moins 2019 et montre des présumés", "author": "factuel.afp.com", "date": "2020-03-19T10:11:13+01:00", "vclaim_id": "vclaim-id-42642", "url": "https://factuel.afp.com/non-cette-photo-ne-montre-pas-des-combattants-separatistes-arretes-par-larmee-camerounaise", "vclaim": "Non, cette photo ne montre pas des combattants séparatistes arrêtés par l’armée camerounaise\n\nUne publication sur Facebook prétend montrer quatre “terroristes” arrêtés par l’armée camerounaise. Ils seraient les auteurs d’une attaque qui a eu lieu dans la nuit du 7 au 8 mars près de la région anglophone du Nord-Ouest, théâtre d’affrontements meurtriers entre armée et combattants séparatistes. C'est faux: cette photo date de 2019 et montre quatre hommes accusés de vol à main armée dans l'est de la République démocratique du Congo.\n\nL'image présente quatre jeunes hommes menottés, mains dans le dos, et visages tuméfiés. Ils semblent avoir été roués de coups.\n\n«Bravo à l'armée camerounaise qui a mis la main sur certains terroristes de Galim», se réjouit l’auteur de ce post publié le 12 mars et largement relayé sur Facebook au Cameroun. Une autre publication, en anglais, mentionne qu’ils ont été arrêtés à la frontière entre le Cameroun et le Nigeria le 8 mars 2020.\n\nGalim est une localité camerounaise située dans la province de l'Ouest, à majorité francophone, et qui jouxte celle, anglophone, du Nord-Ouest, en proie depuis 2017 à des combats sanglants entre troupes gouvernementales et séparatistes.\n\nDans la nuit du 7 au 8 mars, une cinquantaine de \"terroristes sécessionnistes lourdement armés\" y ont attaqué une gendarmerie et un commissariat de police, selon le gouvernement qui affirme que cinq militaires et policiers et quatre civils ont été tués.\n\nLe lendemain matin, lors d’un défilé à l’occasion de la Journée mondiale des droits des femmes à Bamenda, chef-lieu du Nord-Ouest, les sécessionnistes ont actionné un engin explosif faisant un mort et sept blessées, selon le gouvernement.\n\nContactée le 16 mars pour savoir si des arrestations avaient eu lieu en lien avec ces attaques, l’armée camerounaise n’a pas donné suite aux demandes de l’AFP.\n\nIl apparaît en tous les cas que la photo diffusée sur Facebook n’a rien à voir avec l’attaque de Galim.\n\nParmi les commentaires de la publication, un internaute croit savoir, capture d’écran à l’appui, que cette image a été prise sur une page nommée “Radio Ebala 101.5fm”, et qu’elle provient plutôt de la République Démocratique du Congo (RDC).\n\nL’AFP a retrouvé la publication de “Radio Ebala 101.5fm”, datée du 23 octobre 2019 et illustrée avec une série de trois clichés, dont celui qui fait l’objet de notre recherche (cliquer sur les photos pour les agrandir).\n\nLa légende de cette publication est rédigée en swahili, “une langue très parlée dans l’est de la RDC”, souligne Ange Kasongo, journaliste de vérification d'information de l’AFP à Kinshasa.\n\nSelon sa traduction, il est écrit: “Mettre un terme aux vols à main armée dans le territoire de Misisi devient un véritable casse-tête, un rêve impossible en pleine journée, car presque chaque jour, des bandits opèrent en toute quiétude. Aucune solution pour l’heure, en dépit des réunions. A quoi servent-elles finalement?”.\n\nL’AFP a contacté le rédacteur en chef de la radio Ebala, Gabriel Yamumba, qui dit être l’auteur de la photo.\n\nIl affirme que cette photo montre quatre personnes suspectées de vols à main armée et arrêtées le 21 octobre 2019 à Kachemba, une localité située près de la carrière minière du site Akanga de Misisi, dans la province du Sud-Kivu, en RDC.\n\n“Ils ont été conduits le lendemain dans la salle polyvalente Casa, du nom de la société Casa Mining, en RDC”, où ont été prises les photos, ajoute M. Yamumba.\n\nIl a fait le même récit dans un article publié le 22 octobre 2019 avec les images des quatre présumés malfaiteurs, sur Fizi-média, un site spécialisé dans l’actualité du Sud-Kivu.\n\nSur la photo qui circule sur Facebook, on remarque des hommes en uniforme de forces de l’ordre. “Il s’agit des éléments des Forces armées de la RDC, les FARDC”, mentionne Gabriel Yamumba.\n\nL’insigne bleu sur le béret et l’imprimé militaire vert sombre correspondent à l’uniforme de l’armée en RDC, comme le montre ce cliché pris sur le site afpforum, la banque d’images de l’AFP.\n\nCet uniforme est différent du motif de camouflage de l’uniforme de l’armée camerounaise, comme le montrent les photos de l'AFP ci-dessous.\n\nPar ailleurs, le mobilier -tables et bancs- de la salle où sont assis les présumés malfrats est similaire à celui aperçu dans un article de Fizi-Media qui rend compte d'une réunion tenue dans la même salle “Casa Mining” de Misisi, en RDC, en février 2020.\n\nTous ces éléments démontrent que cette image n’a pas été prise dans le cadre d'arrestations de présumés coupables de l'attaque de Galim, au Cameroun, en 2020.", "lang": "fr"}