{"title": "Analysis | Trump’s parade of false claims overseas", "subtitle": "In an interview with Piers Morgan, the president made a series of dubious, false and misleading assertions.", "author": "www.washingtonpost.com", "date": "2019-06-06T07:00:29.017Z", "vclaim_id": "vclaim-id-86275", "url": "https://www.washingtonpost.com/politics/2019/06/06/trumps-parade-false-claims-overseas/", "vclaim": "The United States actually ranks 27th in the world, according to the authoritative Environmental Performance Index, a project of Yale and Columbia universities. It ranks 10th for air quality — but 88th on exposure to particulate matter, an indication of the health effects from pollution — and 29th for water and sanitation. The United States is tied for first place — with nine other countries — for the quality of drinking water.\n\nAs for whether things have improved under Trump, that’s hard to track in the available data — in fact, the number of unhealthy days in the United States went up from 2016 to 2017, according to government data — but he has taken a number of actions that could reverse or slow the gains made in air and water quality since 1990.\n\nWhat’s “worse” is open to interpretation. It could mean cost, damage or lives lost, but regardless of how you measure, several lists suggest that more recent hurricanes were the “worst” or “biggest,” including Hurricanes Maria and Harvey, which hit in 2017. The Galveston Hurricane of 1900 remains the deadliest natural disaster in U.S. history. At least 6,000 people were killed, and 30,000 people in the Texas city were left homeless.\n\nWe had just fact-checked this, but here’s this Four-Pinocchio claim again. What’s odd is: (a) Trump has been making this claim for almost a year, and yet he says it’s a new poll, and (b) he claims that Reagan was “highest at 86” percent when in fact he has previously acknowledged that George W. Bush holds the record, with 99 percent approval among Republicans, in the Gallup poll. Reagan hit a high of 94 percent — but not Trump. With a high of 90 percent, Trump ranks sixth out of the seven post-World War II Republican presidents.\n\nThe first Marines landed in Danang in 1965, and by the end of 1967, there were almost 500,000 U.S. troops in Vietnam. At the start of 1968, the Viet Cong (communist guerrilla forces) and North Vietnamese launched the Tet Offensive, weakening U.S. support for the war, and President Lyndon B. Johnson announced in March that he would not seek reelection. Vietnam — and the U.S. desire to thwart communist expansion in Southeast Asia — had been part of the national conversation since President John F. Kennedy first sent military advisers to the country in the early 1960s.\n\n“In the military, you’re not allowed to take any drugs. You take an aspirin. And they [transgender individuals] have to, after the operation, they have to, they have no choice, they have to. You would actually have to break rules and regulations in order to have that.”\n\nFalse. As our colleague Aaron Blake documented, experts say the president is wrong to claim that service members are “not allowed to take any drugs” or that they can’t take the specific drugs used for gender reassignment. Hormones are permissible for service members, as are opioids and psychotropic drugs. Moreover, not all transgender people undergo gender reassignment surgery or take prescription hormones, so even if Trump were correct that such prescribed drugs were prohibited, it wouldn’t necessarily mean transgender troops would have to be banned from serving.\n\nTrump in recent weeks has claimed that the nuclear deal negotiated by the Obama administration and five other world powers would in five years give Iran “an open path to make nuclear weapons.” Presumably, that’s what he means by “short-term.” The Joint Comprehensive Plan of Action, as the Iran nuclear deal is formally known, actually bars Iran from ever seeking, developing or acquiring nuclear weapons. Trump is alluding to the argument that some restrictions in the deal sunset over time and that Iran could pursue a nuclear weapons program in secret once those restrictions are gone. But Iran was said to be abiding to the agreement when Trump terminated U.S. participation.\n\nAs for the $150 billion payment, Trump often makes it sound as if the United States cut a check to Iran. He also always uses too high an estimate, $150 billion, for the assets involved. But this was always Iran’s money. Iran had billions of dollars that were frozen in foreign banks around the globe because of international sanctions related to its nuclear program. The Treasury Department estimated that once Iran fulfilled other obligations, it would have about $55 billion left. The Central Bank of Iran said the number was actually $32 billion.\n\nThe cash was related to the settlement of a decades-old claim between the two countries. An initial payment of $400 million was handed over Jan. 17, 2016, the day after Iran released four American detainees, including The Washington Post’s Jason Rezaian. The timing — which U.S. officials insisted was a coincidence — suggested that the cash could be viewed as a ransom payment. But the initial cash payment was Iran’s money. In the 1970s, the then-pro-Western Iranian government under the shah paid $400 million for U.S. military equipment. But the equipment was never delivered because the two countries broke off relations after the seizure of American hostages at the U.S. Embassy in Iran. Two other payments totaling $1.3 billion — a negotiated agreement on the interest owed on the $400 million — came some weeks later.\n\n“No, I don’t attack him. People ask me like you’re asking me. I didn’t bring his name up, you did. You brought his name up, John McCain. So I’m not attacking him at all. I don’t think about him. I was not a fan. I didn’t like what he did to health care. I didn’t like how he handled the veterans because I got him choice. He was always unable.”", "lang": "en"}