{"title": "Fact Check: 'The Simpsons' Did NOT Predict Police Officer Kneeling On George Floyd's Neck | Lead Stories", "subtitle": "Did &quot;The Simpsons&quot; predict Minneapolis police officer Derek Chauvin kneeling on George Floyd&#039;s neck, killing him? No, that&#039;s not true....", "author": "leadstories.com", "date": "2020-06-02T13:54:32-07:00", "vclaim_id": "vclaim-id-45512", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-the-simpsons-did-not-predict-police-officer-kneeling-on-george-floyds-neck.html", "vclaim": "Did \"The Simpsons\" predict Minneapolis police officer Derek Chauvin kneeling on George Floyd's neck, killing him? No, that's not true. The memes claiming the television show \"The Simpsons\" aired an episode that showed a police officer, Wiggins, kneeling on the neck of a black man with Lisa Simpson holding a sign that says \"Justice for George\" are not from the show. The photos used are original artwork from artist Yuri Pomo, who confirmed to Lead Stories that his artwork had been taken.\n\nThe claim originated as a post (archived here) shared on Facebook on June 1, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nThe memes have claimed the images are from multiple episodes, none of which are correct.\n\nArtist Pomo posted his drawing on Instagram on May 30, 2020 and it was quickly taken and used as a meme. He confirmed to LeadStories.com that he drew the picture and expressed his sadness over the misappropriation of his art.\n\n\n\nPomo explained his feelings to us via Instagram:\n\nNot at all, i ain't mad, i would say sad, sad because to think that such people capable of spreading such a wrong and false news, with such an important artwork, with such a deep meaning behind it, well, i really feel sad for them, this is a piece i did due to what happened recently, the meaning behind this drawing is meant to be very important, and it has been made with the intention to open people minds, hearts, and make them understand deeply about what happened, i used the most famous cartoon in the world (which is also as you can see my passion as a cartoonist, and it's mostly what my whole account and life is about) to help raise awareness of the world's actual situation. imagine you were sat on your couch, with you daughter and son, and suddenly this scene happens before your very eyes, as cruel as it has been in reality, no joke, no irony, no love, nothing that the Simpsons normally has and the reason behind it's popularity, what would you do? How would you feel?\n\nThe posters of the memes claimed the art was from episodes of the show.\n\n\"Episode 146 'The Day Violence Died,' March 17, 1996,\" is an actual episode of the show, but it is not about police brutality.\n\nThe description of that episode from IMDB.com: Bart and Lisa meet a homeless person who claims to have created Itchy, the mouse from their favorite cartoon series, \"Itchy & Scratchy.\"\n\nSome claim it is from a show in the 1990s.\n\nOthers claim it is Ep 1, season 31 on Hulu.\n\n\n\n\"'The Simpsons Predicts\" has become a popular theme claiming that the show that is the longest running American sitcom.\n\nMatt McAllister, a Penn State University professor in the Department of Film/Video & Media Studies and a renowned Simpsons expert explained the phenomenon to LeadStories.com.\n\n \n\n\"It is not surprising that 'The Simpsons gets things right. It is very wittily written. The writers are very smart. It has been around since the 1980s. There are a lot of jokes. Drop-in gags. When you add all that together they are bound to get a lot right.\"\n\nMcAllister noted that Lisa Simpson is a liberal character and is not surprised she was used in Pomo's art.\n\n\"It makes sense that somebody would turn to that as a symbol of making a statement. Using The Simpsons as a setting to make a comment. There are probably a lot of homegrown creative projects going on. People are talented.\"", "lang": "en"}