{"title": "False: US, UK Asked PM Modi To Lead 18-Nation Coronavirus Task Force", "subtitle": "A viral message, claiming that PM Modi will lead a coronavirus task force of countries including the UK and US, is false.", "author": "www.boomlive.in", "date": "2020-04-01T20:36:28+05:30", "vclaim_id": "vclaim-id-63209", "url": "https://www.boomlive.in/fake-news/false-us-uk-asked-pm-modi-to-lead-18-nation-coronavirus-task-force-7475", "vclaim": "A viral message stating that that 18 countries, including the United States (US) and the United Kingdom (UK), want India's Prime Minister Narendra Modi to lead a task force to tackle the coronavirus pandemic, is false. The viral message has misinterpreted reporting by WION News, which only highlights engagements carried out by the Indian government under the prime minister with leaders of the world, on the pandemic.\n\nThe below message came to BOOM on its WhatsApp helpline (7700906111). The message of text states:\n\n\"18 nations including USA and UK wants NARENDER MODI as leader for TASK FORCE for CORONA..what a proud moment for INDIA..believe in him and INDIA will win.\"\n\nIt accompanies a video, in which Indian news agency WION's reporting can be seen.\n\nA screenshot of the message and the accompanying video can be seen below.\n\nUsing parts of the message BOOM found this to be viral on Twitter. \n\n\n\nThis message and the clip is also viral on Facebook.\n\nIndia is not leading a coronavirus task force anywhere in the world. The message misinterprets reporting by WION, an Indian news outfit associated with Zee Media Limited. While they only report on all interactions that the government and PM Modi held internationally on COVID-19, it does not mention any country asking for an Indian-led international task force, including the UK or the US.\n\n\n\nIn their video, WION reports of recent engagements that India carried out with the rest of the world. On March 15, India interacted with leaders of the South Asian Association for Regional Cooperation (SAARC) on COVID-19, and set up a SAARC COVID-19 fund where India contributed $10 million. This can be read here.The initiation of the meeting came from Prime Minister Modi on March 13 through a tweet. However, SAARC is a regional body of Sri Lanka, Maldives, Afghanistan, Nepal, Bhutan, Bangaldesh and Pakistan, and does not include the US and UK as being claimed.\n\nSecond, WION reported that Prime Minister Modi did interact with Prime Minister Boris Johnson of the United Kingdom over the telephone on a range of issues, including international cooperation on COVID-19, which has been documented by the British side here and by the Indian side here. Nowhere in this interaction is a mention of a global task force made, where climate change, and stronger bilateral relations were also discussed.\n\nWION then reported on a G20 (Group of 20) collaboration on COVID-19 comment that was made by Prime Minister Scott Morrison of Australia, but he said it would have to go through Saudi Arabia, who has the G20 presidency for this year. He also said that G20 leaders were holding a planned meeting of G20 central bankers and finance ministers. WION's reporting ends reports that G7 nations were planning similar collaboration. \n\n\n\nThe meeting of G20 finance minsters first took place on March 23 under Saudi presidency. The G20's press release on the meeting can bee seen here. A second meeting attended by Finance Minister Nirmala Sitharaman on March 31, again under the presidency of Saudi Arabia. This can be read here. None of these releases state an Indian-led task force of any kind. \n\n\n\nOn March 26, the leaders of the G20 met via telecoference to discuss the coronavirus pandemic, in a meeting chaired by the King Of Saudi Arabia, and which was attended by the Indian prime minister. The G20 countries pledged $5 trillion to stimulate the world economy, and mitigate the social and economic effects caused by COVID-19.\n\nAccording to the official Press Information Bureau release by the government on this meeting, \"PM thanked the King of Saudi Arabia for convening this extraordinary session of G20.\" Nowhere in this release was there a mention of a task force to be led by India. It can be read here.\n\nThis is not the first time BOOM has debunked news reports being misquoted by Whatsapp forwards. BOOM debunked a message that said that the lockdown in Maharashtra would extended till April 30 and a message stating that the financial year will be extended to July 1.", "lang": "en"}