{"title": "Fact Check: Do not believe this hoax about funeral home worker cremated alive while taking a nap", "subtitle": "An article by \"Weekly Inquirer\", which has been replicated by other websites, claims that a New York funeral company accidentally cremated one of its employees who fell asleep after working 16 hours straight. What is the truth?", "author": "www.indiatoday.in", "date": "2020-04-13T15:57:03+05:30", "vclaim_id": "vclaim-id-55744", "url": "https://www.indiatoday.in/fact-check/story/do-not-believe-this-hoax-about-funeral-home-worker-cremated-alive-while-taking-nap-1666477-2020-04-13", "vclaim": "New York has been the hardest-hit state in the United States with nearly two lakh people getting infected with coronavirus. And now, a bizarre story about an employee in a New York funeral home cremated alive while taking a nap has gone viral on social media.\n\nAn article by \"Weekly Inquirer\", which has been replicated by other websites, claims that a New York funeral company accidentally cremated one of its employees who fell asleep after working 16 hours straight.\n\nIndia Today Anti Fake News War Room (AFWA) has found this to be a hoax. This is a satire article published by the website \"Weekly Inquirer\".\n\nMany people have shared the article on Facebook believing the incident to be true. The archived version of the article can be seen here.\n\nAs per the article, an overworked and exhausted 48-year old Michael Jones was taking a nap on a stretcher, when a co-worker of the crematorium mistook him as a corpse of a 52-year-old person who died of respiratory issues. The co-worker put Jones into the crematorium furnace which reduced him to ashes.\n\nAFWA found a tiny disclaimer mentioning \"satire\" at the bottom of the website page.\n\nThe \"Weekly Inquirer\", in its \"privacy\" policy, has mentioned that \"Information contained in this website is for information and entertainment purposes only.\" The website also declared it is not responsible for incorrect and inaccurate information given in the published articles.\n\nHence, the viral post claiming that a New York funeral home cremated one of its employees while he was asleep is completely false.", "lang": "en"}