{"title": "PolitiFact - This photo doesn’t show trash left by climate strike protesters", "subtitle": "It’s estimated that up to 4 million people participated in a global climate strike Sept. 20 to advocate for government a", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-79750", "url": "http://www.politifact.com/facebook-fact-checks/statements/2019/sep/24/facebook-posts/photo-doesnt-show-trash-left-climate-strike-protes/", "vclaim": "It’s estimated that up to 4 million people participated in a global climate strike Sept. 20 to advocate for government action on climate change. But one widely-shared photo claims those protesters aren’t practicing what they preach.\n\nThe photo, published on Facebook on Sept. 20, purports to show a field full of trash left behind by demonstrators.\n\n\"Yes, listen to the kids, they will guide our planet, I guess they haven’t learnt (sic) the basics yet,\" the caption reads.\n\nThe post was flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.) It’s been shared more than 130,000 times, so we wanted to check it out.\n\nTurns out the photo does not show the aftermath of any climate strike demonstrations — it was taken months before they even happened.\n\nUsing a reverse image search, we found the viral Facebook photo is at least five months old. It was originally posted online in April after an event celebrating 420, a holiday for marijuana enthusiasts, in London’s Hyde Park.\n\nBut even in April, the image was taken out of context and miscaptioned in an effort to smear climate change protesters.\n\nAround the same time as the 420 event in Hyde Park, climate change activists who were part of a movement called the Extinction Rebellion were protesting at various locations around central London. We found the miscaptioned trash photo in several replies to tweets from activists like Greta Thunberg, who gave a speech to the protesters April 21. The Swedish teenager is also credited with inspiring the Sept. 20 climate strike.\n\nThe Facebook post is inaccurate. We rate it False.", "lang": "en"}