{"title": "Fact Check: Old video of stone pelting on Bihar CM Nitish Kumar’s convoy shared as recent | Newsmobile", "subtitle": "", "author": "newsmobile.in", "date": "May 15, 2020", "vclaim_id": "vclaim-id-53634", "url": "http://newsmobile.in/articles/2020/05/15/fact-check-old-video-of-stone-pelting-on-bihar-cm-nitish-kumars-convoy-shared-as-recent/", "vclaim": "A video is being widely shared on social media in which several people can be seen pelting stones at a convoy as it passes through a village.\n\nIt is being claimed that the incident is recent and the convoy belonged to Bihar Chief Minister Nitish Kumar. The 2:31-minute long video shows people throwing stones from all directions on passing SUVs and jeeps.\n\nThe caption of the video in Hindi read: “यह हैं हमारें बिहार के मुख्यमंत्री भाजपा संघी श्री नीतीश कुमार जो जगह जगह पर मार पिटाई पत्थर खाते घूम रहे हैं, और जनता को नैतिकता की पाठ पढ़ाते हैं, यह ही लाइक हैं जनता भूखे मर रही है यह साहबAC में हवा खा रहे थे जो हुआ क्या अच्छा हुआ”\n\nAt the time of filing this report, the above video was shared by over 38,000 Facebook users and had over 3.6 million views.\n\nALSO READ: Fact Check: Picture of Rohingya Muslims shared as migrant crisis in…\n\nNewsMobile fact-checked the above video and found that the above post is misleading as the video is old.\n\nWe extracted the key frames of the video through InVid and put them through Reverse Image Search. We came across a report by News18, featuring the same video, that was uploaded on their Facebook page on January 13, 2018.\n\nAccording to the report, the incident took place when Bihar CM Nitish Kumar was on his way to a village in Buxar.\n\nOn digging further, we came across several reports suggesting that the incident took place back in January 2018, in which Nitish Kumar escaped unhurt.\n\nReports suggested that the incident took place on January 12, 2018, when Nitish Kumar’s car was attacked by stone pelters during his ‘Samiksha Yatra’- undertaken to make a first-hand review of development works in the state, in Nandar of Buxar.\n\nTwo security personnel got injured in the attack.\n\nIn conclusion, the above information proves that the video in question is old.\n\nIf you want to fact-check any story, WhatsApp it now on +91 88268 00707\n\nClick here for Latest News updates and viral videos on our AI-powered smart news", "lang": "en"}