{"title": "Macri: “Quiero trabajar para que (…) la asignación no sólo continúe, sino que se extienda a todos, incluyendo a los hijos de monotributistas”", "subtitle": "El Gobierno extendió el beneficio de las asignaciones familiares a los hijos de los monotributistas en sus primeros seis meses de gestión. La medida perm", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-14606", "url": "https://chequeado.com/ultimas-noticias/macri-quiero-trabajar-para-que-la-asignacion-no-solo-continue-sino-que-se-extienda-a-todos-incluyendo-a-los-hijos-de-monotributistas-2018/", "vclaim": "El Gobierno extendió el beneficio de las asignaciones familiares a los hijos de los monotributistas en sus primeros seis meses de gestión. La medida permitió incluir a más de 350 mil beneficiarios.\n\nEn el debate presidencial previo a las elecciones de 2015, el presidente, Mauricio Macri, se refirió a la continuidad de los programas sociales. “Quiero trabajar para que (…) la asignación no sólo continúe, sino que se extienda a todos, incluyendo a los hijos de monotributistas”, señaló el candidato de Cambiemos.\n\nEl Gobierno nacional amplió hace más de dos años el beneficio de las asignaciones familiares a los hijos de los monotributistas y con esa medida se incluyó a más de 350 mil beneficiarios.\n\nMacri implementó esta modificación a pocos meses de llegar a la Presidencia. En abril de 2016, a través del Decreto de Necesidad y Urgencia (DNU) 593/2016, se incluyó a los hijos de los trabajadores monotributistas como beneficiarios de las asignaciones familiares, ya sea la prenatal, por hijo, por hijo con discapacidad, y la ayuda escolar anual.\n\nHasta ese momento, cobraban asignaciones familiares los hijos de los trabajadores registrados en relación de dependencia y la AUH era un beneficio para los hijos de desocupados, trabajadores informales y monotributistas sociales. Con ese DNU se incluyó a los monotributistas dentro del cobro de las asignaciones familiares.\n\nDe acuerdo con datos de julio de 2018 (último disponible), esta medida permitió incorporar 363 mil beneficiarios que son hijos de monotributistas. En la actualidad, esta prestación, a cargo de la Anses, llega a 1.684 pesos para los trabajadores de la tres categorías más bajas del monotributo (A, B y C).\n\nSegún estos datos, actualmente la Anses paga poco más de 4 millones de asignaciones universales por hijo (AUH). A su vez, paga 3,9 millones de asignaciones familiares, sumando a los hijos de los trabajadores en relación de dependencia y los hijos de los monotributistas.\n\nUn informe del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec) señala que existen un grupo de personas que están excluidas de los distintos beneficios de asignaciones familiares por hijo, como los hijos de los trabajadores, ya sean registrados o no registrados, que superan el tope de ingresos para cobrar este beneficio.\n\n“En 2011, los hijos de monotributistas representaban el 35,1% de los excluidos por normativa. En 2016, este grupo fue incluido en el régimen de Asignaciones Familiares por lo cual se infiere que en la actualidad hay una menor cantidad de excluidos por normativa”, señala el informe.\n\nCUMPLIDA: el compromiso de campaña se llevó a cabo en el plazo previsto.", "lang": "es"}