{"title": "George Floyd did not die of a drug overdose", "subtitle": "Social media posts shared tens of thousands of times claim that George Floyd overdosed, suggesting that this caused his death and criticizing the amount of attention it received. This is false; the 46-year-old black man’s death in police custody was ruled a homicide by a medical examiner.", "author": "factcheck.afp.com", "date": "2020-08-17T22:49:27+02:00", "vclaim_id": "vclaim-id-51758", "url": "https://factcheck.afp.com/george-floyd-did-not-die-drug-overdose", "vclaim": "George Floyd did not die of a drug overdose\n\nSocial media posts shared tens of thousands of times claim that George Floyd overdosed, suggesting that this caused his death and criticizing the amount of attention it received. This is false; the 46-year-old black man’s death in police custody was ruled a homicide by a medical examiner.\n\nFloyd was a “VIOLENT THUG” who “overdosed while resisting,” an August 13, 2020 Facebook post says, comparing him to a boy named Cannon Hinnant, whom it describes as an “INNOCENT CHILD” who was “executed by black man.”\n\nFloyd was “HONORED & PRAISED” while Hinnant was “IRRELEVANT,” the post claims.\n\nSimilar claims appear on Facebook here and Instagram here.\n\nFloyd’s final moments -- in which he pleaded for his life and said he could not breathe as Minneapolis police officer Derek Chauvin held his knee to his neck for nearly nine minutes -- were captured on video.\n\nHis death sparked widespread outrage and weeks of demonstrations in the United States and other countries against racial injustice and police brutality. It also led to calls for defunding the police and other law enforcement reforms, as well as soul-searching about racism in America.\n\nWhile an autopsy by the Hennepin County medical examiner’s office did find drugs in Floyd’s system, it concluded that the cause of his death was “cardiopulmonary arrest complicating law enforcement subdual, restraint, and neck compression,” and that the manner of death was “homicide.”\n\nThe posts are part of a trend on social media of trying to equate reactions to the killing of Hinnant -- a five-year-old white child who was fatally shot on August 9 in North Carolina, allegedly by a black man -- with that of Floyd.\n\nBut the context of Floyd’s death -- it was part of a pattern of deadly police encounters with African Americans -- and its result -- widespread protests and calls for change -- make the two cases very different.\n\nOther posts such as this one -- which misspells Hinnant’s name -- allege that there was “no media coverage” of his death.\n\nThis is also false. Local media and the Associated Press quickly reported on the story, and it has since been covered by other national media.\n\nAFP Fact Check has debunked dozens of examples of false information related to Floyd and the protests that followed his death, which can be viewed in English here.", "lang": "en"}