{"title": "Did A US Biotech Company Already Develop A COVID-19 Vaccine?", "subtitle": "The company said the vaccine still requires human testing and will not be made available until at least the end of 2020.", "author": "www.boomlive.in", "date": "2020-03-23T14:32:38+05:30", "vclaim_id": "vclaim-id-49227", "url": "https://www.boomlive.in/world/coronavirus/did-a-us-biotech-company-already-develop-a-covid-19-vaccine-7372", "vclaim": "A television news report about a US biotech company has been viewed thousands of times on Facebook alongside a claim that the company successfully created a vaccine for the novel coronavirus, COVID-19, within \"three hours\". The claim is misleading; the US biotech company said the vaccine still requires human testing and will not be made available until at least the end of 2020.\n\nThe video was shared on Facebook here on March 6, 2020. The post has been shared more than 2,100 times.\n\nThe news report features superimposed text that reads: \"San Diego Lab Discovers COVID-19 vaccine in three hours. Thanks God\".\n\nThe post's Thai-language caption translates to English as:\n\n \"Isn't it amazing? \n\n Which came first: the chicken or the egg? \n\n Have you heard of drug efficiency testing in mice?\n\n America discovered a vaccine that can cure COVID-19 within three hours.\"\n\nBelow is a screenshot of the misleading post:\n\nThe post refers to a possible COVID-19 vaccine being tested by US pharmaceutical company Inovio.\n\nAs of March 22, 2020, COVID-19 has killed more than 13,444 people and infected 306,130 others worldwide, according to this AFP report.\n\nA similar claim was also shared on Facebook in Thai here, here, here, here and here; and in English here.\n\nOn January 10, 2020, Inovio said it had developed a potential vaccine for COVID-19 within three hours of receiving the genetic sequence from Chinese researchers, according to an official press release.\n\n\"Using our modern DNA medicines platform, we designed our DNA vaccine INO-4800 in three hours after the publication of the genetic sequence of the novel coronavirus that causes COVID-19,\" Dr. J. Joseph Kim, Inovio's president and CEO, said in the statement, which was released on March 3, 2020.\n\nThe statement also details the company's timeline for developing the vaccine, which includes human clinical trials beginning in April 2020 and trial results being released in late 2020. By the end of 2020, the statement adds, Inovio plans to have one million vaccine doses produced for further trials or emergency use.\n\nJeff Richardson, an Inovio spokesman, also said the company's vaccine was not yet ready for treating patients.\n\n\"Our DNA vaccine will be in human testing in April,\" Richardson told AFP by email on March 18, 2020.\n\nThe video news report published in the misleading posts, which was produced by local television network CBS 8 San Diego, accurately reports that while the vaccine was developed in three hours, it remains in the development phase. The full report can be seen on the network's YouTube channel here.\n\nThe US Centers for Disease Control and Prevention (CDC) also states here that there is currently no vaccine to cure the coronavirus.\n\nAlso read: COVID-19: Photos Of Kanika Kapoor And Prince Charles Resurface After He Tests Positive\n\nBelow is a screenshot of the CDC's statement:\n\nThe World Health Organization (WHO) also said there is \"no vaccine and no specific antiviral medicine to prevent or treat\" COVID-19.\n\n\"Possible vaccines and some specific drug treatments are under investigation. They are being tested through clinical trials,\" the WHO stated here.", "lang": "en"}