{"title": "De Mendiguren: “La relación con China implica 90% de exportación en commodities contra 90% de importación en manufacturas”", "subtitle": "<img class=\" size-full wp-image-3636\" src=\"http://new.chequeado.com/wp-content/uploads/2014/01/de mendiguren expos.png\" width=\"490\" height=\"220\" /><br /><b", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-432", "url": "https://chequeado.com/ultimas-noticias/de-mendiguren-la-relacion-con-china-implica-90-de-exportacion-en-commodities-contra-90-de-importacion-en-manufacturas/", "vclaim": "En una publicada en el diario La Nación, el diputado del Frente Renovador Ignacio De Mendiguren aboga por una mayor integración con Brasil, y pone como ejemplo la relación asimétrica con China que “implica 90% de exportación en commodities contra 90% de importación en manufacturas”.\n\nLa relación con China efectivamente muestra este desequilibrio: el 86% de las exportaciones argentinas a este país son productos primarios o manufacturas de origen agropecuario que se comportan como commodities, mientras que la totalidad de lo que se importa es resultado de un proceso industrial.\n\nLos productos primarios representan el 63% de los U$S 6.167 que la Argentina exportó a China durante 2013 (hasta noviembre, último dato disponible). El segundo grupo más grande de exportaciones son las manufacturas de origen agropecuario, el 23%, según los datos del de Intercambio Comercial Argentino del INDEC.\n\nLos de la Cámara de Exportadores de la República Argentina (CERA) muestran que el poroto de soja representa más de la mitad de los principales productos exportados (ver todos los datos del intercambio comercial ).\n\nUn del Centro de Estudios de la Unión Industrial Argentina (UIA), que antes dirigía De Mendiguren, muestra resultados similares y señala que no se trata de un fenómeno nacional, sino regional: Brasil, Chile, Uruguay y Paraguay están en una situación similar.\n\n“En todo América Latina se ha visto una primarización de las exportaciones, tanto por los precios récord en los últimos años de los productos primarios, como por el aumento de la producción, especialmente en el sector agroindustrial por la incorporación de tecnología al proceso de producción”, señaló Lucio Castro, director del Programa de Integración Global y Desarrollo Productivo del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (CIPPEC) y autor de un sobre el tema.\n\nEste proceso se ve reflejado en las exportaciones a China, que por su lado aumentó la demanda de este tipo de productos. Sin embargo, no todos los exportadores evolucionaron igual. “Países como Australia o Nueva Zelanda también exportan productos intensivos en recursos naturales, pero han logrado una mayor diversificación, con productos diferenciados. No exportan sólo productos homogéneos -que tienen un precio fijado por el mercado, por ejemplo en la Bolsa de Cereales- sino productos donde cuentan factores como la marca”, explicó Castro.\n\nEn cuanto a la importación, según CERA, el principal producto proveniente de China son teléfonos. De acuerdo a la clasificación del INDEC, que no es la misma utilizada para las exportaciones, la totalidad de las importaciones del país asiático entran en las categorías de bienes de capital, bienes intermedios, piezas y accesorios para bienes de capital, bienes de consumo y vehículos, por lo que se trata de productos resultados de un proceso industrial.\n\nEl saldo comercial de los intercambios lleva hasta noviembre de 2013 un déficit para la Argentina de más de US$ 4 mil millones.\n\nLas cifras son similares a las que se registraron durante 2012 (ver ).", "lang": "es"}