{"title": "As pessoas com letra feia são as mais inteligentes?", "subtitle": "Todos já ouvimos falar do mito da letra dos médicos. Alegadamente, por serem \"mais inteligentes\" do que os restantes cidadãos, os clínicos possuem uma caligrafia desastrosa. Sabe-se agora que isso não é verdade.", "author": "poligrafo.sapo.pt", "date": "2019-01-15T17:18:31Z", "vclaim_id": "vclaim-id-37587", "url": "https://poligrafo.sapo.pt/fact-check/as-pessoas-com-letra-feia-sao-as-mais-inteligentes", "vclaim": "A revista brasileira “Mega Curioso” publicou, no passado mês de dezembro, um artigo baseado num alegado estudo da Universidade de Yale e divulgado no American Journal of Psychology, segundo o qual as pessoas com uma caligrafia mais feia são, em média, mais inteligentes do que as restantes.\n\nO “paper”, intitulado “Accuracy in Handwritting, as Related to School Intelligence and Sex”, foi publicado por Arnold L.Gesell, psicólogo clínico, pediatra e professor, no The American Journal of Psychology em 1906.\n\nO primeiro problema identificado foi o facto de a grafologia ser apontada como uma ciência capaz de determinar a personalidade de alguém em função da forma como escreve. Ora, hoje é um dado científico adquirido que a grafologia não é uma modalidade científica. Sobre grafologia, o site Graphology World concluiu que pessoas com uma caligrafia mais feia são mais voláteis emocionalmente, com baixa auto-estima e com problemas de integração social.\n\nOutro problema identificado foi o facto de o estudo não ter um link associado - ou seja, não é possível chegar à fonte original da investigação. Além disso, a bibliografia citada não é propriamente confiável. Mesmo a nomes como Howard Gardner, criador da Teoria das Inteligências Múltiplas, que vêm referidos no texto, não lhes é associado qualquer tipo de citação ou bibliografia complementar.\n• Arnold L. Gesell, um falecido psicólogo e pediatra americano, concluiu que as crianças com uma caligrafia desleixada demonstram habilidades mentais acima da média, além de possuírem dotes cognitivos mais apurados;\n• Howard Gardner, criador da Teoria das Inteligências Múltiplas e professor de psicologia de Harvard, concluiu que pessoas assim são mais criativas e ágeis;\n• O facto de os médicos terem uma caligrafia confusa é um sintoma de que têm uma inteligência acima da média.\n\nTodos são prejudicados por um facto: nenhum apresenta dados substanciais para basear os seus argumentos.", "lang": "pt"}