{"title": "Fake News: Man NOT Kicked Out Of McDonalds For Putting His D*ck In A Burger | Lead Stories", "subtitle": "No, there was no man in Spain who put his male appendage in a hamburger to protest the lack of...", "author": "leadstories.com", "date": "2018-03-08T12:35:29-07:00", "vclaim_id": "vclaim-id-3548", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-man-not-kicked-out-of-mcdonalds-for-putting-his-dck-in-a-burger.html", "vclaim": "No, there was no man in Spain who put his male appendage in a hamburger to protest the lack of \"real meat\". He was not kicked out of the McDonalds at a Spanish mall either and no police got involved. The reporter who brought you the story, a \"Gary Cockburn\", is not real either.\n\nThe story appeared in English on the website 8shit.net under the title \"Man Kicked Out Of McDonalds For Putting His Dick In A Burger And Yelling \"THIS IS REAL MEAT, YOU F*CKERS!\"\" on March 7th 2018 (archived here) and it went massively viral. The original Spanish version of the story appears to have come from a Spanish satirical website named \"Hay Noticia\" (= \"There is news\"). The translated version opened:\n\nSpain.-- This morning, a customer was kicked out of McDonalds after getting up, showing his d*ck inside his burger and yelling \"this is real meat, eat from here, you f*ckers!\". The incident took place in a famous McDonalds' local in Spain, inside a mall. The man was banned from McDonald's after the horrible scene. The man in charge of that specific restaurant told our reporter Gary Cockburn: \"I listened to screams. I'm not gonna reproduce what he said, but it was all related to meat and his private parts. When I saw him showing his dick in front of the rest of the customers, I kicked him out instantly.\"\n\nThe article was posted in the \"Society\" category and 8shit.net has a disclaimer at the bottom of the page that reads:\n\n8Shit is a satire news and humor website. All its content is fiction (except those posts under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this website are used as contextual elements, like in any novel or science-fiction story.\n\nFurthermore, 8shit.net carries a disclaimer on its about page that reads:\n\nThat, in combination with the origin on a Spanish satire website, is enough for us to say the story is fake. But for people who only saw the story on social media none of these disclaimers were visible which explains perhaps why they believed it.\n\nMan Kicked Out Of McDonalds For Putting His Dick In A Burger And Yelling \"THIS IS REAL MEAT, YOU F*CKERS!\" Spain.- This morning, a customer was kicked out of McDonalds after getting up, showing his d*ck inside his burger and yelling \"this is real meat, eat from here, you f*ckers!\". The incident took place in a famous McDonalds' local in Spain, inside a mall. The man was banned from McDonald's after the horrible scene.", "lang": "en"}