{"title": "Media misreports that Pak PM was called 'welder from Bronx' by American anchor", "subtitle": "", "author": "www.altnews.in", "date": "2019-10-03T15:38:57+00:00", "vclaim_id": "vclaim-id-39754", "url": "https://www.altnews.in/media-misreports-that-pak-pm-was-called-welder-from-bronx-by-american-anchor/", "vclaim": "A video of Pakistani Prime Minister Imran Khan’s interview with American television network MSNBC has been massively circulated with the claim that the anchor told the Pakistani PM that he sounds like a “welder from Bronx.” Former Indian cricketer Virendra Sehwag shared the 36-second clip on October 3. It drew nearly 2 lakh views and over 25,000 likes at the time of writing this article (archive).\n\nRepublic TV published an article (archive) on Sehwag’s tweet writing, “Pakistan Prime Minister Imran Khan humiliated himself on a US television show on which he was called ‘a welder from the Bronx’ by an anchor.”\n\nANI wrote, “…in the latest gaffe, he [Imran Khan] has been humiliated by American anchors on live television.”\n\nRepublic TV’sMajor Gaurav Arya, IAS officer Sanjay Dixit and Pakistani-Canadian author Tarek Fatah also tweeted the video.\n\nAlt News found that the earliest instance of the video shared on Twitter with the ‘Bronx welder’ claim was by Pakistani journalist Imran Muhammad on September 26. He later took down his tweet and posted a correction.\n\nThe clip is also viral on Facebook.\n\nIf one carefully listens to the anchor’s statement, he does not say ‘welder’ but ‘voter’. Khan praises the infrastructure in China while criticising “bumpy” roads of New York. The anchor laughs at the PM’s statement and responds, “You do not sound like a Prime Minister from Pakistan. You sound like a voter from the Bronx who would complain about the infrastructure and money being spent on wars in Afghanistan instead of fixing LaGuardia and other infrastructure there.” The Bronx is a suburb in New York.\n\nThe anchor’s statement can be heard 13:17 minutes onward in the broadcast below.\n\nPakistani Prime Minister appeared on MSNBC’s ‘Morning Joe’ which was broadcast on September 26. His comment came during a discussion on the War in Afghanistan and the US’s continued role for the past 18 years. The PM asserted that the US has spent 1.5 trillion dollars in Afghanistan while China has built first-world infrastructure. In response, anchor Joe Scarborough said that Khan sounded like a “voter from Bronx.” This was also clarified by Scarborough in a tweet.\n\nA video of Pakistani Prime Minister Imran Khan’s interview with an American television network was misreported by several media outlets. MSNBC anchor did not say that Khan sounds like a “welder from Bronx” but a “voter from Bronx”.\n\n[This article was updated on October 4, 2019 to include Joe Scarborough’s tweet.]", "lang": "en"}