{"title": "Lula não foi a enterros de 2 meios-irmãos; ditadura o deixou ir no da mãe", "subtitle": "Uma mensagem que circula pelas redes sociais acusa o ex-presidente Lula de \"dissimulação\" após a morte do seu irmão mais vel", "author": "www.bol.uol.com.br", "date": "22/03/2021 19h36", "vclaim_id": "vclaim-id-12230", "url": "https://www.bol.uol.com.br/noticias/2019/01/30/lula-nao-foi-a-enterros-de-2-meios-irmaos-ditadura-o-deixou-ir-no-da-mae.htm", "vclaim": "Lula não foi a enterros de 2 meios-irmãos; ditadura o deixou ir no da mãe\n\nUma mensagem que circula pelas redes sociais acusa o ex-presidente Lula de \"dissimulação\" após a morte do seu irmão mais velho, Genival Inácio da Silva, o Vavá, 79, na última terça-feira (29), em decorrência de câncer de pulmão.\n\n\"Lula é um enganador. Pediu para ir ao enterro de Vavá, mas nunca foi a enterro de irmão enquanto esteve solto\", acusa a mensagem, compartilhada em aplicativos de mensagem. \"Em 2004, já presidente, nem sequer foi ao velório de João Inácio, que faleceu de câncer. Em 2005, também não foi ao enterro de Odair Inácio, irmão que morreu do coração.\"\n\nVERDADEIRO: Lula não foi a enterro dos meios-irmãos enquanto presidente\n\nJuízos de valor à parte, o fato narrado na mensagem é verdadeiro. Dois irmãos do ex-presidente morreram enquanto Lula ocupava o cargo, entre 2003 e 2010, e ele não foi a nenhum dos enterros.\n\nJoão Inácio da Silva Neto, então com 41 anos, morreu no dia 16 de dezembro de 2004 com falência múltipla dos órgãos em decorrência de um câncer diagnosticado tardiamente. Seu corpo foi enterrado no dia seguinte no Cemitério Paulicéia, em São Bernardo do Campo, na Grande São Paulo.\n\nNaquela semana, Lula participava como chefe de estado da 27ª Reunião de Cúpula do Mercosul, em Ouro Preto (MG), e enviou outro irmão, Frei Chico, em seu lugar, segundo informou o Planalto na ocasião.\n\nUm mês depois, no dia 18 de janeiro de 2005, Odair Inácio de Góes, então com 52 anos, morreu de um infarto do miocárdio enquanto estava internado em uma clínica de reabilitação. Góes lutava contra o alcoolismo havia três anos.\n\nSeu corpo foi enterrado no dia 20 daquele mês também em São Bernardo do Campo. O então presidente tinha marcado viagens oficiais. À época, Lula reclamou que só havia sido avisado do falecimento na manhã do enterro.\n\nAmbos eram irmãos de Lula por parte de pai, enquanto Vavá era irmão por parte de pai e de mãe.\n\nNa época em que foi líder sindical, o ex-presidente Luiz Inácio Lula da Silva foi preso por 31 dias no ano de 1980 pela ditadura militar. Durante o período, ele foi liberado para acompanhar o enterro de sua mãe, dona Lindu. Imagem: Ariovaldo Santos/Agência JB\n\nOutra mensagem que circula pelas redes sociais afirma que, em 1980, quando o Brasil ainda passava pelo período de ditadura militar, Lula foi autorizado a sair da prisão para ir ao enterro da mãe, Dona Lindu.\n\nLula, então líder sindicalista, estava preso em 1980 no DOPS (Departamento de Ordem Política e Social) por ter liderado uma greve operária naquele ano. Lula foi ao velório na capela do Hospital Beneficência Portuguesa, em São Caetano do Sul, no dia 12 de maio de 1980, acompanhado da mulher, Marisa Letícia, e de dois policiais à paisana. No dia seguinte, voltou a sair do cárcere para ir ao enterro.\n\n\"Quem tomou conta de Lula naquela época foram dois policiais. Uns trabalhadores de uma metalúrgica pararam a empresa e fizeram um cordão de isolamento. Os policiais ficaram à vontade e não teve nenhum problema\", contou Frei Chico ao Instituto Lula.\n\nLula não tem relação próxima com irmãos por parte de pai\n\nNão se tem registro exato do número total de irmãos do ex-presidente Lula. De acordo com o que a \"Folha de S. Paulo\" apurou em 2005, um de seus irmãos, Roberto Ferreira de Góes, afirmava que o pai deles teve 17 filhos. Nas contas de Frei Chico, eles eram em 19. Para outro irmão, Jackson Inácio da Silva, eram 25 filhos. Na biografia de Lula, escrita pela jornalista Denise Paraná, \"o pai de Lula teve muitas mulheres e deixou 22 filhos\".\n\nA reportagem apurou, por meio de fontes próximas ao PT, que Lula nunca teve uma relação próxima com a grande maioria dos irmãos por parte de pai, caso de João e Odair.\n\n \n\nA informação foi confirmada pela assessoria de comunicação do Instituto Lula.\n\nDe acordo com o porta-voz, após a separação dos pais, o ex-presidente foi criado com a mãe e os irmãos Vavá e Frei Chico. Seu pai teve outros relacionamentos e outros filhos, com os quais ele nunca teve muita relação.\n\nJá Vavá e Lula eram mais ligados. Retratados publicamente em diferentes encontros ao longo das décadas, o irmão mais velho era um dos poucos que também era filho de Dona Lindu. De acordo com o Instituto Lula, o ex-presidente lamentou não ir ao enterro.\n\n\"Não posso fazer nada porque não me deixaram ir. O que eu posso fazer é ficar aqui e chorar\", disse o ex-presidente, ao saber da decisão.", "lang": "pt"}