{"title": "No, a Singaporean supermarket chain did not agree to withdraw ‘plastic rice’ from its shelves", "subtitle": "Multiple Facebook posts claim Singaporean supermarket chain FairPrice agreed to withdraw packets of its own brand jasmine fragrant rice from the shelves after confirming they contained plastic. The claim is false; the supermarket has said that the rice had passed food safety checks; the jasmine rice mentioned in the misleading posts is still available on the FairPrice website;", "author": "factcheck.afp.com", "date": "2019-04-29T09:08:31+02:00", "vclaim_id": "vclaim-id-17687", "url": "https://factcheck.afp.com/no-singaporean-supermarket-chain-did-not-agree-withdraw-plastic-rice-its-shelves", "vclaim": "No, a Singaporean supermarket chain did not agree to withdraw ‘plastic rice’ from its shelves\n\nMultiple Facebook posts claim Singaporean supermarket chain FairPrice agreed to withdraw packets of its own brand jasmine fragrant rice from the shelves after confirming they contained plastic. The claim is false; the supermarket has said that the rice had passed food safety checks; the jasmine rice mentioned in the misleading posts is still available on the FairPrice website; Singapore’s food agency said it has not found fake rice in the city state.\n\nA Facebook post with the claim was shared here on February 1, 2017 on a page with more than 72,000 followers.\n\nThe post’s caption says: “Do not buy NTUC Jasmine Fragrant Rice... its been confirmed by chemist as plastic rice... NTUC has agreed to withdraw all fake rice product.”\n\n“NTUC” refers to Singaporean supermarket chain NTUC FairPrice Co-operative. This is its official website.\n\nBelow is a screenshot of the post:\n\nA similar claim was made in another Facebook post here on February 1, 2017.\n\nThe caption states: “Don't buy NTUC Jasmine fragrant Rice,its was confirmed plastic Rice, my friend is a Chemist n NTUC agreed to withdraw all products of this rice,pls share among \n\n friends/relatives”.\n\nThe photo in that Facebook post shows an advert for FairPrice jasmine fragrant rice.\n\nBelow is a screenshot of the post:\n\nA similar claim was made in Facebook posts here, here, here and here.\n\nThe claim in the posts is false; the supermarket chain stated in January 2017 it would continue to sell its jasmine fragrant rice and assured customers that it had passed safety checks.\n\nHere is a statement from NTUC FairPrice posted on its official Facebook page on January 31, 2017.\n\nThe statement says: “Dear shoppers, We’ve noticed a recent message on social media asserting that our FairPrice housebrand jasmine fragrant rice is made of plastic. This is false. We’d like to assure all our shoppers that our rice is 100% safe for consumption, and have passed stringent safety checks by the authorities. We would like to advise the public not to further circulate this malicious rumour. Thank you!”\n\nBelow is a screenshot of the post:\n\nAs of April 2019, The rice was still available in FairPrice’s online store here.\n\nIn this Facebook post on November 1, 2017, the Singapore Food Agency stated it had “not detected fake rice in Singapore thus far”.\n\nThe statement said in part: “Imported rice is regularly inspected and sampled to ensure it complies with our food safety standards and requirements. Our sampling tests include authenticity, and testing for mycotoxins, pesticide residues and heavy metals.”\n\nBelow is a screenshot of the statement:", "lang": "en"}