{"title": "PolitiFact - AG candidate Raoul makes false claim about opponent’s stance on gay adoption", "subtitle": "In his bid to become Illinois attorney general, Democratic state Sen. Kwame Raoul has sought to cast Republican opponent", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69708", "url": "http://www.politifact.com/illinois/statements/2018/sep/17/kwame-raoul/raouls-false-claim-about-opponents-stance-gay-adop/", "vclaim": "In his bid to become Illinois attorney general, Democratic state Sen. Kwame Raoul has sought to cast Republican opponent Erika Harold as too extreme.\n\nTo that end, he’s run three ads centered on the stance Harold allegedly took against gay adoption in 2000 as a 19-year-old Miss Illinois contestant during a closed-door interview session.\n\n\"You still won’t believe what Erika Harold believes,\" a narrator says in his latest one. \"We know she'd discriminate against a loving gay couple who want to adopt a child, favoring an abusive straight couple instead.\"\n\n\"She also supports a constitutional ban on same-sex marriage and would even allow employers to fire workers just for being gay,\" the narrator goes on to say.\n\nWhile those claims also warrant examination, we decided to focus this fact-check on the ad’s first contention because it has become the central focus of Raoul’s argument that Harold’s views are extreme.\n\nWhat’s more, Harold publicly declared months ago that she supports gay adoption and foster parenting, undercutting Raoul’s claim that \"we know\" Harold \"believes\" (present-tense) in discriminating against gay couples looking to offer children a home.\n\nThe allegations on which his claim is based come from a March report by NBC 5 that quoted unnamed pageant officials who recounted the interview session:\n\nOne of the questions to Harold that year was: If she, like her mother, was responsible to place a child in foster care and had to choose between a.) A loving gay couple or b.) A heterosexual couple who were known child abusers, which would she chose?\n\nAll three sources told NBC 5 she chose the child abusers.\n\nAfter repeated requests for comment, NBC 5 reported, Harold’s campaign responded with a statement saying she did not recall the exchange but \"certainly support[s] same-sex adoption and foster care placement.\"\n\nThat’s the same position Harold herself took in multiple media appearances following the story’s release.\n\n\"I don't remember the specific exchange that was alleged by the anonymous sources,\" Harold said in an interview with ABC 7 the week after the story ran. \"What I do remember is that at the time I would not have supported same-sex adoption, but what I want to make very clear is my position today, which is I strongly support same-sex adoption and same-sex foster parenting.\"\n\nWe asked Raoul’s spokeswoman Aviva Bowen to explain how they know for a fact Harold believes otherwise, but Bowen did not provide any evidence that answered our question.\n\nInstead, Bowen wrote in an email that Harold’s \"‘evolution’ is not credible.\"\n\n\"Her statement: 1. comes only after pressed several times by media when the story was becoming public and 2. conveniently contradicts all of her other anti-LGBT views,\" Bowen added, pointing to Harold’s responses in a candidate survey from the socially conservative Illinois Family Institute, which she filled when running unsuccessfully for the U.S. House in 2014.\n\nThe questionnaire Bowen referred to asked Harold and other candidates for office about federal legislation important to social conservatives, including gay marriage. Harold’s answers indicated she supported defining marriage as between a man and woman.\n\nFor the record, a spokesman for Harold said she no longer supports a constitutional amendment banning same-sex marriage in light of the Supreme Court’s 2015 ruling legalizing it. The campaign also says Harold backs the Illinois Human Rights Act, which prohibits employers other than religious institutions from discriminating against an individual for their sexual orientation or identity.\n\n\"It’s entirely reasonable and common for elected officials to evolve and change their positions on these issues,\" Harold spokesman Aaron DeGroot wrote in an email, pointing to language used by former President Barack Obama when he embraced gay marriage after previously opposing it.\n\nRaoul’s ad says, \"we know\" Erika Harold would \"discriminate against a loving gay couple who want to adopt a child, favoring an abusive straight couple instead.\"\n\nThat attack refers to something Harold allegedly said nearly two decades ago as a 19-year-old Miss Illinois contestant, according to an NBC 5 report.\n\nBut the sources who said she took that stance remain unnamed and no one has yet come forward publicly or produced further evidence the comments were made.\n\nWhat’s more, since the NBC story ran in March, Harold has stated repeatedly that although she doesn't recall the long ago exchange, she now \"strongly\" supports same-sex adoption and fostering.\n\nThat refutes Raoul’s claim that \"we know\" she would discriminate against a gay couple looking to adopt. We rate his statement False.", "lang": "en"}