{"title": "Do half of freed criminals reoffend within a year?", "subtitle": "CLAIM: \"Almost half of criminals released from prison in Northern Ireland went on to re-offend within 12 months of being freed.\" CONCLUSION:  ACCURATE. However, while the article does break down re-offending rates among criminals released from prison, the majority of offenders receive sentences that do not require time in prison. The re-offending rate for Northern…", "author": "factcheckni.org", "date": "2016-07-28T14:50:04+00:00", "vclaim_id": "vclaim-id-9062", "url": "https://factcheckni.org/facts/do-half-of-freed-criminals-reoffend-within-a-year/", "vclaim": "CLAIM: “Almost half of criminals released from prison in Northern Ireland went on to re-offend within 12 months of being freed.”\n\nCONCLUSION: ACCURATE. However, while the article does break down re-offending rates among criminals released from prison, the majority of offenders receive sentences that do not require time in prison. The re-offending rate for Northern Ireland in 2012/13 was 18.5% for all offenders, which is similar to the rate documented in previous years, as well as in England & Wales.\n\nOn 11 November 2015, the Belfast Telegraph published an article claiming that “almost half of criminals released from prison in Northern Ireland went on to re-offend within 12 months of being freed.” There has been continued discussion in the media about re-offending rates in Northern Ireland, and NICVA has included this issue in their Policy Manifesto that they released this year. The latest data was released by the Department of Justice in 2015, and it reports on the rates attributed to the 2012/13 cohort. The claim from the Belfast telegraph does not apply to all convicted criminals, but rather to those who actually spent time in prison. Out of 29,324 offenders that completed their sentence during that year, only 1,624 were actually released from custody. The rest served a variety of sentences, ranging from probation to the payment of monetary fines, which exclude them from the data cited by the Belfast Telegraph.\n\nHow often do criminals re-offend?\n\nThe claim that almost half of released prisoners re-offend within 12 months is correct. Out of 1,624 prisoners, 760 re-offended within the first year following their release from custody. This means that 46.8% re-offended. The re-offending rate for all 29,324 offenders from that year was much lower, at 18.5%. This can be compared to the re-offending rates for adults in England & Wales from 2012/13, which stood at 25.1%. As far as offenders released from custody are concerned, the re-offending rate for England & Wales was 45.2%, just about on par with that reported for Northern Ireland. It is important to keep in mind that these statistics, as well as the claim, only apply to adult offenders (age 18 and over).\n\nData from the Department of Justice can be accessed for the 2010/11, 2011/12 and 2012/13 cohorts. It shows that over the course of these three years re-offending rates have remained fairly steady. When taking prisoners that were released from custody into consideration the rates shifted from 45%, to 47.6, and finally to 46.8%. If all offenders were to be included, the rates stood at 16%, 17.8% and 18.5% respectively.\n\nFactCheckNI is Northern Ireland’s first and only dedicated independent fact-checking service and a verified signatory to the International Fact-Checking Network’s Code of Principles. You can learn more about about FactCheckNI, our personnel, what our article verdicts mean, and how to submit a claim.", "lang": "en"}