{"title": "You've Seen This Video Clip From The UK Now Read The Story Behind It", "subtitle": "A 2012 video clip from the UK is viral on social media. Read our story to know why.", "author": "www.boomlive.in", "date": "2018-06-06T20:20:43+05:30", "vclaim_id": "vclaim-id-81417", "url": "https://www.boomlive.in/youve-seen-this-video-clip-from-the-uk-now-read-the-story-behind-it/", "vclaim": "A video of a white British woman confronting Muslim extremists in the United Kingdom has gone viral over WhatsApp in India over the past few days.\n\nThe four minute long clip in which protesters can be heard chanting 'British Police go to hell' and 'UK go to hell'; has been shared over the past week through WhatsApp and Facebook in India.\n\nThe video clip shows the woman engaging in several angry exchanges with the protesters, including a burqa-clad woman who provocatively asks her \"Who are you trying to seduce?\" and tells her to \"put on some clothes\". This is followed by another confrontation with currently incarcerated hate preacher Anjem Choudary who tells the woman that \"all non-Muslims are destined for hell fire\" and that \"If it's not Islamic, then the law of the land and those making it can go to hell.\"\n\nBut the video clip is actually part of an hour long BBC Three documentary created six years ago by well known investigative journalist Stacey Dooley.\n\nThe incident in the video clip relates to when Dooley confronted Muslim extremists in Luton who were protesting against the arrest of local woman and wife of the failed suicide bomber in Stockholm, Mona Thorney in 2011. In 2016, hate preacher Anjem Choudary (the cleric seen in the video) was sentenced to five-and-a-half years in prison for urging support to the Islamic State, according to The Guardian. But the rabble rousing preacher could walk free this year due to prison rules, according to a media report.\n\nThe documentary 'My Hometown Fanatics' shows Dooley investigate why her hometown Luton has earned the dubious moniker of being the extremist capital of Britain. The documentary was released in 2012. (See BBC Three's Facebook post from that year, below)\n\nIn the documentary, Dooley visits the heart of Muslim community in Bury Park, Luton where she meets Muslims with views ranging from moderate to extreme. She also interviews Stephen Christopher Yaxley-Lennon, a.k.a Tommy Robinson co-founder and former leader of the far-right group the English Defense League (EDL); whom she knew while growing up.\n\nDooley also dons a niqaab for a few hours to see the reaction it draws out in public from locals outside Bury Park.\n\nThe documentary is Dooley's quest to answer the question of why her hometown is so divided.\n\nWhile the documentary is not visible on BBC Three's website to audiences in India, the full documentary can be viewed here.", "lang": "en"}