{"title": "FACT CHECK: Is Little Caesars Offering Free Pizza To Anyone Who Shares And Comments On A Facebook Post?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-10T23:48:31.000Z", "vclaim_id": "vclaim-id-73440", "url": "http://checkyourfact.com/2020/08/10/fact-check-little-caesars-share-free-pizza-facebook/", "vclaim": "A viral Facebook post claims everyone that shares and comments by 8 p.m. on Aug. 10 will get a Little Caesars coupon for three large pizzas.\n\nNo such promotion appears on the pizza chain’s website or official Facebook page. A Little Caesars spokesperson confirmed that the promotion is a scam.\n\nThe viral Facebook post, purportedly from the Little Caesars Facebook page, shares a promotion offering coupons for pizza to everyone that shares and comments on it by 8 p.m. on Aug. 10. (RELATED: Does Canada Charge A 270% Tariff On US Dairy?)\n\n“Celebrating our 61st Birthday – Everyone who shares and also comments by 8 PM Monday – Can Get 3 Large Pizza,” reads the post. “We Will Inbox Your Coupon – After visit https://u2coupon.com/LittIe-Caesars/ to validate your entry.”\n\nHowever, the post and the link are a scam. The provided link leads users to a website with a photo of a Little Caesars restaurant and a button to “validate entry” to the promotion. Users are then taken to another website that appears to be unaffiliated with Little Caesars and that asks users to provide an email address after answering several questions.\n\nThe Facebook page that shared the post was created on Aug. 9. It does not have the same handle as the official Little Caesars page, and it also lacks the blue check mark that indicates it has been verified by Facebook. Searching Little Caesars’ website and its official Facebook page turned up no such promotion.\n\n“This is not a valid Little Caesars promotion, it is spam,” Jill Proctor, communications manager for Little Caesars, told Check Your Fact in an email.\n\nThis isn’t the first time Little Caesars has been the target of a bogus promotion. Since 2016, the pizza chain has on Facebook debunked several similar scams offering coupons for free pizza.\n\n“There is currently a fraudulent Little Caesars coupon in circulation, stating ‘Little Caesars is rewarding everyone with 3 free large pizza coupon on their 60th anniversary,'” the Little Caesars Facebook page wrote in February 2019. “This coupon was not generated or distributed by Little Caesars.”", "lang": "en"}