{"title": "Unrelated video from West Bengal shared on social media as migrants fleeing Gujarat", "subtitle": "", "author": "www.altnews.in", "date": "2018-10-10T12:43:09+00:00", "vclaim_id": "vclaim-id-80131", "url": "https://www.altnews.in/unrelated-video-from-west-bengal-shared-on-social-media-as-migrants-fleeing-gujarat/", "vclaim": "Attacks on migrants from the Hindi speaking belt have been a cause for concern in several districts of Gujarat in recent days, following the arrest of a Bihar native for allegedly raping a 14 month old girl.Thousands of migrants from Uttar Pradesh, Madhya Pradesh and Bihar have reportedly left Gujarat due to fear of mob attacks on non-Gujaratis. A Financial Express report published on October 7, 2018, stated, “Around 20 buses left for the neighbouring states on Saturday with around 1,600 people like Kushwala and Rajkumari – who were staying in Gujarat for a long time. A private bus operator that runs buses in this route informed IE.com that only a couple of buses run in such long-distance route every week, whereas now 20 such buses are leaving every day with around 80-90 people in each bus.”\n\nA video showing a large number of people waiting for a train at a railway station has been shared on social media with the claim that these are migrants from UP and Bihar who are waiting to leave Gujarat after the attacks.\n\n@SirRavish1, a Twitter handle in the name of Ravish Kumar, had tweeted a video of a crowded railway station saying, “गुजरात मे UP/बिहार से आए लोगो पर लगातार हमलो की बजह से 8000 भारतियो के गुजरात से पलायन की खबर चिताजनक है! भारत की एकता,अखंडता पर खतरा मोदी,आपके गुजरात मे ऐसे हालात क्यो ? दावे तो बहुत बडे करते हो,एक गुजरात संभलता नही चले है पूरा देश संभालने कुछ दृश्य “ (In Gujarat, due to the continuous attacks on people hailing from UP/Bihar, the news of 8000 Indians fleeing from Gujarat is worrisome. India’s integrity, unity is in danger. Modi, why is the situation like this in your Gujarat? You make big claims, but cannot even handle Gujarat and want to govern the country. Some visuals -translated) .\n\nAn individual user has also shared the same video on a Facebook group named, “Maru Gujarat” claiming it to be from Kalupur railway station, Ahmedabad.\n\nAlt News did a Google reverse search of the key frames with the help of Invid, a browser extension and found a YouTube video posted on September 23, 2018 captioned, “Krishnanagar Bongaon Local Train- Ranaghat Station”. In the video, people can be heard speaking Bengali.\n\nFurthermore, we did a Facebook search with a similar keyword, “Ranaghat station” and found a video by an individual credited to a Facebook user named Sumanta Kumar Nathm which was posted on September 23, 2018.\n\nAlt News spoke to Sumanta Kumar who claims to have shot the video. He said, “I had shot the video around 8:30 am when I saw this crowd of students at the station. There was an examination for (the post of) constable that day.” Moreover, Sumanta Kumar has sent us the video shot on October 10, 2018 from the same railway station to verify the location.\n\nAs claimed by Kumar, there was a preliminary written test for the recruitment to the post of Constable in West Bengal police on September 23, 2018. We found a notice issued by the West Bengal police which stated the same. While Alt News could independently verify the claim that the video was shot by Sumanta Kumar, it is categorically clear that the video pertains NOT to Gujarat but to West Bengal. Suffice to say, these are not migrants leaving Gujarat from Ahmedabad railway station.\n\nRecently, it was reported that as many as 70 Facebook accounts allegedly spreading rumours regarding the rape case and inciting people to attack migrants have been identified by the Ahmedabad cyber-cell. Such unrelated videos of huge crowds boarding trains to escape violence can only lead to exacerbation of panic amongst migrants in Gujarat. Social media users are advised to refrain from impulsively sharing such videos or photos whose origins may be suspect.", "lang": "en"}