{"title": "False claims about false claims about the EU referendum", "subtitle": "Accusations of \"completely untrue\" claims on the membership fee, Turkey joining the EU, and an EU army aren't completely true.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-5604", "url": "https://fullfact.org/europe/cameron-bbcqt-eu-referendum-special-myths/", "vclaim": "False claims about false claims about the EU referendum\n\n“I don't want anyone to vote in this referendum on the basis of Turkey joining [the EU], because it’s not going to happen, just like the European army is not going to happen, or the 350 million isn’t true... Those three, which are the three leading things on their leaflets, are simply not true… completely untrue.”\n\nOne of these claims can be described as \"simply not true\". The other two cannot.\n\nWe do not send £350 million a week to the EU as a membership fee. But Turkey is a candidate to join the EU with the UK’s support—although very far from actually joining. And the EU treaty does allow for work towards an EU ‘common defence’ but only with the further agreement of every EU country.\n\nIt is wrong to talk about the UK sending £350 million a week to the EU. This is the amount the UK would pay as an EU membership fee if we didn’t have the rebate, a discount which brings it down to £250 million a week. The rebate never leaves the country.\n\nTurkey is an official candidate country to join the EU. The UK government supports it joining the EU, and the European Commission recently talked about “accelerating” the process.\n\nOn the other hand, Turkey applied in 1987, it’s currently got through one of 35 different sets of negotiations that have to be completed for it to join, and things haven’t made much progress recently. Even if negotiations were completed, every EU country has a veto on Turkey joining, and several aren’t keen.\n\nSo it’s reasonable to say Turkey won’t join the EU any time soon. But the referendum decision isn’t time limited and saying that it’s “completely untrue” to talk about Turkey joining the EU at any stage is going too far.\n\nThe EU treaty does provide for “the progressive framing of a common defence policy that might lead to a common defence”. Some people are keen on an EU army, and groups of countries can work together on defence in the meantime.\n\nBut to get an EU army, every country in the EU would have to support it. The UK does not, and the government has said that “the UK will never be part of a European Army”.\n\nSo the idea of an EU army has a basis in reality, but the UK government is opposed to it and can stop it.", "lang": "en"}