{"title": "Bernie Sanders’s claim that ‘36,000 people will die yearly’ if Obamacare is repealed", "subtitle": "Bernie Sanders earns Four Pinocchios for resorting to fuzzy math to come up with a scary figure.", "author": "www.washingtonpost.com", "date": "2017-01-14T08:00:27Z", "vclaim_id": "vclaim-id-1632", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/01/14/bernie-sanderss-claim-that-36000-people-will-die-yearly-if-obamacare-is-repealed/?utm_term=.b32689802912", "vclaim": "Sanders obtained the figure of 36,000 from a calculation by ThinkProgress, a left-leaning website, according to his aides. Essentially, ThinkProgress assumed that repeal will result in 29.8 million people losing their insurance and that one person will die for every 830 people who lose their insurance. That yields a number of 35,903.\n\nThe Obama administration says that about 20 million people have gained insurance because of the ACA. We’ve done some digging on this number — some conservative analysts have raised questions about it — but it generally seems in the ballpark. Surprisingly, more of the increase in coverage comes from the expansion of Medicaid, not the creation of the exchanges for individual insurance.\n\nMoreover, one cannot assume that everyone will automatically lose coverage. One recent study has indicated that nearly 30 percent of the gain in the insured came from people who were already eligible for Medicaid. This is known as the “woodworker” effect. In theory, these people still would be eligible even if the expansion of Medicaid was repealed, though the authors of the report dispute that, saying the woodworker effect took place precisely because of policies in the law.\n\nThe study compared changes in mortality rates for adults from 2001-2005 to the rates in 2007-2010, after the law was implemented. The research indicated that for every 830 adults who gained insurance, there was one fewer death per year.\n\nBut the study clearly noted that “we do not have individual-level insurance information and thus cannot directly link mortality changes to persons gaining insurance coverage.” Moreover, it said the results could not be directly applied to the Affordable Care Act because “Massachusetts differs from the rest of the nation, including lower mortality, higher income and baseline insurance coverage rates, fewer minorities, and the most per capita physicians in the country.”\n\nThere are wrong ways and right ways to cite this kind of data. When the White House Council of Economic Advisers in December cited the report, it appropriately noted that it was based on data from Massachusetts: “If experience under the ACA matches what was observed under Massachusetts health reform, an estimated 24,000 deaths are already being avoided annually.”\n\nBut Sanders not only directly applied the formula to the ACA, but he also assumed that withdrawing insurance would have the same impact as adding insurance. Benjamin Sommers, the lead author of the study, said: “You’re right that giving insurance versus taking it away may not produce mirror image effects — that adds further uncertainty to the discussion.”\n\nSommers, who helped implement the ACA as an Obama administration official in 2011-2014, said applying the formula could produce “a reasonable ballpark estimate of what is a difficult question to answer, but it’s clearly not a definitive fact.” He added that Sanders’s tweet was “not a very nuanced assessment. Twitter isn’t the best venue for assessing complex research findings.”\n\nWarren Gunnels, a Sanders policy aide, also pointed to a detailed 2009 study that estimated that out of every 1 million people without insurance, 1,000 will die because they lacked insurance. The study followed a group of patients for 12 years and found that those without insurance had a higher rate of mortality. Roughly speaking, if all 20 million people who gained insurance under the Affordable Care Act lost it, that would mean 20,000 deaths. Not only is that about half as much as the figure touted by Sanders, but it also assumes Republicans will simply leave everyone now covered without health insurance.\n\nCertainly, the impact of changes in the health-insurance market on the death rate is an important issue in the debate over Obamacare, especially if Republican pledges to keep everyone covered fall short. But the Fact Checker often warns readers to be wary of scare statistics that lack context.\n\nOrdinarily, this sort of fuzzy math would be worthy of at least Three Pinocchios. But ThinkProgress, in calculating the number, at least said this many people “could” die. Sanders instead stated it as a definitive fact — that 36,000 will die. That tips this claim into Four-Pinocchio territory.", "lang": "en"}