{"title": "FACT-CHECK: José Luis Martínez Almeida: “Entre Ciudadanos y PP presentamos más de 100 enmiendas a la ordenanza de movilidad que regulaba Madrid Central y no aceptaron ni una\"", "subtitle": "", "author": "www.newtral.es", "date": "12 julio 2019", "vclaim_id": "vclaim-id-17463", "url": "https://www.newtral.es/almeida-entre-ciudadanos-y-pp-presentamos-mas-de-100-enmiendas-a-la-ordenanza-de-movilidad-que-regulaba-madrid-central-y-no-aceptaron-ni-una/20190712/", "vclaim": "Es FALSO, entre ambas formaciones presentaron 54 enmiendas (Ciudadanos, 28, y el PP, 26) y se aprobaron 8 (4 de cada partido).\n\nEl alcalde de Madrid, José Luis Martínez-Almeida, fue entrevistado el martes 9 de julio en Más de Uno (Onda Cero). Almeida habló de las fiestas del Orgullo, del gobierno de España y de Madrid Central, después de que la Justicia suspendiera la moratoria del consistorio. “Madrid Central está dentro de la ordenanza de movilidad que se aprobó en la legislatura pasada. Entre Ciudadanos y PP presentamos más de 100 enmiendas a la ordenanza de movilidad que regulaba Madrid Central y no aceptaron ni una», afirmó. Es FALSO.\n\nLa Ordenanza de Movilidad Sostenible fue aprobada por el Pleno del Ayuntamiento de la capital el 5 de octubre de 2018. En ella se especificaba en el artículo 23 qué era la Zona de Bajas Emisiones Madrid Central.\n\nPara ver cuántas enmiendas presentaron los distintos partidos políticos, acudimos al dictamen de la sesión del 20 de septiembre de 2018 de la Comisión de Medio Ambiente y Movilidad. En ella se recogieron las 170 enmiendas parciales que presentaron los grupos municipales, de las que 28 fueron de Ciudadanos y 26, del PP. Las 54 enmiendas que suman ambos partidos están muy lejos de las “más de 100” que dice el alcalde de Madrid.\n\nAlmeida también insiste en que esas enmiendas no se aceptaron. En el mismo documento, a partir de la página 8, se puede ver cómo fueron las votaciones: de las 28 de Ciudadanos, 4 fueron aprobadas -con los votos a favor de Ahora Madrid- e incorporadas a la ordenanza; y de las 26 del PP, también 4 prosperaron -3 de ellas apoyadas por el partido de Carmena-.\n\nLas enmiendas no aprobadas en la Comisión volvieron a someterse a votación en Pleno, tal y como se recoge en el Diario de Sesiones del 5 de octubre de 2018. Estas fueron rechazadas con los votos de Ahora Madrid y el PSOE.\n\nHemos preguntado al equipo de Almeida por esta declaración pero no hemos obtenido respuesta.\n• None Dictamen de la sesión del 20 de septiembre de 2018 de la Comisión de Medio Ambiente y Movilidad\n• Diario de Sesiones del Pleno del 5 de octubre de 2018", "lang": "es"}