{"title": "Analysis | Trump shares fake Reagan quote from phony Twitter user", "subtitle": "Don't believe everything you read on the Internet, or on a certain Twitter account.", "author": "www.washingtonpost.com", "date": "2019-07-09T07:00:33.440Z", "vclaim_id": "vclaim-id-86289", "url": "https://www.washingtonpost.com/politics/2019/07/09/trump-shares-fake-reagan-quote-phony-twitter-user/", "vclaim": "“For the life of me, and I’ll never know how to explain it, when I met that young man, I felt like I was the one shaking hands with a president,” Reagan is falsely quoted as saying about Trump, who was 41 years old at the time.\n\nWhere did Trump find this extravagantly phony quote? The president linked to a fake Twitter account that had been posing as another, more famous account. Within hours of Trump’s tweet, the fake account and the fake quote were gone from the real Twitter. (Trump’s tweet, however, remains online. It now shows the word “Cute!” sitting atop a dead link.)\n\nAt first glance, Trump appeared to be sharing a Twitter post from the popular conservative account @ReaganBattalion. The tweet at issue had some pro-Trump commentary in addition to the fake Reagan quote: “Dear weak Conservatives, never forget that you are no match for ‘we the people,’ and our president.”\n\nWe note that this was a February 2017 tweet that somehow wound up on the president’s Twitter feed more than two years later. Upon close inspection, it wasn’t from the real Reagan Battalion account, but from an impostor deftly trying to trick Twitter users by spelling the word battalion with a capital I instead of a lowercase L. (Can you spot the difference between “@ReaganBattalion” and “@ReaganBattaIion”?)\n\n“A review of every Trump mention in the Reagan files shows that White House aides spent much of the 1980s trying to gently reject the mogul’s self-aggrandizing overtures without bruising that ‘large ego’ of his,” Hohmann reported. One example: “Back in 1983, Trump snagged a picture with the president during a photo line at a White House event. The president, not paying close attention, signed it ‘Reagan Reagan.’ Five years later, Trump included the image in his book ‘The Art of the Deal.’ An aide in the social secretary’s office noticed the mistake. She sent an apologetic note and a corrected picture — signed with an autopen.”\n\nThe president or someone managing his Twitter account later Monday morning began to retweet Trump-cheering posts from the real @ReaganBattalion. Those tweets also had photos . . . of the crowd size and festivities at the Fourth of July event Trump held at the Lincoln Memorial. The real @ReaganBattalion account tweeted Monday, “we are right here, the account that was suspended was impersonating us.”\n\nWithin hours of Trump’s tweet, the account that had been posing as @ReaganBattalion was taken offline and appeared to have been suspended by Twitter. Its tweets now show up as dead links.\n\nWhat a mess! Trump shared a real photo of himself with Reagan, but Reagan’s quote was fabricated (and way over the top). Fact-checkers had debunked this meme in the months and years before Trump’s tweet.\n\nTrump retweeted this quote, and we usually don’t fact-check politicians based on what they retweet. However this phony quote wound up on the president’s Twitter feed, the bottom line is that Reagan never lavished Trump with this type of praise.\n\nPerhaps Trump believed otherwise. Perhaps he couldn’t tell that he was retweeting an impostor. That raises a separate concern. The president should vet more carefully what he shares on Twitter, especially when his administration is raising the alarm about the spread of misinformation online. Compounding the problem, Trump failed to provide a clarification or correction once the Reagan quote he tweeted was debunked again as a total fabrication.", "lang": "en"}