{"title": "PolitiFact - Fact-checking posts about mass graves in NYC", "subtitle": "Harrowing images of wooden caskets being lowered into mass graves in New York City circulated on social media as the cit", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-51875", "url": "https://www.politifact.com/factchecks/2020/apr/15/facebook-posts/fact-checking-posts-about-mass-graves-nyc/", "vclaim": "Harrowing images of wooden caskets being lowered into mass graves in New York City circulated on social media as the city responded to the COVID-19 pandemic.\n\nThe images and related video footage are accurate depictions of recent burials on Hart Island in the Long Island Sound. That said, there have been some misconceptions about the mass graves.\n\nPosts about the grave site were flagged as part of Facebook’s efforts to combat false news and misinformation on its News Feed. (Read more about our partnership with Facebook.)\n\nFirst, mass burials didn’t begin on Hart Island during the COVID-19 pandemic. The city has used the location as a public cemetery for over 150 years, burying unclaimed people and those whose loved ones can’t afford private burials.\n\nSecond, not all locals who die from COVID-19 are being buried there, as some posts have suggested. The site is still designated for deceased people with no known next of kin.\n\nBut as the city struggles with the mounting death toll amid the pandemic, burials on the island have dramatically increased in recent weeks.\n\nThere are usually about 25 burials on the island each week, the New York mayor’s press secretary Freddie Goldstein told CNN. But that number has climbed to nearly 25 each day.\n\nThe island’s interment operation is managed by the city’s Department of Correction, and inmates usually assist in the burials. But that has changed since the pandemic.\n\nDOC spokesperson Jason Kersten has said that city inmates are not currently involved with the burials: \"For social distancing and safety reasons, city-sentenced people in custody are not assisting in burials for the duration of the pandemic. Contracted laborers are performing this important work under DOC supervision,\" according to a report by the Gothamist.\n\nBodies are ordinarily held at the city’s morgues anywhere from 30 to 60 days, Goldstein said. But to make room for the influx of deceased individuals during the pandemic, the city’s medical examiner’s office announced a new policy of holding unclaimed bodies for only up to 15 days before they are transferred to the island.\n\nNew York City’s Hart Island has been used as a public cemetery for unclaimed bodies since the 1800s, but the city’s staggering death toll amid the COVID-19 pandemic has dramatically increased the number of burials on the island.\n\nSocial media posts about the burials are mostly accurate, but many need additional information. We rate this Mostly True.", "lang": "en"}