{"title": "Assessor de Bolsonaro usa dado desatualizado ao insinuar fraude no registro de óbitos de covid-19", "subtitle": "Publicação no Twitter de Arthur Weintraub foi feita dois dias depois de morte por acidente ter sido retirada das estatísticas de", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-64047", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/assessor-de-bolsonaro-utiliza-informacao-desatualizada-para-insinuar-fraude-no-registro-de-obitos-causados-pela-covid-19/", "vclaim": "\n• Conteúdo verificado: Tuíte de um assessor do presidente Jair Bolsonaro (sem partido) que destaca uma nota desatualizada da prefeitura de Paulistana (PI) para insinuar que há fraudes nos registros de mortes por covid-19.\n\nUma publicação feita no Twitter por Arthur Weintraub, assessor especial do presidente Jair Bolsonaro (sem partido) e irmão do ex-ministro da Educação Abraham Weintraub, usou informações desatualizadas para insinuar uma fraude no registro de óbitos causados pela covid-19. Ele contestou o fato de uma morte por acidente de trânsito em Paulistana, no Piauí, ter entrado no painel epidemiológico do estado como morte causada pelo novo coronavírus.\n\nA postagem de Weintraub foi feita, no entanto, dois dias depois de o registro do óbito ter sido alterado. A Secretaria Municipal de Saúde e Meio Ambiente de Paulistana, a Secretaria do Estado de Saúde do Piauí e o Centro de Informações Estratégicas em Vigilância em Saúde (CIEVS) concordaram em colocar a morte nas estatísticas de acidentes de trânsito após a repercussão que a nota teve nas redes sociais. A última atualização da cidade de Paulistana no painel epidemiológico do Piauí mostra 62 pessoas contaminadas com covid-19, sem nenhuma morte.\n\n“Ele entrou no sistema como óbito por covid, mas foi retirado depois de um entendimento entre o CIEVS e a Secretaria Municipal de Saúde, já que a causa mortis base foi traumatismo. O covid foi apenas um agravante do quadro clínico”, explicou a assessoria da Secretaria Estadual.\n\nO protocolo do Ministério da Saúde, editado pelo próprio governo federal, determina que a covid-19 conste na declaração de óbito, mesmo que a doença não tenha sido a causa principal da morte.\n\nO Comprova fez diversas tentativas de contato com Arthur Weintraub. O assessor da Presidência, no entanto, não respondeu até o fechamento deste texto.\n\nPara apurar a veracidade das informações da postagem de Arthur Weintraub, contatamos, em primeiro lugar, a Secretaria de Estado de Saúde do Piauí. A assessoria de imprensa confirmou que o caso compartilhado por Weintraub realmente aconteceu, mas que as informações que constam na nota republicada por ele estão desatualizadas.\n\nAcessamos, também, o protocolo do Ministério da Saúde para o registro de óbitos causados por covid-19 para compreender qual é a orientação da pasta e como se dão eventuais correções nos registros efetuados em desconformidade com ela.\n\nPor fim, procuramos o autor da postagem por dois e-mails oficiais da comunicação do governo, mas ele não nos retornou. Por telefone, a Secretaria de Comunicação transferiu a ligação três vezes, mas nenhuma das pessoas que atendeu disse ser responsável pela assessoria de Arthur Weintraub.\n\nO assessor especial da Presidência tem dois registros na Ordem dos Advogados do Brasil (OAB), um ativo e um cancelado. Ligamos para os telefones que apareciam nos dois, mas nenhum era de Weintraub. Por último, enviamos uma mensagem pelo Instagram, mas não obtivemos resposta até o fechamento deste texto.\n\nO Comprova fez esta verificação baseado em informações científicas e dados oficiais sobre o novo coronavírus e a covid-19 disponíveis no dia 20 de agosto de 2020.\n\nA morte do homem de 33 anos foi divulgada no dia 12 de agosto, por meio de uma nota oficial da Secretaria Municipal de Saúde e Meio Ambiente de Paulistana (PI). Nela, o órgão afirmava que a vítima havia sofrido um grave acidente de moto e sido levada para o Hospital Regional Mariana Pires Ferreira, na região central da cidade. Na sequência, ele foi transferido duas vezes até dar entrada em um hospital em Teresina.\n\nAo chegar, o homem foi submetido ao teste rápido da covid-19 e diagnosticado com a doença. O acidente de trânsito foi considerado a causa principal da morte, com o novo coronavírus sendo incluído como “causa contribuinte”.\n\nDois dias depois, a Secretaria Municipal de Saúde e Meio Ambiente de Paulistana divulgou uma nova nota (verso da nota), afirmando que a inclusão do óbito no registro epidemiológico havia sido responsabilidade da Secretaria de Estado de Saúde do Piauí.\n\nEm contato com o Comprova, a assessoria da Secretaria de Estado de Saúde do Piauí afirmou que a morte foi retirada do registro epidemiológico em consenso com a Secretaria Municipal de Saúde e Meio Ambiente de Paulistana e com o CIEVS.\n\n“O rapaz morreu com covid, mas não por covid. O óbito foi para as estatísticas de acidentes de trânsito”, explicou o órgão.\n\nA cidade de Paulistana, agora, não tem nenhuma morte por covid-19 até 18 de agosto, data da última atualização do painel epidemiológico do Piauí. O município tem 62 casos confirmados da doença.\n\nEm 4 de maio, o Ministério da Saúde publicou um documento com orientações para o preenchimento de declarações de óbito no contexto da pandemia de covid-19. Ele determina que a doença seja registrada no atestado médico de causa de morte para todos os casos em que o novo coronavírus tenha causado ou contribuído para o óbito.\n\nO documento prevê que em algumas situações, de acordo com o julgamento do médico, a covid-19 pode não fazer parte da cadeia principal de causas que levaram ao óbito, mas pode ser descrita na segunda parte da declaração de óbito, no campo que registra as comorbidades que contribuíram para a morte.\n\nO próprio documento dá o exemplo (figura abaixo) de um homem de 75 anos que esteja cumprindo quarentena domiciliar após o diagnóstico confirmado da covid-19, que tinha sintomas típicos da doença e que sofreu uma queda por escorregão dentro do banheiro. No exemplo dado pelo Ministério da Saúde, esse homem é atendido pelo serviço de resgate e encaminhado ao hospital, passa por uma cirurgia em virtude de traumatismo cranioencefálico, mas morre após dois dias. Mesmo que a causa principal da morte seja o traumatismo em decorrência da queda, a orientação é que a covid-19 seja registrada no campo destinado a outras condições significativas que contribuíram para a morte.\n\nDias depois da publicação desse material, em 11 de maio, o Ministério da Saúde lançou uma nova cartilha com orientações para codificação das causas de morte no contexto da covid-19. Ela atualiza o documento anterior com os códigos internacionais de doença com os quais devem ser registradas as mortes do SARS-CoV-2. Esse texto afirma que, para óbitos por causa externa, a investigação médica definirá se a covid-19 foi a causa direta do falecimento ou apenas contribuiu para o óbito.\n\nDe acordo com o Ministério da Saúde, são considerados casos confirmados de covid-19 aqueles em que o paciente se submeta a um exame, seja ele laboratorial ou de imagem. A pasta admite o uso do critério clínico apenas para pacientes que apresentem síndrome gripal ou síndrome respiratória aguda grave (SRAG) e que tenham tido contato com caso confirmado de covid-19 nas últimas duas semanas ou que apresentem anosmia (perda do olfato) e ageusia (perda do paladar) sem nenhuma outra causa pregressa.\n\nQuem é o assessor especial do presidente?\n\nArthur Bragança de Vasconcellos Weintraub é advogado e, atualmente, ocupa o cargo de assessor-chefe adjunto da Presidência da República. Ele é irmão do ex-ministro da Educação Abraham Weintraub. Segundo seu perfil na plataforma de currículos Lattes, mantida pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), Arthur dá aula de Direito Previdenciário e Direito Atuarial na Universidade Federal de São Paulo (Unifesp). Ele é graduado em direito pela Universidade de São Paulo (USP), mesma instituição onde fez mestrado e doutorado, ambos com pesquisa na área de Direito Previdenciário.\n\nAssim como o irmão, Arthur Weintraub coleciona declarações polêmicas sobre a pandemia do novo coronavírus. Em um seminário promovido pela Fundação Alexandre Gusmão no mês de junho, insinuou que a China estaria se beneficiando da emergência de saúde mundial — em abril, o Supremo Tribunal Federal (STF) abriu um inquérito para investigar se houve crime de racismo por declaração semelhante feita por Abraham Weintraub.\n\nArthur também é um defensor da hidroxicloroquina para o tratamento da covid-19, mesmo sem o medicamento ter eficácia comprovada. Em entrevista a um programa no YouTube do deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente, Arthur afirmou que Bolsonaro pedia a ele que lesse estudos sobre a medicação publicados em inglês.\n\n“Se consigo ler um artigo científico de epilepsia, consigo ler alguma coisa de covid. Comecei a ler. Passando para o seu pai, ele entendeu. Eu mandava PDFs de 20 páginas. Chegava no dia seguinte e estava impresso na mesa dele, grifado”, contou.\n\nDurante um seminário da Fundação Alexandre Gusmão, Arthur também afirmou que a prescrição do medicamento poderia ter evitado um grande número de óbitos e que “um tribunal de Nuremberg no futuro vai ver toda essa maldade [de não prescrever a hidroxicloroquina]”. O tribunal de Nuremberg julgou os crimes cometidos por lideranças nazistas após o fim da 2º Guerra Mundial.\n\nEm sua terceira fase, o Comprova verifica conteúdos suspeitos que tenham viralizado nas redes sociais sobre políticas públicas do governo federal e a pandemia de covid-19. É o caso da publicação sobre o registro de mortes pela doença feita por Arthur Weintraub. A postagem no Twitter teve 7,5 mil curtidas e 2,5 mil compartilhamentos e comentários e também foi reproduzida no Facebook, com viralização menor.\n\nVerificar publicações sobre o novo coronavírus é ainda mais importante porque informações equivocadas podem levar as pessoas a colocarem as próprias vidas em risco ao relaxar medidas de prevenção eficazes recomendadas por autoridades de saúde, como o distanciamento social e a higienização das mãos. Desde o início da pandemia, o Brasil já registrou 111,1 mil mortes provocadas pela covid-19 e 3,4 milhões de infectados pelo SARS-CoV-2.\n\nNos últimos dias, o Comprova mostrou ser falsa uma fala de Bolsonaro de que a cloroquina, um remédio sem comprovação científica, teria salvado 100 mil vidas no Brasil. Também mostrou que outros políticos apresentaram dados enganosossobre o número de mortes na pandemia e e citarem informações de apenas um hospital para indicar que ainfecção pelo novo coronavírus está em queda. Além disso, têm viralizado publicações que distorcem dadospara negar as mais de 100 mil mortes causadas pelo novo coronavírus no Brasil.\n\nEnganoso, para o Comprova, é o conteúdo retirado do contexto original e usado de forma a induzir a uma interpretação diferente ou que confunde com ou sem a intenção deliberada de causar dano.", "lang": "pt"}