{"title": "Escândalo do vídeo “pornográfico” de Paolla Oliveira. Esta é a primeira vez que a atriz é exposta na internet?", "subtitle": "Na semana passada um suposto vídeo pornográfico de uma das maiores estrelas da Globo, Paolla Oliveira, viralizou nas redes sociais brasileiras. Depois de muita especulação, constatou-se que a atriz nada tinha que ver com aquelas imagens. Mas será esta uma estreia de Paolla no tenebroso universo do voyerismo nas redes sociais?", "author": "poligrafo.sapo.pt", "date": "2019-07-11T21:06:54+01:00", "vclaim_id": "vclaim-id-46944", "url": "https://poligrafo.sapo.pt/fact-check/escandalo-do-video-pornografico-de-paolla-oliveira-esta-e-a-primeira-vez-que-a-atriz-e-exposta-na-internet", "vclaim": "Pródigos em criar fake news nas redes sociais, os brasileiros inventaram, na semana passada um rumor sobre uma das principais vedetas do país: a atriz Paolla Oliveira, que neste momento é uma das protagonistas da novela “A Dona do Pedaço”, na TV Globo. Alegadamente, a atriz seria a protagonista de um tórrido vídeo pornográfico que foi partilhado milhares de vezes na internet.\n\nA notícia correu o Brasil, mas tinha um problema: qualquer semelhança entre ela e a verdade é mera coincidência. Na verdade, Paolla com a atriz pornográfica americana Veronica Radke, de 26 anos. Na sua conta no Instagram, a atriz não escondeu a revolta.\n\nMas terá sido esta a primeira vez que Paolla Oliveira foi um alvo fácil das redes sociais?\n\nA resposta é não. Em março de 2018, fotos de Paolla Oliveira completamente nua, feitas clandestinamente durante as gravações da série Assédio, em São Paulo, circularam nas redes sociais. A atriz manifestou o seu repúdio e apelidou o autor das imagens de criminoso.\n\nNo seu perfil no Instagram, Paolla manifestou sua indignação, num texto acompanhado de uma foto com a seguinte inscrição: \"Até quando?\".\n\n“Em um ambiente controlado, fechado e profissional, um criminoso (não há outra palavra que o defina, pois o que foi feito é crime) resolveu fazer fotos clandestinas de um momento mais sensual da série e divulgar em redes sociais. O que para mim é trabalho se transformou em oportunidade para alguém tentar tirar vantagens. O que esta pessoa ganhou com isso? Dinheiro, fama, cliques, likes, popularidade? Pouco importa. Pois o que ele (ou ela) fez para obter isso é crime previsto na lei”, desabafou.", "lang": "pt"}