{"title": "Post Card Founder Shares Fake News And Other News You Almost Believed", "subtitle": "In this week’s News You Almost Believed, we bring you the truth behind viral photos and videos.", "author": "www.boomlive.in", "date": "2019-09-28T11:39:19+05:30", "vclaim_id": "vclaim-id-84360", "url": "https://www.boomlive.in/post-card-founder-shares-fake-news-and-other-news-you-almost-believed/", "vclaim": "Founder of Post Card News Mahesh Hegde made a false claim about a recent incident in Mangaluru, Karnataka. On September 25, an altercation ensued between students and man who said, India is a “Hindu Rashtra where Muslims should not be allowed.” Manjunath Shenoy, who made the statement was beaten by the students. Hegde in his tweet claimed that Shenoy was beaten \"for trying to protect women from being eve teased.” BOOM accessed the FIR of the incident and confirmed that it did not mention anything about women getting eve teased at the mall during the incident. The same was confirmed by the Mangaluru Police Commissioner who rubbished all such reports, calling them “rumours”. Read more details to this story here.\n\nA video of young Swedish climate activist Greta Thunberg addressing Prime Minster Narendra Modi to take action on the climate crisis is being shared on social media with a false claim that the video is edited. BOOM analysed the video and found that the video is not edited, and Thunberg did send a message to global leaders including Modi. BOOM also spoke to Brut India, a digital video news publisher who recorded the video and confirmed that the it is genuine. Read the details around this video here.\n\nA viral message claiming that the Reserve Bank of India (RBI) is to shutdown of 9-state owned banks by the central bank has gone viral on social media. The message states that this shutdown is at the behest of the Supreme Court of India. The message further urges readers to save their money by withdrawing their deposits in these banks and salvage any savings in advance. But the RBI and the Ministry of Finance have refuted viral social media claims. Read the story here.\n\nA list showing a proposed set of five consolidated public-sector banks (PSB) is viral on social media. Through the list of merged banks, the image informs minority scholarship beneficiaries to intimate any changes made in bank account details (due to the bank mergers) to the ‘directorate of minorities’. Failing to do this would result in scholarships not reaching them. But the Reserve Bank Of India (RBI) has rubbished the image, saying that such a list was not released by them. Read the details here.\n\nFootage of US President Donald Trump’s doppelganger mock groping a bikini-clad model as part of a protest in London’s Trafalgar Square is viral with netizens mistaking him as the former. The 30 second long clip shared on Twitter features the impersonator Dennis Allan mock groping a bikini-clad model, as shutterbugs take their photos. Read more details here.", "lang": "en"}