{"title": "Russia’s Defense Ministry Falsely Blames Syrian Rebels for an Attack on a Turkish Army Outpost", "subtitle": "Turkish forces say their outpost was attacked from Syrian regime-held territory. Rebels in Idlib deny responsibility for the attack, and also deny having agreed to a ceasefire.", "author": "www.polygraph.info", "date": "June 14, 2019", "vclaim_id": "vclaim-id-28920", "url": "https://www.polygraph.info/a/fact-check-russia-military-syrian-rebels-turkish-army/30000148.html", "vclaim": "On June 13, Russia’s Defense Ministry claimed that Russian warplanes based in Syria carried out a series of airstrikes on “terrorist” positions in Idlib. Citing the ministry, Russia’s RIA Novosti state news agency reported “terrorists of Jabhat al-Nusra fired at a Turkish army observation post, despite a cease-fire agreement.”\n\nFirstly, Turkey has blamed Assad regime forces for the mortar attack -- during which, it said, 35 shells hit their observation post. According to a Turkish Defense Ministry statement, the mortars were fired from the regime-controlled area of As Shariah. Three Turkish soldiers suffered minor wounds in the attack, which Foreign Minister Mevlüt Çavuşoğlu called “intentional,” vowing that Turkey would “do what is necessary” should such attacks continue.\n\nAlso in dispute was the Russian claim that the attack violated a ceasefire in the area. Foreign Minister Çavuşoğlu said that no full ceasefire had been negotiated, and talks were still in progress. Syrian rebel forces, who made territorial gains last week after a successful offensive, denied having agreed to any ceasefire.\n\nA statement circulating on rebel-aligned Telegram channels read: “All reports of a temporary truce between the mujahideen (Islamic anti-government forces) and the pro-Assad terrorists, propagated by the propagandists of the regime, are FALSE!”\n\nThe Syrian Network for Human Rights (SNHR), an independent non-governmental group that documents human rights violations in Syria, reported on May 29 that “Syrian-Russian alliance forces” had targeted “24 medical facilities in the fourth de-escalation zone” over four weeks.\n\nThe SNHR estimates that Syrian government forces have killed 198,370 civilians since 2011, while Russian forces have killed 6,272 civilians in Syria since their direct deployment in 2015.", "lang": "en"}