{"title": "Un loup a-t-il attaqué des randonneurs ? « Peu probable » selon des experts", "subtitle": "Un couple de randonneurs a affirmé avoir été attaqué par un loup dans le Parc national des Ecrins. L'ONCFS a ouvert une enquête... Mais l'hypothèse d'une attaque de renard est privilégiée", "author": "www.20minutes.fr", "date": "Publié le 25/09/19 à 11h23", "vclaim_id": "vclaim-id-31262", "url": "https://www.20minutes.fr/planete/2612683-20190925-hautes-alpes-loup-attaque-randonneurs-peu-probable-selon-experts", "vclaim": "FAUNE SAUVAGE Un couple de randonneurs a affirmé avoir été attaqué par un loup dans le Parc national des Ecrins. L'ONCFS a ouvert une enquête... Mais l'hypothèse d'une attaque de renard est privilégiée\n\nEtait-ce un loup… ou était-ce « Filou », un renard peu farouche ? Un couple de randonneurs affirme avoir été attaqué par un loup dans la nuit du 17 au 18 septembre, près du lac de Faravel, dans le Parc national des Ecrins ( Hautes-Alpes). Ils racontent que leur tente et leurs sacs à dos ont été déchiquetés par un loup, ce qui les a forcés à redescendre, en pleine nuit, dans la vallée de Freissinière.\n\nL’information a été relayée, sans conditionnel ni précaution, par le média local «D!CI​ ». Sur ce site, on peut lire que « cette information va faire parler d’elle dans la France entière et à nouveau déchaîner les passions. » Peut-on toutefois parler « d’information » pour cet article signé par un certain « Jean Eymar » ? Plusieurs sources indiquent à 20 Minutes qu’il s’agit probablement d’une fake news.\n\nL’Office national de la chasse et de la faune sauvage (ONCFS) a ouvert une enquête, dont les conclusions définitives sont attendues en fin de semaine. Mais Nicolas Jean, chargé de mission sur le loup en France, peut d’ores et déjà affirmer « qu’il est peu probable qu’il s’agisse d’une attaque de loup. » Des analyses techniques doivent confirmer ces premiers éléments : « La morsure d’un loup et celle d’un renard sont très différentes, on va donc analyser les traces sur la tente et le sac à dos », indique-t-il.\n\n« Cela ne correspond pas au comportement du loup »\n\nCar le suspect numéro 1 est un renard, et non un loup. « La thèse du loup est très incertaine, car cette attaque ne correspond pas à son comportement normal, indique une porte-parole du Parc national des Ecrins. En revanche, des randonneurs ont été importunés sur ce même site par un renard agressif… Il est possible que ce soit encore lui ! »\n\nAlain, randonneur qui connaît bien la région, affirme ainsi sur Facebook avoir croisé dans le coin « un beau renard sombre, malheureusement nourri par des randonneurs, donc trop habitué à la main de l’homme ». Des habitués des lieux l’auraient d’ailleurs surnommé « Filou. » Le maire de Freissinière, Cyrille Drujon d’Astros Freissinières, confirme aussi cette théorie :\n\nJe ne crois pas une seconde à cette histoire de loup. Je pense que le renard s’est transformé en loup, c’est tout. Je ne vois pas un loup fouiller dans un sac pour aller chercher des barres chocolatées… Sauf si ces randonneurs transportaient de la viande crue, bien sûr ! Cela ressemble plus au comportement d’un renard ! »\n\nLes attaques de loup sont en effet rarissimes. En France, aucune attaque n’a été rapportée depuis le début du XXe siècle.", "lang": "fr"}