{"title": "PolitiFact - Wisconsin lawmaker's claim that millionaires are eligible for food stamps is in the bag", "subtitle": "In July 2019, the U.S. Department of Agriculture issued a news release about proposed new rules for the Supplemental Nut", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-79783", "url": "http://www.politifact.com/wisconsin/statements/2019/oct/11/glenn-grothman/wisconsin-lawmakers-claim-millionaires-are-eligibl/", "vclaim": "In July 2019, the U.S. Department of Agriculture issued a news release about proposed new rules for the Supplemental Nutritional Assistance Program (SNAP), commonly known as food stamps.\n\nThe release said the proposed rule \"would fix a loophole that has expanded SNAP recipients in some states to include people who receive assistance when they clearly don’t need it.\"\n\nWhat does that mean, exactly?\n\nHere’s how U.S. Rep. Glenn Grothman, R-Glenbeulah, framed it when backing the plan in an Oct. 2, 2019 article in the Milwaukee Journal Sentinel:\n\n\"A lot of people didn’t know that millionaires are eligible for food stamps,\" he said. \"I’m glad Donald Trump came along and decided to put a stop to it.\"\n\nThe article noted nearly 40,000 Wisconsinites would lose food benefits under the proposed changes. The state would also have to upgrade its computer systems, retrain workers and make other changes that would cost millions of dollars a year.\n\nBut let’s return to Grothman and his claim.\n\nIs he right that millionaires are eligible for food stamps?\n\nAccording to the Journal Sentinel article:\n\nNearly 40 million people, including about 644,000 Wisconsinites, received food stamps in 2018. Like most states, Wisconsin provides food benefits to people who qualify for other government programs without performing additional income and asset tests.\n\nThe proposed rule would bar people in other programs from automatically qualifying for food stamps. Reviews of their income and assets would need to be conducted to ensure that, in most cases, their income is at or below 130% of the federal poverty level and they do not have liquid assets worth more than $2,250.\n\nFor a family of three, 130% of the federal poverty level is about $2,250 a month.\n\nNationwide, the proposal is expected to save $2.5 billion and cut benefits to about 3 million people.\n\nIn Wisconsin, about 39,600 people in about 24,100 households would lose more than $11 million in benefits a year, according to estimates from the state Department of Health Services. Of those, about 13,000 are children and about 11,000 are senior citizens.\n\nSo, where do the millionaires come in?\n\nWhen asked to provide backup, Grothman’s staff pointed us to several news articles, including a Sept. 16, 2019 report from the Washington Examiner that reminded readers about the case of Leroy Fick who continued to receive food stamps after winning $2 million in the Michigan State Lottery in 2010.\n\n\"Fick used his winnings to buy a new home and an Audi convertible, all while continuing to receive SNAP benefits,\" the Examiner article said.\n\nThat story has been making the rounds for a while.\n\nIn 2011, ABC News reported on the Fick case with a headline that asked: \"How can a man who won millions in the lottery still use food stamps?\"\n\nAt the time, Michigan used federal guidelines that based eligibility for food stamps solely on income. The state considered Fick’s $850,000 lump sum lottery payment an asset -- not income. So, under state policy then in effect, Fick could legally get food stamps.\n\nThe state subsequently banned anyone with assets of more than $5,000, excluding a car, from the food stamp program. That ban knocked Fick off the food stamp rolls.\n\nAccording to a Congressional Research Service report on the SNAP program, as of October 2018, 34 states -- Wisconsin among them -- that do not check the assets of people applying for food stamps.\n\nIn announcing the proposed rule changes, there was no mention of lottery winners, but USDA Secretary Sonny Perdue referred to the case of a well-off Minnesota man, retired engineer Rob Undersander, who signed up for food stamps to prove a point.\n\nIn a Sept. 28, 2016 opinion piece for The St. Cloud (Minn.) Times, part of the USA TODAY NETWORK, Undersander said he and his wife have a net worth that \"exceeds $1 million.\"\n\nIn that and other accounts, he said he wanted to expose a loophole that would allow people who are wealthy, or at least those not needy, to qualify for food stamps. So he filled out an application for food stamps in June 2016. He said he was up front about his assets.\n\nUndersander said he gave the money he received to charity\n\nWhen his case was described at a June 20, 2019 House agriculture subcommittee, the story ignited a partisan firestorm.\n\nDemocratic lawmakers accused Undersander of \"defrauding the government with a ridiculous millionaire stunt.\" Republicans hailed Undersander for \"exposing the flaws of a failed system.\"\n\nIn a Sept. 23, 2019 letter to Perdue, U.S. Sen. Tammy Baldwin of Wisconsin and 14 other Senate Democrats urged the Trump administration to withdraw the proposal. The letter cited the negative consequences of the rule and argued the administration has not conducted an accurate analysis of its impact on children and families.\n\nOther Democratic officials, including Gov. Tony Evers and Attorney General Josh Kaul are also opposed to the change.\n\n\"The bottom line is you’d have more cost on bureaucracy and administration and fewer benefits going to Wisconsinites,\" Kaul said in the Milwaukee Journal Sentinel.\n\nTo be sure, the reduced threshhold would not apply just to millionaires. It would also apply to people who make just a dollar a year more than the current guidelines -- folks who are far from wealthy.\n\nGrothman is standing behind the proposal.\n\n\"It’s obviously frustrating for people living paycheck to paycheck to know that the person ahead of them in line using FoodShare may have $200,000 in the bank,\" Grothman told PolitiFact Wisconsin.\n\nGrothman claimed millionaires are eligible for food stamps, but \"Donald Trump came along and decided to put a stop to it.\"\n\nThe millionaires may be outliers, but Grothman’s claim was that they are eligible -- not that they were receiving benefits in high numbers.\n\nThe proposed rule from Trump’s USDA would bar people in other programs from automatically qualifying for food stamps. It would also require a review of an applicant’s assets -- not just their income. It’s that provision that has, in the past, allowed wealthy individuals to receive the benefits.\n\nWisconsin is among dozens of states that do not do asset checks now.", "lang": "en"}