{"title": "Modi supporter and OpIndia founder Rahul Raj (@bhak_sala) gets trolled endlessly for not being a fan of Yogi Adityanath", "subtitle": "", "author": "www.altnews.in", "date": "2017-03-20T15:25:35+00:00", "vclaim_id": "vclaim-id-84062", "url": "https://www.altnews.in/modi-supporter-opindia-founder-rahul-raj-bhak_sala-gets-trolled-endlessly-not-fan-yogi-adityanath/", "vclaim": "Scores of people have been trolled endlessly by Modi Bhakts on social media over the past few years for having an opinion which doesn’t confirm to their worldview. Recently, Gurmehar Kaur got rape threats for speaking out against ABVP and for a six-month-old documentary in which she appealed for peace between India-Pakistan. But, what happens when one of their own dares to have an opinion that is different from the herd?\n\nRahul Raj, who runs a Facebook page called Bhak Sala, is at @bhak_sala on Twitter and co-founded the right-wing website OpIndia.com got a taste of what it is like to go against the Bhakt narrative. Rahul Raj was recently in the middle of a controversy when TMC MP Derek O’Brien called out his name among a list of 26 odd names who are abusive on social media. O’Brien had said, “26 of such users, who issue rape and communal threats on Twitter, are followed by the Prime Minister of India,” mentioning the Twitter handle of a user Rahul Raj, @bhak_sala. After this incident, Bhakt Sala went off social media for a while after claiming that he was unfairly targeted and that his parents were concened about his safety.\n\nOn 18th March, the day before Adityanath became the CM of UP, Rahul Raj sent out a couple of tweets stating his dislike for Yogi Adityanath after it was announced that he would be the next Chief Minister of Uttar Pradesh.\n\nHe reiterated his doubts regarding Adityanath in a tweet on 20th as well.\n\nRahul Raj described the hypocrisy of appointing Adityanath as the CM after asking for votes on the agenda of Development with the phrase “Nadi bolkar nahar mein kuda diya”. Well , that was the cardinal mistake. It is already 48 hours past Rahul Raj’s initial tweet and he’s still being trolled on Social Media. Here’s a glimpse.\n\nTired of the endless trolling, Rahul Raj questioned if there’s space for even a minor disagreement in the right wing ecosystem in India?\n\nBeing one of the prominent members of that very ecosystem, Rahul Raj should already know that the answer to his question is a big NO, there is NO space for disagreement in the right wing ecosystem. Ask Gurmehar who was called Wh*re, B*tch, R*ndi and more for not subscribing to the Bhakt worldview.", "lang": "en"}