{"title": "Popular claim that “100% cancer cure” will be available next year is unsupported and misleading", "subtitle": "", "author": "healthfeedback.org", "date": "2019-04-26T08:54:10+00:00", "vclaim_id": "vclaim-id-27790", "url": "https://healthfeedback.org/claimreview/popular-claim-that-100-cancer-cure-will-be-available-next-year-is-unsupported-and-misleading-natural-healing-magazine/", "vclaim": "The International Agency for Research on Cancer has estimated that 18 million new cases of cancer occurred in 2018 worldwide, and a projected 62% increase in incidence by 2030. Cancer incidence is clearly on the rise, meaning that almost everyone either has/will have cancer, or know of someone who does. Despite medical advances, cancer has remained recalcitrant to current treatment regimens. According to the World Health Organization, cancer is the second leading cause of death worldwide, with approximately 1 in 6 deaths due to cancer.\n\nCancer incidence, combined with high mortality and challenges in treatment naturally make this disease a significant concern to everyone. It is not surprising, therefore, to find claims about cancer cures going viral, like this article by Natural Healing Magazine. Shared more than 35,000 times on Facebook to date – it reiterates a widespread claim from early 2019. The original source was a news article in the Jerusalem Post (which we reviewed), that claimed Israeli scientists from a biotech start-up named Accelerated Evolution Biotechnologies Ltd (AEBi) had developed “the first complete cure for cancer”. The Jerusalem Post article also claimed that the approach was superior to current treatments, and that “clinical trials could be completed within a few years”. This naturally garnered much international attention, and the news was picked up by countless outlets worldwide.\n\nHowever, when cancer researchers around the world took a closer look at the data, they found that the company’s experimental work fell far short of the standard required to support their claims. In fact, there were only a few in vitro experiments and one in vivo experiment in 6 mice. As Dr. Victoria Forster, cancer researcher at the Hospital for Sick Children, said in a Forbes article. “[This is] much less than I provided from a 6-week undergraduate research project a decade ago.” It was premature for AEBi to claim with confidence that they had a cancer cure in hand. Moreover, it was extremely unlikely for AEBi’s approach to obtain approval in a year, even if it did work, since clinical trials in oncology have a median length of approximately 13 years (not to mention a success rate of less than 4%)[1].\n\nCancer experts were highly critical of these claims in several news reports. Dr. Benjamin Neel, director of the Perlmutter Cancer Center, said in the New York Post:\n\nDr. Vince Luca, who leads a cancer research group at the Moffitt Cancer Center, said in an ABC News article:\n\nDr. Len Lichtenfeld of the American Cancer Society commented in an article that the claims are “based on a mouse experiment which is described as ‘exploratory’. It appears at this point there is not a well-established program of experiments which could better define how this works—and may not work—as it moves from the laboratory bench to the clinic.”\n\nRussell Pachynski, Assistant Professor, Washington University School of Medicine:\n\n The claimants provide no evidence to support their claims. Without having an ongoing late phase (i.e. Phase II/III) clinical trial there is no possible way they can predict to have a “complete cure for cancer” within a year in humans. It is highly inappropriate to state such conflated claims without even published preclinical (e.g. mouse model) data showing their therapies are effective at tumor reduction.\n\nWe published an earlier review of this claim from the original article in the Jerusalem Post.\n\nWe also published another article analysing the spread of this misinformation through news websites and social media networks and the possible factors that drove its widespread dissemination.\n• 1 – Wong et al. (2018). Estimation of clinical trial success rates and related parameters. Biostatistics.", "lang": "en"}