{"title": "Não é verdade que morte por atropelamento em SP foi registrada como Covid-19 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-63156", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-morte-por-atropelamento-em-sp-foi-registrada-como-covid-19/", "vclaim": "Não é verdade que morte por atropelamento em SP foi registrada como Covid-19\n\nÉ falso que o atestado de óbito de um homem que morreu atropelado na rodovia SP-342 assinala Covid-19 como causa da morte, como afirmam publicações nas redes sociais (veja aqui). O acidente citado na peça de desinformação ocorreu, na verdade, em 1º de março no trecho da estrada em Mogi Guaçu, município que ainda não registrou casos do novo coronavírus. Além disso, o atestado exibido nas postagens checadas mostra sobrenome “de Carvalho”, quando o da vítima do atropelamento é “de Cruz”.\n\nA peça de desinformação tem sido usada nas redes sociais para acusar o governador de São Paulo, João Doria (PSDB), de manipulação de dados para inflar a mortalidade do novo coronavírus. Publicada originalmente pelo site MidiaFive, que já a apagou, a informação enganosa permanece em posts no Facebook que reúnem ao menos 10.500 compartilhamentos até a tarde desta quinta-feira (1). Todos foram marcados com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nPublicações nas redes sociais enganam ao sustentar que, no atestado de óbito da vítima de um atropelamento na rodovia SP 342, na altura de Mogi Guaçu, consta Covid-19 como a causa da morte. O acidente ocorreu em 1º de março, segundo a Renovias, concessionária que administra a estrada, e o município não registrou, até o momento, qualquer caso da doença do novo coronavírus. Além disso, o sobrenome que está no atestado exibido pelas publicações checadas não é o mesmo do homem que morreu atropelado.\n\nO site MidiaFive, o primeiro a difundir a desinformação, copiou trechos de uma notícia publicada no Mogi Guaçu Acontece em 1º de março e acrescentou acusações de que o governador de São Paulo, João Doria, estaria manipulando as estatísticas de letalidade de Covid-19. Nisso foi seguido por uma série de publicações em perfis no Facebook.\n\nNa verdade, não existe nenhum óbito registrado pela doença causada pelo novo coronavírus em Mogi Guaçu. Nos boletins epidemiológicos mais recentes das Secretaria de Saúde do município e da Secretaria de Estado da Saúde de São Paulo não consta sequer caso confirmado de paciente com Covid-19.\n\nA reprodução do suposto atestado de óbito nas publicações checadas também é inconsistente. Na foto, é legível apenas o último sobrenome da suposta vítima do acidente: “de Carvalho”. Porém, o último sobrenome do rapaz de 30 anos que morreu atropelado em 1º de março é “de Cruz”.\n\nPara que uma morte seja atestada como decorrente de Covid-19, os protocolos da Secretaria de Estado da Saúde de São Paulo e do Ministério da Saúde exigem testes laboratoriais. Já a alteração sobre o procedimento de autópsias não vale para mortes por causas externas, como acidentes de trânsito.\n\nDe acordo com nossos esforços para alcançar mais pessoas com informação verificada, Aos Fatos libera esta reportagem para livre republicação com atribuição de crédito e link para este site.", "lang": "pt"}