{"title": "Q&A on COVID-19 Antibody Tests", "subtitle": "", "author": "www.factcheck.org", "date": "2020-04-24T17:53:59+00:00", "vclaim_id": "vclaim-id-47737", "url": "https://www.factcheck.org/2020/04/qa-on-covid-19-antibody-tests/", "vclaim": "Much of the focus on COVID-19 testing thus far into the pandemic has been on tests that can determine whether someone is actively infected with the novel coronavirus, or SARS-CoV-2. But, in his drive to “open up America again,” President Donald Trump has turned his attention to blood-based antibody tests, which can show whether someone was previously infected with the virus.\n\n“This will help us assess the number of cases that have been asymptomatic or mildly symptomatic, and support our efforts to get Americans back to work by showing us who might have developed the wonderful, beautiful immunity,” Trump said at an April 17 press conference.\n\nThe tests do have the potential to relay valuable information about who might already have immunity and how widely COVID-19 has spread. But so far, the tests are not widely available — and many of those that are available do not work as advertised.\n\nThe U.K., for instance, spent $20 million on antibody tests from China that the government subsequently found were not accurate enough to use. An emergency room in Laredo, Texas, also dropped half a million dollars on tests from China that were too unreliable to deploy.\n\nOther tests are better but, like any test, will still miss some people who have antibodies or incorrectly tag others as having antibodies when they don’t. And more fundamentally, experts told us too little is known about how the immune system responds to the new virus to know for sure whether antibodies actually protect a person from contracting the disease.\n\nWe’ll run through how the tests work and why it’s so hard to interpret what the results might mean.\n\nWhat are antibodies and why is it useful to check for them?\n\nAntibodies are specialized proteins that help clear the body of invading microbes. Made by immune cells known as B cells shortly after infection, antibodies specifically recognize pathogens, binding to the surfaces of viruses and stopping them from entering cells, for example, or marking them for destruction by other parts of the immune system.\n\nThe proteins don’t exist until at least a few days into an acute infection, and often aren’t detectable until a week or more after symptoms appear, Rangarajan Sampath, the chief scientific officer of the nonprofit Foundation for Innovative New Diagnostics, told us.\n\nBut because some antibodies persist for months if not years after someone has recovered, they offer a glimpse into the past — and can reveal whether someone was previously infected, potentially even if that person never had symptoms.\n\nThe earliest antibodies that B cells pump out — known as immunoglobulin M, or IgM — may overlap with infection, Sampath said. IgM antibodies bind a bit less well to pathogens, but are the first on the scene, peaking within several weeks or so and then declining. The most common antibody, IgG, takes longer to ramp up, but is more finely tuned to recognize microbes and is longer-lasting. Other antibody types, including IgA, which is present in the respiratory tract, are also delayed.\n\nBecause of the time lag, antibody tests are not very good at determining whether someone is infected with SARS-CoV-2.\n\n“The antibody test by itself cannot tell you whether you’re currently active with a live infection or not,” said Sampath. “You could be. You cannot rule it out. But it’s also possible that what you had was a past infection, as recently as a few days ago.”\n\nFor this reason, the Food and Drug Administration says antibody tests should not be used as “the sole basis to diagnose COVID-19.” Molecular tests, which check for the presence of viral RNA, are needed to diagnose an infection.\n\nIt’s worth mentioning that different antibodies have different functions, and most antibody tests cannot discriminate between those that may be able to bind to the virus, but aren’t able to prevent infection the way so-called neutralizing antibodies can.\n\n“These tests are just looking for the presence of antibodies that are able to recognize SARS-CoV-2,” said Lisa Gralinski, a virologist who studies human coronaviruses at the University of North Carolina at Chapel Hill. “They’re not telling us anything about the quality of those antibodies, so we don’t know if they’re neutralizing.”\n\n“Usually we would expect that they are, but in the case of an ongoing pandemic,” she added, “we don’t want to be providing people with false confidence or incorrect information.”\n\nThis is one reason why health experts have been cautious about making sweeping claims that antibody tests can necessarily identify those who are immune, even if scientists think it’s highly likely that a person with antibodies will have at least partial immunity for some period of time.\n\nIn the context of the current pandemic, a person’s antibodies may also be valuable as a possible COVID-19 treatment. Scientists are exploring delivering antibody-rich blood, or what’s called convalescent plasma, from people who recovered from COVID-19 to help patients still struggling with the disease.\n\nPrecisely because antibodies are highly specific and bind to certain features of a pathogen — for example, the spike protein that sticks out from the surface of the COVID-19 virus — it’s possible to design tests that can fish them out and say whether a person has them in their blood. (Antibody tests are also known as serological tests, since antibodies are found in the serum portion of the blood.)\n\nAs Johns Hopkins Center for Health Security explains, this can be done in the lab with what’s called an enzyme-linked immunosorbent assay, or ELISA. Scientists attach some SARS-CoV-2 surface protein to a plastic plate, then add a bit of patient serum. If there are antibodies in the serum that recognize the virus’s surface protein, they will stick to the protein, which can then be seen by adding a lab antibody that recognizes human antibodies and has the ability to trigger a color change.\n\nOther tests try to do something similar, but in a more user-friendly platform. Many rapid serology tests, for instance, look a bit like pregnancy tests, but instead of using a urine sample, require the user to add a small amount of blood. As the liquid moves through the test strip, SARS-CoV-2 antibodies, if present, encounter viral proteins, and can even be sorted according to whether they are IgM or IgG, with a positive result popping up as a colored band.\n\nThe rapid tests typically take 10-30 minutes per sample, whereas the lab-based ELISAs take several hours, but can test many samples at once.\n\nPoor accuracy has plagued many of the first tests that companies developed. Sampath said the problems boil down to bad reagents, or the materials the tests use, and a general lack of validation to know whether the tests work.\n\n“Many of the tests that came out initially came out in a hurry,” he said. “And many of them were not tested widely. They were tested on a very small set of, let’s say, highly positive patients that may have looked like this was really good. But now, when you start testing them on a broader population, you start finding that they didn’t really have the performance that was needed.”\n\nOne issue, Sampath said, is that some tests, especially the rapid ones, may be falsely detecting antibodies to other coronaviruses, including those that cause common colds. That could yield a high false positive rate, which could be dangerous if people are led to believe they might be immune. Tests, too, may not be sensitive enough to detect SARS-CoV-2 antibodies when they are present, producing false negatives.\n\nIndeed, the two measures that dictate how reliable a test is are sensitivity, or how many people are correctly labeled as having antibodies, and specificity, or how many people are correctly told they lack them.\n\nMany manufacturers report these figures based on small-scale, in-house tests, but those reports may not reflect reality on the ground, as some governments have found.\n\nIn one preliminary evaluation, posted as a preprint to medRxiv, nine commercially available rapid tests were found to miss as many as 35% to 45% of samples that were positive. The rapid tests generally produced fewer false positives — 7% or less — but even that performance may not be good enough, especially if the tests are used in a population in which few people have been infected.\n\nThis gets at a strange quirk of testing, in which test performance depends not just on the quality of the test, but also on the population it’s being tested in. A test that’s 95% specific, for example, might sound pretty good, but if only 1% of people are infected, then 85% of the positive results could be wrong.\n\nSampath’s organization, FIND, is working on independently evaluating a variety of antibody tests. The FDA is also partnering with the Centers for Disease Control and Prevention and the National Institutes of Health to assess serological tests. According to a CDC website, results are expected in late April.\n\nSampath, however, said he thought it would still be several months before there would be enough data on tests used for patient management. And until then, many bad tests are still out there. “Many of those tests are still circulating,” he said, “and many of them continue to add to this noise and confusion.”\n\nWhat’s the status of COVID-19 antibody tests in the U.S.?\n\nFor most people, antibody tests are not yet available, although numerous companies are now making them, and some cities are beginning to roll out tests to determine how many people in the community have already been infected.\n\nAs of April 24, the FDA has given emergency use authorization, or EUA, to four antibody tests, including a point-of-care cartridge test from Cellex, a lab-based ELISA from Mount Sinai and a high-throughput test from Ortho Clinical Diagnostics.\n\nMany more antibody tests are on the market, but have not received an EUA. The FDA permits this under a special emergency policy, as long as the test is validated by the manufacturer and test results do not claim the ability to diagnose COVID-19. At this time, the FDA does not allow any serological tests to be performed at home, so all tests must be conducted in clinical labs or by health care workers.\n\nOne such non-EUA test is from Abbott, which runs on existing machines in hospitals and reference labs, and has been mentioned by name by the president. The company has said it expects to be able to ship 4 million tests by the end of April and 20 million tests per month, starting in June.\n\nExperts, however, are skeptical that companies will be able to meet the demand for serological tests anytime soon. “We’re really entering into this era of antibody testing, and we’re not anywhere close to where we need to be,” said Michael Mina, an epidemiologist at Harvard University’s T.H. Chan School of Public Health, in a press call. “It’s really going to make the demand for PCR testing look minimal,” he added, referring to the molecular diagnostic tests for COVID-19.\n\nSampath also warned that none of the tests had been fully vetted yet. “Even the EUA, it’s a really quick and dirty way of getting something in front of the FDA for an evaluation. It’s not a true FDA-approved test that they would normally do.”\n\nAnd while some of the tests may work fine, Sampath said there was too little data to go on.\n\n“There are perhaps a handful of tests that may be on the border of being good enough, but we don’t know,” he said. “And we don’t know that because we only have the manufacturer’s claim.”\n\nWill someone be protected from being infected again if they have antibodies to the virus?\n\nIt’s quite likely that someone with SARS-CoV-2 antibodies will have some degree of immunity to the virus because it’s a sign the body has seen and responded to the pathogen before and because it’s typical of most viruses that spark short-term infections.\n\n“Generally we know with infections like this, that at least for a reasonable period of time, you’re going to have antibody levels that will be protective,” said Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, in an April 8 interview with the Journal of the American Medical Association.\n\nScientists nevertheless caution that protection is not a given. UNC’s Gralinski said immunity would be “very likely,” but because the virus is new — and there isn’t direct evidence yet — it can’t be known for certain.\n\nReports out of South Korea and other parts of Asia have raised concerns about reinfection or viral reactivation — a term usually reserved for when viruses go dormant inside cells — since some people who recovered from COVID-19 have tested positive again for the virus.\n\nBut many scientists are doubtful of those claims. Gralinski said coronaviruses don’t reactivate, and rather than people becoming reinfected, it’s more likely that as patients eliminate the virus from their bodies, the amount of swabbed virus hovers around the diagnostic test’s threshold of detection.\n\n“My suspicion is that we’re dealing with sensitivity issues, where people are kind of on the low edge of detectability with their infection as they’re clearing virus,” she said. “When they’re dancing around the detection limit for virus positivity, it’s easy to have things go down for a couple of days and then come back up.”\n\nMany other questions about potential COVID-19 immunity remain, including what antibody level might be needed to confer protection and whether people who were infected with SARS-CoV-2 but never developed symptoms are any less protected than those with more severe cases.\n\nHow long might someone be immune to COVID-19?\n\nScientists can’t know with any certainty how long someone who contracted COVID-19 might be protected, but they can look to other human coronaviruses for clues.\n\nIn one experiment, volunteers were intentionally infected with a coronavirus that causes a common cold, and after a year, some participants were susceptible to infection again, although many did not develop noticeable symptoms.\n\nOther studies of patients infected with severe acute respiratory syndrome, or SARS, in 2003 indicate antibodies begin to wane after about four months, but stick around in most people for two years. By year three, though, up to a quarter of patients no longer had detectable antibodies, and after six years, almost no one did.\n\nIf SARS-CoV-2 behaves like its predecessor, Gralinski said it might be possible to expect perhaps a couple of years of immunity, but not much more.\n\n“Reasonable guesses are that on the short end there might be partial protection for about a year or close to a year. And on the long end it might be longer — it might be several years of good protection,” said Marc Lipsitch, an epidemiologist and director of Harvard’s Center for Communicable Disease Dynamics, in a call with reporters. “But it’s really speculative at this point.”\n\nIt’s worth noting that immune protection doesn’t just stem from circulating antibodies, nor is it a simple on or off switch. As Vineet Menachery, a coronavirus researcher at the University of Texas, explained in a Twitter thread, there are other ways the body remembers the pathogens it has encountered. This includes so-called memory cells that can swing into action more quickly if a microbe returns. So, even if a person loses their neutralizing antibodies to SARS-CoV-2 and can become reinfected, they’re likely to at least be less sick the second time around.\n\nWhat do antibody studies say so far about how much COVID-19 has spread?\n\nIn the U.S., a few so-called serosurvey or seroprevalence studies are beginning to be done that get at how many people in certain areas have already been infected.\n\nMany of the results, however, are highly preliminary or lack sufficient detail for scientists to fully understand them.\n\nNew York state, for example, announced on April 23 that of its first phase of 3,000 antibody tests, 13.9% were positive, with a higher 21.2% positive rate in New York City.\n\nA small survey of 200 people in Chelsea, Massachusetts, found that 64 people, or 32%, tested positive for SARS-CoV-2 antibodies.\n\nAnother study, in Santa Clara, California, estimated that 2.5% to 4.2% of all people in the county had been infected with COVID-19, and suggested that the number of COVID-19 cases could be some 50 to 85 times higher than the confirmed count.\n\nThe Santa Clara work, however, which has not yet been peer-reviewed and was posted to the preprint site medRxiv, has been heavily criticized for its data analysis and its methodology. Critics argue the population sample, which was recruited from Facebook, may have been biased, and that statistically, the researchers can’t actually rule out that all of the positive antibody tests were false positives.\n\nExperts say it’s important that these studies be done, but some are worried that they are not being done carefully enough. As A. Marm Kilpatrick, a professor at the University of California, Santa Cruz who studies infectious disease dynamics, said on Twitter of the Santa Clara study, “We need these kinds of studies and data badly. Unfortunately this paper is badly misleading.”\n\nPart of the reason why it’s so important is because the information can be used to make a more accurate estimate of how dangerous COVID-19 is. If far more people have been infected than expected, that would lower estimates of how deadly COVID-19 is, which could influence public policy decisions about how important it is to keep instituting stringent physical distancing and other public health measures.\n\nThe other main reason to keep tabs on the figure is because it can say how close a community might be to achieving herd immunity, or the point at which people who are susceptible to the virus can still be protected because so many other people around them are already immune. This is based on how contagious a disease is, and since people with SARS-CoV-2 infect an average of two to three other people, you’d need around 50% to 67% of the population to be immune to get herd immunity.\n\nNo results yet indicate any population is close to that. And in fact, most studies from around the world have suggested relatively few people have contracted COVID-19.\n\nAs the WHO noted on April 20, many studies indicate only 2% to 3% of people have been infected.\n\n“We absolutely must remain vigilant because what we’re learning from … these early serologic studies, even with all of their faults and all of the limitations,” said WHO scientist Maria Van Kerkhove, is that “a lower proportion of people are actually, it appears, are infected. And that means a large proportion of the public remains susceptible.”\n\nUpdate, April 27: We updated the article to include a scientific briefing released by the WHO.\n\nFactCheck.org does not accept advertising. We rely on grants and individual donations from people like you. Please consider a donation. Credit card donations may be made through our “Donate” page. If you prefer to give by check, send to: FactCheck.org, Annenberg Public Policy Center, 202 S. 36th St., Philadelphia, PA 19104.", "lang": "en"}