{"title": "A Rússia possui todas as fotografias de quem utilizou a aplicação FaceApp. Verdadeiro ou falso?", "subtitle": "Depois de a FaceApp se ter tornado viral, com o mundo inteiro a tentar projectar o seu físico para as próximas décadas, seguiu-se a preocupação com a privacidade: quem a utilizou deu permissão aos russos para passarem a possuir todas as suas fotografias. Será?", "author": "poligrafo.sapo.pt", "date": "2019-07-25T19:41:09+01:00", "vclaim_id": "vclaim-id-25311", "url": "https://poligrafo.sapo.pt/fact-check/a-russia-possui-todas-as-fotografias-de-quem-usou-a-aplicacao-faceapp-verdadeiro-ou-falso", "vclaim": "Este mês uma mera aplicação tornou-se viral depois de várias celebridades terem inundado as redes sociais com imagens suas de cabelos brancos e com algumas rugas.\n\nMas poucos dias depois de a aplicação FaceApp – com sede na Rússia – se ter tornado num fenómeno, Joshua Nozzi, um criador de software, fez soar os alarmes através de uma publicação no Twitter: “Tenham cuidado com a FaceApp”, começou por escrever. “Ela envia as suas fotografias [para os servidores da empresa] sem perguntar se querem os seus dados partilhados\", completa.\n\nDe acordo com a plataforma de fact-checking Snopes, a publicação de Nozzi deu origem a várias manchetes falsas que afirmavam que através da aplicação os russos passavam a ser os ‘donos’ de todas as fotografias dos utilizadores da FaceApp. O alarmismo não parou de crescer e vários governantes chegaram mesmo a solicitar a abertura de investigações a esta tecnologia. Mas será que há razões para isso ou estamos perante um manifesto exagero?\n\nSegundo Will Strafach, CEO da Guardian Firewall, citado pelo Snopes, apesar de a aplicação ter sido criada na Rússia isso não significa que haja motivo para considerar esta tecnologia como um risco para a segurança. No entanto, segundo o mesmo responsável, há motivos para preocupações quanto à privacidade dos dados dos utilizadores.\n\nEm comunicado enviado ao site TechCrunch, a empresa proprietária da FaceApp afirmou que só carregou para os seus servidores as fotografias selecionadas pelos utilizadores. Mais: que não vende ou partilha essa informação com terceiros. Na mesma nota a empresa indica ainda que os utilizadores conseguem apagar os dados dos servidores e que, apesar de a sede da empresa se encontrar na Rússia, “os dados dos utilizadores não são transferidos” para lá.\n\nEsta polémica não é nova. Há dois anos, quando a aplicação fez sucesso pela primeira vez, vários especialistas em tecnologia falaram sobre a privacidade dos utilizadores, uma vez que de acordo com a política de privacidade definida na aplicação, a FaceApp recolhe as informações dos utilizadores e guarda-as numa base de dados.\n\nContudo, não existem evidências de que a aplicação tenha fornecido esses dados a terceiros ou ao governo russo. Mas as dúvidas sobre a não divulgação do carregamento das imagens para os servidores e sobre o que é que a aplicação faz com os dados dos utilizadores continuam a pairar no ar.", "lang": "pt"}