{"title": "Measles outbreak in US due to unvaccinated citizens, not illegal immigrants", "subtitle": "", "author": "healthfeedback.org", "date": "2019-05-01T12:00:00+00:00", "vclaim_id": "vclaim-id-13925", "url": "https://healthfeedback.org/claimreview/measles-outbreak-due-to-unvaccinated-citizens-not-illegal-immigrants-alex-jones-infowars-natural-news/", "vclaim": "The measles outbreak in the United States looks set to keep going, with the number of cases already exceeding 700. The widely-agreed reason for this is the decreasing vaccination rate in the US, as explained by Baylor College of Medicine infectious disease expert Peter Hotez: “What we are seeing is that under-vaccinated areas in the US are the kindling and the huge numbers of infections overseas are the spark that ignites outbreaks here”. According to the US Surgeon General, this has likely been fuelled by vaccine misinformation available on social media and search engines; parents have opted out of vaccinating their children, leading to a generation of teenagers and adults who remain vulnerable to common childhood diseases, like measles, which is highly infectious.\n\nThe InfoWars article has become the basis for similar claims by Natural News and Newstarget, which claimed that “nearly all outbreaks are caused by infected migrants”.These articles have been shared tens of thousands of times on social media as of writing. Another Natural News article claimed that “measles outbreak is caused by people from other countries who enter the United States”, which is also not correct as most cases were reported in U.S. residents traveling internationally. It also mischaracterizes measles as a “benign illness that begins with a fever and ends with a rash”, glossing over the potential complications that include pneumonia (infection of the lungs), encephalitis (swelling of the brain), and death for some children (in the late 90s, there were still over 500,000 children dying of measles each year worldwide).\n\nThis claim shifts the responsibility for the measles outbreak onto immigrants to the US. However, the outbreaks have mainly been the result of unvaccinated Americans who became infected after visiting countries dealing with a measles outbreak (such as Israel, Ukraine and the Philippines) and ended up bringing measles back[1]. For example, the outbreak in New York City – which is also the largest to date – started with an unvaccinated child who was infected during a visit to Israel. Another outbreak in California has also been linked to international travel. The disease spread particularly in communities with high rates of people who opted out of vaccines on behalf of their children, making them more susceptible[2].\n\nA recent analysis by the CDC indicates that:\n\nAmong the internationally imported measles cases, 91% were in unvaccinated persons or persons whose vaccination status was unknown. Source countries included Philippines (14 cases), Ukraine (8), Israel (5), Thailand (3), Vietnam (2), Germany (2), and one importation each from Algeria, France, India, Lithuania, Russia, and the United Kingdom. Close-knit communities with low vaccination rates are at risk for sustained measles outbreaks. Outbreaks in close-knit communities accounted for 88% of all cases.”\n\nImmigrants from the Southern border are actually much less likely to spread measles, given that the vaccination rates in their countries of origin are, on average, higher than that of the US and none of the Southern countries are currently dealing with a measles outbreak.\n\nIn summary, claims that measles outbreaks in the U.S. are caused by Southern border immigration are not supported by evidence and ignore the data showing that it is unvaccinated Americans traveling to regions with measles outbreaks who became infected and started the outbreaks after returning home.\n\n\n\n Daniel Salmon, Professor, Johns Hopkins Bloomberg School of Public Health:\n\n This claim is absolutely incorrect. While measles outbreaks over the past two decades have been from international importations as claimed by this “article”, they are imported through international plane travel from countries in Europe, the Philippines, and Israel. These outbreaks are not a result of illegal immigration.\n\n\n\nYou can read more about this topic in the recent CDC report and about potential complications in this article from the University of Chicago.\n• 1 – Patel et al. (2019) Increase in Measles Cases — United States, January 1–April 26, 2019. MMWR Morbidity and Mortality Weekly Report.\n• 2 – Lee et al. (2019) International importations of measles virus into the United States during the postelimination era, 2001–2016. The Journal of Infectious Diseases.\n\nUPDATE (9 May 2019):\n\n Prof. Salmon’s comment was received and included after the initial publication. This comment further supports the original verdict and did not modify it.", "lang": "en"}