{"title": "Analysis | Did Cuccinelli compare immigration policy to exterminating rats?", "subtitle": "We examine the context for the inflammatory claim that Virginia Democrats are using in a Spanish-language ad.", "author": "www.washingtonpost.com", "date": "2018-05-01T14:49:46Z", "vclaim_id": "vclaim-id-86009", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2013/10/14/did-cuccinelli-compare-immigration-policy-to-exterminating-rats/", "vclaim": "These attacks can be effective if the apparent gaffe somehow bolsters an underlying (though possibly incorrect) suspicion about the candidate, such as Obama not being supportive of business or Romney being a cold-hearted capitalist. But that doesn’t make such attack-snippets any more accurate.\n\nTelemundo Reporter: What did the gubernatorial candidate of Virginia say? Ken Cuccinelli: It is worse than our immigration policy. You can’t break up rat families…and you can’t even kill ‘em. Narrator: What type of person would say that? A person we just can’t trust. Ken Cuccinelli. He’s focused on his own agenda – not us.\n\nIn a call to conservative radio show The Morning Majority (WMAL 105.9 FM) in early 2012, Cuccinelli waded into a debate about D.C.’s Wildlife Protection Act of 2010, one of the toughest wildlife laws in the nation. We won’t rehash a debate about whether his claims about the law were accurate, but WTOP (103.5 FM) did an interesting fact check in which it concluded that many of his claims were actually false.\n\nCuccinelli: Well, I saw the same rat story about D.C. that y’all have been talking about. What you may not know is that last year, in its finite wisdom, the D.C. City Council passed a new law, or a triumph of animal rights over human health, where those pest control people you suggested they bring in aren’t allowed to kill the rats. They have to relocate the rats and not only that — that’s actually not the worst part — they cannot break up the families of the rats. Now, as actual experts in pest control will tell you, if you don’t move an animal at least 25 miles, it’ll come back. And so what’s the solution to that? Well, cross a river. Host: Send ’em over to Virginia, that’s right. Cuccinelli: Guess why I care about that sort of thing? Cuccinelli: Anyway, it is worse than our immigration policy — you can’t break up rat families. Or raccoons or all the rest and you can’t even kill them. It’s unbelievable.\n\nThe reference to immigration policy appears to be a poor attempt at humor. Certainly Cuccinelli appears to suggest he thinks it is appropriate to break up immigrant families, and one might question why he thinks of immigrants when he is discussing rodent issues. But is he really “comparing immigration policy to exterminating rats,” as the ad claims?\n\nThe Huffington Post article had this headline: “Ken Cuccinelli Once Compared Immigration Policy To Pest Control, Exterminating Rats.” But the article doesn’t back up the inflammatory headline. It simply says he made “a comparison” but never states that he said that immigration policy was like exterminating rats.\n\n“He says the pest control policy is worse than our immigration policy, because you can’t break up the families and you can’t even kill them. How else can one read/hear that statement other than a comparison between immigration policy and pest control?” Coy said. “In the full context of his statements, Cuccinelli compares how rat families are treated in D.C. to how immigrant families are treated under current policy (and seems to prefer the policy of breaking families up). That’s the point we convey in the ad.”\n\nCuccinelli’s reference to immigration policy may have been inappropriate, but it’s still a stretch to claim that he was comparing it to “exterminating rats.” The actual sentence in question is about breaking up rat families, not extermination. And the full context of the conversation shows that the reference to immigration policy was a throw-away line, not part of a substantive discussion on immigration policy.", "lang": "en"}