{"title": "Reitor do Santuário de Fátima \"não quer apresentar as contas aos fiéis\"?", "subtitle": "Publicação que está a propagar-se nas redes sociais destaca em título que \"reitor do Santuário de Fátima não quer apresentar as contas do Santuário aos fiéis\". Vários utilizadores do Facebook denunciaram este conteúdo como sendo falso ou enganador. Confirma-se?", "author": "poligrafo.sapo.pt", "date": "2019-12-04T15:00:15Z", "vclaim_id": "vclaim-id-34460", "url": "https://poligrafo.sapo.pt/fact-check/reitor-do-santuario-de-fatima-nao-quer-apresentar-as-contas-aos-fieis", "vclaim": "\"O Santuário de Fátima não apresenta contas públicas há 11 anos e não tenciona alterar essa situação. 'Apresentamos as contas a quem temos de apresentar', afirma o reitor do Santuário em entrevista hoje publicada pelo 'Jornal de Notícias'. Questionado pela jornalista Rosa Ramos sobre as polémicas relacionadas com a contabilidade daquela instituição, Carlos Cabecinhas começa por afirmar que 'o Santuário apresenta contas todos os anos. A contabilidade é auditada por uma entidade externa e apresentada a quem tem de ser apresentada: ao Conselho Nacional do Santuário de Fátima, que pertence à Conferência Episcopal'\", lê-se no texto da publicação em causa.\n\n\"A explicação para o facto de a partir de 2004 ter sido suspensa a apresentação de resultados é remetida para 'a implementação da Concordata', por existirem 'dimensões e aspectos' que, em seu entender, 'não estão totalmente esclarecidos e falseiam, de alguma forma, as contas a apresentar'. Face à insistência da jornalista, que questiona se as contas não deviam ser também mostradas aos fiéis, que deixam os seus contributos em Fátima, o reitor do Santuário é taxativo: 'Não concordo, porque dá a impressão de que é um dever que nos é imposto, quando não é. É uma opção'\", acrescenta-se.\n\nÉ verdade que o reitor do Santuário de Fátima \"não quer apresentar as contas aos fiéis\"?\n\nA publicação limita-se a plagiar um artigo do jornal \"Expresso\" de 16 de abril de 2017, no qual se remete para uma entrevista concedida por Carlos Cabecinhas, reitor do Santuário de Fátima, ao \"Jornal de Notícias\", na edição desse mesmo dia. As citações incluídas no artigo são verdadeiras.\n\nContactada pelo Polígrafo, Carmo Rodeia, responsável pelo Gabinete de Comunicação do Santuário de Fátima, assume que as contas não são públicas porque o Conselho Nacional do Santuário de Fátima assim o decidiu. \"Perante a diferença de interpretação sobre os deveres tributários das instituições religiosas, entre a Autoridade Tributária e a Igreja Portuguesa, foi tomada a decisão de não apresentar contas\".\n\n\"Não se trata de um capricho ou de uma tentativa de esconder dados, é uma decisão superior\", justifica.\n\nNo entanto, Carmo Rodeia assegura que as contas são \"revistadas e auditadas anualmente por equipas externas devidamente certificadas para o efeito\" e apresentadas, posteriormente, ao Conselho Nacional do Santuário de Fátima - a única entidade à qual, \"de forma legal e estatutária, o Santuário tem de prestar contas\", sublinha.\n\nOu seja, confirma-se que o Santuário de Fátima não apresenta as contas aos fiéis, ou publicamente. Carmo Rodeia ressalva que \"isto não significa que, um dia, não se venham a apresentar as contas\". Mas para tal \"será necessário primeiro esclarecer as diferenças de interpretação entre as duas entidades\", conclui.", "lang": "pt"}