{"title": "Video of mentally-challenged man falsely accused of child-kidnapping viral on social media", "subtitle": "", "author": "www.altnews.in", "date": "2019-07-25T14:35:44+00:00", "vclaim_id": "vclaim-id-24930", "url": "https://www.altnews.in/video-of-mentally-challenged-man-falsely-accused-of-child-kidnapping-viral-on-social-media/", "vclaim": "A video where a man is roughed-up and questioned by a mob over suspicion of child kidnapping is being widely circulated on social media. The narrative propagated with this video claims that a gang of organ traders was arrested in Larankelo, Himachal Pradesh. The viral message further stated that the arrested members of the gang have revealed that they are a group of 500 people who prowl in groups of 15-20 people which includes women and children. The message urges people to not open their doors if they hear a baby cry at midnight.\n\nThe most commonly shared message with the aforementioned narrative reads as follows – “अलर्ट Ambala, Yamunanagar, kurukshetra, Karnal, Panipat ख़ासकर घरेलू महिलाओं से अनुरोध है किसी भी अजनबी जैसे कबाड़ी वाला फेरी वाला बाबा या कोई भिखारी कोई भी हो उसके लिए दरवाज़ा ना खोले ना ही कोई बात करे बस हल्ला करके भगा दें। ग़लती से भी ये शब्द ना कहे । “अभी घर में कोई नही है बाद में आना या चले जाओ “ घर में अगर कुत्ता है तो उसे खोल दो उसी टाइम और मेन गेट मत खोलो। अपना और अपने बच्चे का ध्यान रखिए । सतर्क रहें। सुरक्षित रहें । Larankello से आज खबर मिली है की भिखारी के बेस में पांच सौ लोग निकले है जो रास्ते में जो मिलता है उसको काटकर कलेजे अौर कीडनी निकाल रहे है जिसमे से छः सात लोग पकड़े गाए है .जो पकडे़ गए हैं वही लोग को कडी़ पुछताच के बाद पांच सौ लोग आने की बात कबुल की है इसलिए हमारे भाईयों मेसेज को आपके जितने परिवार और मेंबर है सबको फाॅरवर्ड कीजिए: कृप्या सावधान रहे 15 से 20 लोगों की टोली आई है उनके साथ बच्चे और महीलांए हैं और उनके पास हथियार भी हैं और और आधी रात को किसी भी वक्त आते हैं और बच्चे के रोने की आवाज आती है कृपया दरवाजा ना खोले प्लीज ज्यादा से ज्यादा ग्रुप में से शेयर करें पूरे एरिया में 2 से 3 दिन के अंदर फेल जाना चाहिए। अपनी सूरक्षा अपने हाथ, सावधान रहे, जनहित मे जारी “\n\nIt is noteworthy that the man being interrogated seems disoriented. He does not give clear answers, changes his statements constantly and most of the questions posed to him were suggestive in nature. The ones interrogating him were putting words in his mouth rather than the man answering for himself. When asked how much he earns for killing children, he says “Rs 100” but changes the amount to “Rs 50” in the next few seconds. He was unable to give his name and vaguely says “Shamsher” after a few seconds of pondering when asked for a second time.\n\nAlt News has received queries about the veracity of the video on its official mobile application.\n\nThe same video is also getting shared on Twitter, where one Hussain Javed posted it saying, “माँ – बाप अपने छोटे बच्चों को लेकर सावधान हो जाये ,सुनिए ये बच्चा चोर क्या कह रहा है।100 रुपए के लिए भी ये मासूम बच्चों को मार देता है।अब तक कई बच्चों को चोरी भी कर चुका है।ध्यान से सुनिए। (Parents be careful about your little children, listen to this child lifter what he is saying. He kills innocent children for Rs 100. He has lifted many children before this. Listen to this carefully -translated)” In the video, a man behind the camera can be heard asking a series of questions to the person being accused of child kidnapping.\n\nAnother Twitter user had shared the video believing that the man filmed is a member of a child-lifting gang.\n\nFew more individuals on Facebook and Twitter have shared the video with a communal narrative identifying the man as ‘Shamsher’.\n\nOn Facebook, the same video is shared with a claim that a team of 15-20 member gang of Rohingya Muslims is on the prowl.\n\nMentally-challenged man taken hostage on false allegations of child-kidnapping\n\nAlt News found several incidents where people, mistaken to be child-lifters, were thrashed in Madhya Pradesh recently. The state also finds a mention in the viral video when a man asks the person being interrogated – “where does your boss live, Madhya Pradesh or Karnataka or Haryana?”.\n\nA July 24 report by Dainik Bhaskar compiled a list of incidents that took place due to child-abduction rumours in Madhya Pradesh. According to the article, at least 15 people have beaten in ten days over suspicion of child-lifting. Sifting through the incidents reported in the article, we came across an incident in Hoshanganbad district where a mentally-challenged person was roughed-up by locals alleging that he was a child-kidnapper.\n\nAlt News contacted Gwaltoli police station in Hoshanganbad. We were informed that the video could be from Simrahi [Raisen district] or Bairagarh area [Bhopal district], as these were the names of the locations heard in the conversation of the mob.\n\nBased on this information, we reached out to Mandideep police station near Simrai village, Noorganj police station in [Raisen district] and Bairagarh police station [Bhopal district]. SHO Rajesh Mishra of Mandideep police saw the video and confirmed that the said incident took place in his area. He told Alt News, “The incident took place in Sarakiya village. It took place at least 10-12 days ago. We had identified the person and he was later hospitalised. No FIR was filed regarding the matter. He was a mentally-challenged person. He had not kidnapped any child. The men were posing leading questions to him and he said anything.” We were informed that the police was unable to ascertain the name of the man.\n\nIn conclusion, a video of a mentally-challenged person being questioned by a group of locals over a false suspicion of him being a member of the child-lifting gang is fueling child-kidnapping rumours on social media. Such false rumours floated last year had taken at least 30 innocent lives.", "lang": "en"}