{"title": "FALSE: ‘Photo’ of lightning streaks during Taal Volcano eruption", "subtitle": "The photo shows a volcano in Chile from 2015, not Taal", "author": "rappler.com", "date": "Jan 14, 2020 8:03 AM PHT", "vclaim_id": "vclaim-id-36864", "url": "https://rappler.com/newsbreak/fact-check/photo-lightning-streaks-taal-volcano-eruption", "vclaim": "The page captioned its post: “#TaalVolcano The most amazing shots habang nag aalburuto ang bulkang Taal kagabi (while Taal Volcano was erupting last night).” It was posted on Monday, January 13, a day after Taal Volcano erupted.\n\nThe facts: The photo was taken in Chile, not in the Philippines, by award-winning Chilean freelance photographer Francisco Negroni. It was a photo of the Calbuco Volcano erupting in southern Chile in April 2015. A reverse image search shows copies of the photo had been available online as early as December 2015.\n\n“Witnessing the eruption of a volcano for some can be scary and I understand it, but for me it is the greatest image of the power of nature...the power of creation,” Negroni wrote in the description of the photo on his website in Spanish.\n\nIn 2018, art and visual culture websites Colossal and My Modern Met wrote separate articles on Negroni and his works. Both articles featured the same photo posted by Philippine Weather System/Earthquake Update.\n\nMeanwhile, the second image posted by the page was a real image of Taal Volcano taken by photographer Paul Quiambao as it was erupting.\n\nThis is not the only false photo associated with Taal Volcano eruption that happened on January 12. On January 13, Rappler fact checked a different image of a volcano violently erupting, which was also claimed to be Taal. This was also false. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}