{"title": "Russian Expert: American Fighter Jet Behaved Like an “Air Pirate”", "subtitle": "Zhilin’s claim that the NATO aircraft violated international law is false. Experts and NATO officials tell Polygraph.info that the F-16 acted within established rules of air policing, without violating any norms or agreements, and that, on the contrary, it was Shoigu’s plane that violated established aviation safety rules by refusing to identify itself.", "author": "www.polygraph.info", "date": "June 27, 2017", "vclaim_id": "vclaim-id-20392", "url": "https://www.polygraph.info/a/russia-military-aviation-nato-us/28582092.html", "vclaim": "On June 21, a NATO F-16 intercepted a plane transporting Russian Defense Minister Sergei Shoigu over the Baltic Sea to the Russian enclave of Kaliningrad.\n\nFollowing the incident, the Russian Defense Ministry’s official website, Zvezda.ru, quoted retired Colonel Alexander Zhilin, director of the Center for the Study of Applied Problems of National Security, as commenting: “The American fighter violated all norms and agreements and in fact behaved like an air pirate.” He added: “Everything connected with the movement of top officials, senior officials, is written in international treaties and other documents. The Americans spit on that.”\n\nZhilin’s claim that the NATO aircraft violated international law is false. Experts and NATO officials tell Polygraph.info that the F-16 acted within established rules of air policing, without violating any norms or agreements, and that, on the contrary, it was Shoigu’s plane that violated established aviation safety rules by refusing to identify itself.\n\nWhile the June 21 incident was not an isolated occurrence of NATO and Russian aircraft testing each other in close proximity, it was the first time a high-ranking government official was involved. \n\n \n\n A reporter on Shoigu’s plane filmed the incident. The video footage shows an F-16 flying parallel to the Russian minister’s TU-154 at a safe distance, as a Russian Su-27 military jet gets between them and sways side to side to show that it is armed. After that, the F-16 breaks away.\n\nNATO claims it sent the F-16 to identify three Russian aircraft flying over the Baltic – the TU-154 and two Su-27s – that had not responded to air traffic control’s repeated requests to identify themselves.\n\n \n\n An official at NATO’s Allied Air Command told Polygraph.info via email that NATO conducts air policing operations in line with the standards and regulations of the International Civil Aviation Organization. When aircraft fail to identify themselves, NATO may scramble jets to conduct visual identification.\n\nThis method of policing is used when an aircraft “does not talk to civilian air traffic control, or does not have a flight plan, or does not use a transponder to transmit [an] identifying signal,” the NATO official wrote.\n\n \n\n The NATO official detailed the July 21 incident, saying that “a Polish Air Force F-16, presently deployed at Šiauliai Air Base, Lithuania, conducted an intercept” and “broke away” after the visual identification. Contrary to Zhilin’s claim, however, “NATO had no information about passengers on board,” the official said.\n\nAccording to NATO, none of the three Russian aircraft involved in the June 21 incident transmitted identifying signals.\n\n“It was the Russian plane that violated international safety agreements by failing to identify itself and failing to respond to air traffic control,” said Jorge Benitez, a senior fellow at the Atlantic Council’s Brent Scowcroft Center on International Security and director of NATOSource, the council’s website covering news about the alliance.\n\n“The Russian plane had its transponder turned off, which normally would broadcast the identity of the plane,” Benitez told Polygraph.info in an email. “This is something done frequently by Russian military planes and it is a safety hazard for civilian planes in the congested skies over the Baltic Sea.”\n\n“It is clear that the Russians staged the Shoigu incident carefully, to create a video of something they could mischaracterize as a NATO provocation,” Benitez said, adding that “this entire incident was initiated by the Russians when they failed to identify their plane, thus making NATO have to send a jet to identify it visually.”\n\nBenitez said that unlike incidents in which Russian fighter planes have flown close to Western military aircraft, “the NATO jet flew only a safe distance near the Russian plane, not five feet or two meters.”\n\nOn June 20, an armed Russian fighter jet came within five feet of the wing-tip of an unarmed U.S. RC-135 reconnaissance plane.\n\nA day earlier, a Russian Su-27 fighter jet reportedly flew within two meters of a Swedish Air Force S102B reconnaissance plane. The Swedish Defense Minister called the incident “unprofessional” and “unacceptable” and summoned the Russian ambassador for an explanation.\n\n“These and other incidents could easily be avoided if Russia stopped behaving recklessly and flew its aircraft according to the international safety agreements followed by the rest of the world’s aviation,” Benitez told Polygraph.info.", "lang": "en"}