{"title": "Fake News: Abe Lincoln Did NOT Say: 'America Will Never Be Destroyed From The Outside...' | Lead Stories", "subtitle": "Did Abraham Lincoln once say that &quot;America will never be destroyed from the outside. If we falter and lose our...", "author": "leadstories.com", "date": "2019-10-10T13:26:27-07:00", "vclaim_id": "vclaim-id-35508", "url": "https://leadstories.com/hoax-alert/2019/10/fake-news-  abe-lincoln-did-not-say-america-will-never-be-destroyed-from-the-outside.html", "vclaim": "Did Abraham Lincoln once say that \"America will never be destroyed from the outside. If we falter and lose our freedoms, it will be because we destroyed ourselves,\"? No, that's not true: There is no evidence America's 16th president ever spoke or wrote those words, although his famous Lyceum address in Springfield, Illinois, in 1838, included a similar observation using other words.\n\nThe story originated from a meme (archived here) posted on July 22,2019 under the title \"This cannot be said enough!\" It opened:\n\nThis is what social media users saw:\n\nThere is no historical record that Abraham Lincoln ever said or wrote these words. Lead Stories has reached out to the apparent creator of the meme for his source. The copyright notice at the bottom left of the image says it was created in 2016 by Michael Josephson, the founder of an ethics institute in Los Angeles. We found the meme on his website WhatWIllMatter.com.\n\nWe did find a speech delivered by 28-year-old Abraham Lincoln to the Young Men's Lyceum of Springfield, Illinois on January 27, 1838. The speech, titled \"The Perpetuation of Our Political Institutions,\" was a landmark address in the young Lincoln's career and is taught in college political philosophy classes. Lincoln eloquently expresses thoughts similar to what the meme said, although in words that may not make a successful meme in 2019:\n\nAt what point then is the approach of danger to be expected? I answer. If it ever reach us it must spring up amongst us; it cannot come from abroad. If destruction be our lot we must ourselves be its author and finisher. As a nation of freemen we must live through all time or die by suicide.\n\nYou can read the full address here.\n\nHere is a\\other version of the quote -- also unsupported by historical records:", "lang": "en"}