{"title": "FACT-CHECK: Javier Ortega Smith: \"En las últimas elecciones municipales [en Madrid], PP y Ciudadanos tuvieron 40.000 votos menos\"", "subtitle": "Aunque es cierto que la suma de los votos de ambos partidos supone 43.000 papeletas menos que en 2015, la caída es solo atribuible al PP, puesto que Ciudadanos logró 125.558 votos más.", "author": "www.newtral.es", "date": "12 junio 2019", "vclaim_id": "vclaim-id-23064", "url": "https://www.newtral.es/ortega-smith-en-las-ultimas-elecciones-municipales-en-madrid-pp-y-ciudadanos-tuvieron-40-000-votos-menos/20190612/", "vclaim": "La afirmación es ENGAÑOSA. Aunque la suma de los votos de ambos partidos supone 43.000 papeletas menos que en 2015, la caída es solo atribuible al PP, puesto que Ciudadanos logró 125.558 votos más.\n\nEl secretario general de Vox, Javier Ortega Smith, sostiene que si hay una «posibilidad de que no vuelva a gobernar la izquierda» en el Ayuntamiento de Madrid es «gracias a los votos a la candidatura de Vox». En una entrevista en Los Desayunos de TVE, el también candidato de Vox al Ayuntamiento de Madrid ha defendido que «en las últimas elecciones municipales Partido Popular y Ciudadanos tuvieron 40.000 votos menos».\n\nEn los comicios municipales del 26 de Mayo, la lista más votada en Madrid fue la que lideraba la actual alcaldesa en funciones, Manuela Carmena. Más Madrid tuvo 503.990 votos. PP y Ciudadanos lograron 394.708 y 311.617 votos, respectivamente, mientras que el PSOE obtuvo 223.582 y Vox, 124.252.\n\nLa suma de PP y Ciudadanos se eleva a las 706.325 papeletas, mientras que esta misma suma en los comicios anteriores, alcanzaba las 749.351. Se trata, por tanto, de 43.026 votos menos en 2019 frente a 2015, una cifra muy similar a los 40.000 que señalaba Ortega Smith.\n\nSin embargo, el argumento del dirigente de Vox engañoso. Si miramos la comparación de resultados de ambos partidos, Ciudadanos no sólo no ha perdido votos en los últimos comicios municipales sino que casi ha duplicado sus apoyos. La lista liderada por Begoña Villacís obtuvo 311.617 papeletas frente a las 186.059 de 2015, lo que supone 125.558 votos más. La caída es solo atribuible al PP, que ha visto reducidos sus 563.292 apoyos de 2015 a 394.708.\n\nDatos oficiales del Ministerio del Interior. Elecciones municipales en Madrid.", "lang": "es"}