{"title": "Analysis | President Trump’s claim that Puerto Rico ‘has been given’ $91 billion", "subtitle": "The president keeps citing a 20-year guesstimate as established fact. That's wrong.", "author": "www.washingtonpost.com", "date": "2019-05-07T14:00:00.591Z", "vclaim_id": "vclaim-id-23807", "url": "https://www.washingtonpost.com/politics/2019/05/07/president-trumps-claim-that-puerto-rico-has-been-given-billion/?utm_term=.b31614c82ede", "vclaim": "We later learned that the White House would refer reporters to our column when there were queries about this number. Perhaps officials also should bring it to the attention of the president, as we have since noted a tendency by the president to act as if the money was already spent.\n\nIn other words, Trump is acting as if the money has been already doled out to the island. But administration officials had told The Fact Checker it’s an internal Office of Management and Budget estimate of the potential liabilities over the life of the disaster that would need to be committed under the Robert T. Stafford Disaster Relief and Emergency Assistance Act of 1988. The estimate was described as a high-end estimate subject to change year by year.\n\nCurrently, the estimated Stafford liabilities amount to $50 billion. Adding the $41 billion in announced funding to the $50 billion in Stafford liabilities gets you to $91 billion.\n\nBut this number is well beyond the traditional 10-year budget horizon. No one really knows how it will shake out. The government is still paying for the damage from Hurricane Katrina almost 14 years after it struck New Orleans.\n\nWhile Trump describes this theoretical number as the highest ever given to a state, it’s important to remember that Puerto Rico is an island that received the full brunt of the storm. The Congressional Research Service says Congress “provided roughly $120 billion for Hurricane Katrina,” but that storm hit three states — Louisiana, Mississippi and Alabama.\n\nIt’s simply false for the president to assert that Puerto Rico has received $91 billion. It has been allocated less than half of that, and the president is treating a guesstimate as an established fact. There may be valid reasons for the estimate, though OMB has not explained them. But there’s still no excuse for the president to cite the number as a solid figure.", "lang": "en"}