{"title": "FactChecking Trump's Coronavirus Address", "subtitle": "", "author": "www.factcheck.org", "date": "2020-03-12T17:38:46+00:00", "vclaim_id": "vclaim-id-39217", "url": "https://www.factcheck.org/2020/03/factchecking-trumps-coronavirus-address/", "vclaim": "In a short primetime address, President Donald Trump provided false, misleading and incomplete information about the new coronavirus and actions his administration has taken or will take to staunch its spread:\n• None In announcing new restrictions on travel from Europe, Trump inaccurately said that the U.S. would suspend “all travel from Europe” for the next 30 days, excluding the U.K. In fact, the policy exempts other nations as well, and only applies to 26 so-called Schengen Area countries.\n• None Trump wrongly said that the European travel prohibitions would also pertain to a “tremendous amount of trade and cargo.” Goods are not affected by the policy.\n• None Referring to an earlier meeting about coronavirus-related health insurance coverage, the president incorrectly said that industry leaders had agreed to “waive all copayments for coronavirus treatments.” Those leaders only agreed to no copayments for coronavirus testing.\n• The president repeated the disputed claim that his decision to impose restrictions on travel to and from China was a “life-saving move.” Experts say that determination can’t be made without more data.\n• Trump said his administration has cut red tape “to make antiviral therapies available in record time,” without saying how soon. At best, an antiviral drug might be ready for production in June.\n\nThe novel coronavirus, which emerged at the end of 2019 in Wuhan, China, has now infected more than 125,000 people across the globe, and led to more than 4,700 deaths. In the U.S., there have been at least 39 deaths and 1,500 cases. The pneumonia-like disease caused by the virus is known as COVID-19.\n\nTrump’s speech from the Oval Office began shortly after 9 p.m. Eastern on March 11 and lasted just 10 minutes.\n\nTrump’s biggest announcement of the evening was a set of new travel restrictions on people coming from Europe. But in his delivery, he bungled numerous facets of the policy.\n\nThe policy does not restrict “all travel” from Europe, as Trump claimed, and does not only exempt the U.K.\n\nInstead, as other administration officials later clarified or corrected — and as the president’s proclamation makes clear — the policy restricts travel for most foreign nationals who have been in one or more of 26 European countries that make up the Schengen Area in the past 14 days. The Schengen Area includes most, but not all, of continental Europe, and excludes countries such as Ireland, Croatia, Romania and Bulgaria.\n\nTrump alluded vaguely to “exemptions for Americans,” leaving it to others in his administration to explain. According to a statement from the Department of Homeland Security, the travel restrictions do not apply to “legal permanent residents, (generally) immediate family members of U.S. citizens, and other individuals who are identified in the proclamation.”\n\nIn a tweet that quickly followed the president’s address, the White House said that U.S. citizens and others who are exempt “will be directed to limited airports where screening can take place.”\n\nTrump is also wrong to say that the policy will bar the transfer of goods between Europe and America. The White House noted in a fact sheet released the same day that the policy “only applies to the movement of human beings, not goods or cargo.”\n\nThe president’s own proclamation specifically states that the “free flow of commerce between the United States and the Schengen Area countries remains an economic priority for the United States,” and that Trump remains “committed to facilitating trade between our nations.”\n\nThe president corrected himself after the speech, clarifying on Twitter that “trade will in no way be affected by the 30-day restriction on travel from Europe.”\n\nIn his national address, Trump also inaccurately summarized the results of a March 10 coronavirus briefing with insurance companies at the White House.\n\n“Earlier this week, I met with the leaders of [the] health insurance industry who have agreed to waive all copayments for coronavirus treatments, extend insurance coverage to these treatments, and to prevent surprise medical billing,” he said.\n\nThe insurance companies present agreed to no copays for coronavirus tests, but they did not say there would be no copays for coronavirus treatment.\n\nVice President Mike Pence, for example, said in the meeting, “all the insurance companies here — either today or before today — have agreed to waive all copays on coronavirus testing and extend coverage for coronavirus treatment in all of their benefit plans.” Extending coverage for treatment does not mean that there will be no copayment for treatment.\n\nKristine Grow of America’s Health Insurance Plans, a trade group for insurers, told us that because there are no specific treatments for COVID-19, symptoms are treated as for other infectious diseases. “Treatment of symptoms for infectious diseases is covered, according to an individual’s benefit plan,” she said.\n\nGrow said the groups that committed to no copays for COVID-19 testing include the “majority of health insurance providers nationally, which cover the vast majority of Americans.”\n\nAccording to an AHIP website, some — but not all — insurers are also providing COVID-19 treatment without a copayment.\n\nA White House fact sheet notes that “health plans with health savings accounts will be able to cover coronavirus testing and treatment without co-payments.” Not everyone, however, has an HSA plan, which typically provides skimpier coverage or a higher-deductible plan, and allows individuals to make tax-free contributions for their health expenses. An AHIP survey suggests that as of January 2017, about 22 million Americans have HSA plans.\n\nTrump repeated the disputed claim that “we made a life-saving move with early action on China,” referring to his Jan. 31 decision to impose restrictions on travel to and from China for certain individuals.\n\nA day later, the president estimated – without any evidence – that this “boldest step of all” had “helped save thousands of lives.”\n\nAs we wrote earlier this week, Dr. Jennifer Nuzzo, a senior scholar at the Johns Hopkins Center for Health Security, told us there’s no evidence that the travel restrictions have saved lives or reduced the number of cases in the U.S.\n\n“We have not seen any evidence that shows the travel restrictions stopped or slowed down transmission of the virus that causes COVID-19,” Nuzzo told us in an email. “It is possible that it did, but there is no evidence to show this. Rather there are a number of reasons to believe that this may very well not be the case.”\n\nIn addition, on March 6, the journal Science published a modeling study that concluded, according to the press release, “In areas affected by the 2019 novel coronavirus (COVID-19), travel restrictions will only modestly impact the spread of the outbreak.” The study’s authors wrote that “transmission-reduction interventions will provide the greatest benefit to mitigate the epidemic.”\n\nThere are no FDA-approved antiviral drugs for COVID-19. However, there are clinical trials underway, as the president suggested in his remarks.\n\nThe National Institutes of Health announced on Feb. 25 that it had begun a “randomized, controlled clinical trial to evaluate the safety and efficacy of the investigational antiviral remdesivir in hospitalized adults diagnosed with coronavirus disease 2019 (COVID-19)” at the University of Nebraska.\n\n“Remdesivir, developed by Gilead Sciences Inc., is an investigational broad-spectrum antiviral treatment,” NIH said in a press release. “It was previously tested in humans with Ebola virus disease and has shown promise in animal models for treating Middle East respiratory syndrome (MERS) and severe acute respiratory syndrome (SARS), which are caused by other coronaviruses.”\n\nPhase three of the U.S. trial began on March 6 and is expected to be completed in May, the NIH says. The company has said it is also conducting clinical trials in China.\n\nAt a White House meeting on March 2, Daniel O’Day, CEO and president of Gilead Sciences, said the company hopes to know by April if the drug is safe and effective. Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, said that — if all goes well — manufacturing could begin in June.\n\nLeonard Schleifer, president and CEO of Regeneron, said at the White House meeting that his company is working on a different type of treatment — a passive vaccine and therapeutic — that is in the pre-clinical stage. This treatment involves injecting an antibody that would provide temporary protection from COVID-19 (what Schleifer referred to as the “passive vaccine”) while providing a treatment to help clear the virus. Schleifer said his company could be “producing 20,000 doses by the end of the summer of a course of treatment,” he said.\n\nThe science news site STAT says the company has used this process successfully before.\n\n“The last time Regeneron embarked on this process, during the Ebola outbreak of 2015, it came up with an antibody cocktail that roughly doubled survival rates for treated patients,” STAT said in a story on investigational treatments and vaccines for COVID-19.", "lang": "en"}