{"title": "E' fuorviante dire che non ci sono stati tagli sulla Sanità", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8291", "url": "https://pagellapolitica.it/dichiarazioni/6616/e-fuorviante-dire-che-non-ci-sono-stati-tagli-sulla-sanita", "vclaim": "Non sono di questo parere quasi tutti gli attori coinvolti, fuorchè i rappresentanti del governo. In disaccordo si sono espressi medici, Regioni e pazienti. L'attuale disputa verte su quanto lo Stato sta decidendo di assegnare (tramite Legge di stabilità ad esempio, o attraversi i vari Patti per la Salute) come copertura della spesa sanitaria*. Vediamo quindi se queste assegnazioni stanno aumentando o diminuendo.\n\nLo scorso luglio Ministero e Regioni hanno raggiunto un’intesa sui trasferimenti statali agli enti regionali. Tale intesa contiene una riduzione al fondo salute pari a 2.352 milioni nel 2015, valida anche per il 2016. Alla lettera G del documento si legge infatti che, a seguito dei tagli, le risorse per il Servizio Sanitario Nazionale per l’anno 2015 sono pari a 109,7 miliardi e per il 2016 pari a 113,1 miliardi. L’immagine riporta il dettaglio delle misure:\n\nL’accordo delle Regioni a questi tagli fu rilasciato anche in seguito alla condizione per cui, per il 2016, non venissero messi in discussione i 113 miliardi per il Fondo Sanitario Nazionale (e già si trattava di una riduzione visto che il Patto della Salute, art. 1, prevedeva 115,4 miliardi per il 2016). Come espresso da Sergio Chiamparino - presidente della Regione Piemonte e della Conferenza delle Regioni e Province Autonome - a seguito dell’intesa di luglio: “Il punto politicamente rilevante e sensibile è che quest’anno abbiamo fatto buon viso a cattivo gioco, abbiamo accettato questo sacrificio per la Sanità però ponendo come condizione che per il 2016 venga mantenuto, nel modo più assoluto, l’impegno di portare il fondo a circa 113 miliardi previsto nel piano pluriennale, per questo lo abbiamo voluto inserire nell’Intesa”.\n\nCerto, passare da 110 a 111 miliardi è un aumento, ma se si considera che i fondi preventivati per l’anno prossimo sarebbero dovuti essere 113 la conclusione a cui si giunge è diversa. Va inoltre considerato che si era già proceduto a dei tagli per il 2016 (originariamente il fondo era stato fissato a 115,4 miliardi). Se da un lato consideriamo il comprensibile \"gioco delle parti\" - e soprattutto che molta acqua deve ancora passare sotto i ponti prima che si arrivi alla Legge di Stabilità di fine anno - resta vero che le Regioni avevano concordato tagli per quest’anno e per il prossimo, e che il governo ne ha previsti di aggiuntivi. \"Pinocchio andante\".\n\n* Il finanziamento per la Sanità va distinto in assegnazioni o finanziamento a cui lo Stato decide di concorrere (tema di questa dichiarazione) e ricavi propri del Servizio Sanitario Nazionale. Le Regioni, a seguito di un taglio di assegnazioni da parte dello Stato, possono decidere di compensare con entrate proprie e maggiorazioni fiscali. Di conseguenza può darsi che ad un taglio delle assegnazioni non corrisponda una diminuzione dei ricavi, ma uno spostamento da assegnazioni ad altre fonti (ad esempio un incremento dei ticket). I dati di consuntivo illustrati nel rapporto Oasi del 2014 sulla Sanità in Italia mostrano che nel 2013 la spesa sanitaria pubblica ha avuto una contrazione pari a -1,2% (dati di pre-consuntivo). \"Complessivamente,\" si legge nel rapporto \"ciò significa che si è riusciti contemporaneamente a bloccare la «fisiologica» dinamica espansiva della spesa e a rientrare in parte dai disavanzi precedentemente accumulati, allineandosi alla limitata capacità di spesa dello Stato, generata dalle difficoltà della finanza pubblica e dalla crisi socio-economica. Questo risultato, inoltre, è stato ottenuto nonostante l’oggettivo peggioramento del quadro epidemiologico [che può anche essere connesso al calo della spesa ndr], l’aumento delle forme di deprivazione socio-economica e la crescita tecnologica, determinanti che vengono sempre citate per spiegare l’ineluttabile aumento della spesa sanitaria\". Nel 2014 continua il trend di stabilizzazione, con un leggero rialzo (0,89% secondo la Corte dei Conti) seppur al di sotto del tasso di variazione del Pil nominale.", "lang": "it"}