{"title": "No, a Philippine opposition senator did not wear a shirt bearing President Duterte’s nickname", "subtitle": "An image claiming to show Filipino opposition senator Antonio Trillanes IV wearing a shirt emblazoned with President Rodrigo Duterte's nickname has been shared in Facebook groups with more than 100,000 members between them. The claim is false, the image has been doctored from an original picture.", "author": "factcheck.afp.com", "date": "2019-01-23T03:26:52+01:00", "vclaim_id": "vclaim-id-44073", "url": "https://factcheck.afp.com/no-philippine-opposition-senator-did-not-wear-shirt-bearing-president-dutertes-nickname", "vclaim": "No, a Philippine opposition senator did not wear a shirt bearing President Duterte’s nickname\n\nAn image claiming to show Filipino opposition senator Antonio Trillanes IV wearing a shirt emblazoned with President Rodrigo Duterte's nickname has been shared in Facebook groups with more than 100,000 members between them. The claim is false, the image has been doctored from an original picture.\n\nThe image in this post uploaded on January 17 appears to show Trillanes wearing a black polo shirt with the characters “DU30” written in white on its right side during a trip to the city of Davao, the president’s hometown.\n\n“DU30” is a nickname for Duterte, who was elected in 2016.\n\nThe post’s caption, translated into English, says: “You just went to Davao you're already wearing something with ‘DU30’ on it. But when you criticize the president, you do it ceaselessly”.\n\nTrillanes is one of Duterte’s staunchest critics.\n\nA reverse image search traced the photo back to a Facebook post by News5, a local online news channel, dated January 15.\n\nThe original image shows Trillanes wearing the same black polo shirt, but the right-hand side is blank and no “DU30” can be seen.\n\nThe caption of the News5 post, when translated to English, says: “LOOK: Sen. Antonio Trillanes IV arrived at Davao RTC Branch 54 to face the libel case filed against him by former vice mayor Pulong Duterte and Atty. Mans Carpio”.\n\nA libel case has been filed against Trillanes by Duterte’s son, former Davao city vice mayor Paolo Duterte, also known as Pulong.\n\nA report by local news organisation ABS-CBN about the case also showed Trillanes wearing the same black polo shirt without “DU30” on it. Trillanes can be seen clearly at 2:37 minutes into the video.\n\nThe doctored image has been shared in Facebook groups which support Duterte and his political ally Alan Peter Cayetano and have tens of thousands of followers.", "lang": "en"}