{"title": "The man wearing gold in the image is a businessman from Pakistan, not related to Tirupati Balaji Temple Priest.", "subtitle": "The man wearing gold in the image is a businessman in Pakistan, not related Tirupati Balaji Temple Priest.", "author": "factly.in", "date": "2019-06-11T10:06:14+00:00", "vclaim_id": "vclaim-id-22981", "url": "https://factly.in/the-man-wearing-gold-in-the-image-is-a-businessman-from-pakistan-not-related-to-tirupati-balaji-temple-priest/", "vclaim": "A post with an image of a man covered with gold ornaments is being shared on Facebook with a claim that he related to the priest in the Tirupati Balaji Temple and the marriage of the priest’s daughters. Let’s try to analyze the claim made in the post.\n\nClaim: The man wearing gold in the image is related to priest in the Tirupati Balaji Temple. And his daughters can be seen wearing 125 kg gold in the image. \n\n\n\nFact: The name of the person wearing gold in the image is Amjad Saeed (also known as Gold Man / KaKa 222), a businessman in Rawalpindi. Hence the claim made in the post is FALSE.\n\nWhen the image in the post is cropped and ran through Yandex Reverse Image Search, it is found that the name of the person in the image is Amjad Saeed. Further information about him can be found on his Facebook account, where he frequently comes on Facebook live. He runs a gold and artificial jewellery business in Rawalpindi (Pakistan).\n\nIn the post, there is also an image of three girls wearing large amounts of gold. The original source of that image was not found but it was shared multiple times in the past with different claims like Bihar Don’s Daughter Marriage, Tirupati Laddu Contractor Daughter’s Marriage, etc. This image has been in circulation for more than 3 years.\n\nTo sum it up, the man wearing gold in the image is a businessman in Pakistan, not related Tirupati Balaji Temple Priest.\n\nDid you watch our Facebook live on Fake News (Misinformation)", "lang": "en"}