{"title": "No, estas imágenes no corresponden a los festejos patrios de septiembre de 2019 en México", "subtitle": "Varias imágenes de autobuses circulan en redes sociales desde el 15 de septiembre de 2019 afirmando que los vehículos fueron contratados por el gobierno mexicano de Andrés Manuel López Obrador para “acarrear” a asistentes a la ceremonia del “grito de independencia”, en Ciudad de México. Pero no es verdad. Las imágenes publicadas corresponden a fechas anteriores en otro", "author": "factual.afp.com", "date": "2019-09-30T22:59:46+02:00", "vclaim_id": "vclaim-id-39721", "url": "https://factual.afp.com/no-estas-imagenes-no-corresponden-los-festejos-patrios-de-septiembre-de-2019-en-mexico", "vclaim": "No, estas imágenes no corresponden a los festejos patrios de septiembre de 2019 en México\n\nVarias imágenes de autobuses circulan en redes sociales desde el 15 de septiembre de 2019 afirmando que los vehículos fueron contratados por el gobierno mexicano de Andrés Manuel López Obrador para “acarrear” a asistentes a la ceremonia del “grito de independencia”, en Ciudad de México. Pero no es verdad. Las imágenes publicadas corresponden a fechas anteriores en otros eventos, en México, y fuera de ese país.\n\n“Aquí los transportes para los ‘invitados’ de ayer y hoy. Todo muy austero”; “Un grito austero… Para llenar el Zócalo se ocuparon 6,323 autobuses alquilados con nuestros impuestos.a esto sumen su respectiva torta, frutsi y sus $ 500.00 pesotes por su ‘voluntaria participación’ ...No hubo acarreados???”; “Acarreados en el grito, cuánto se gastaron realmente? A cuántas medicinas equivale cada uno de estos camiones?” [sic], son algunas de las descripciones que acompañan distintas imágenes de autobuses estacionados, algunas con letreros del partido oficialista de México, Morena.\n\nVarias imágenes de autobuses con ese tipo de afirmaciones han sido compartidas más de 16.000 veces en Facebook y Twitter desde la noche del 15 de septiembre de 2019.\n\nCada 15 de septiembre se conmemora el grito de independencia de México, en alusión al llamado que hizo el cura Miguel Hidalgo y Costilla la madrugada del 16 de septiembre de 1810, para convocar al pueblo de Dolores, en el actual estado de Hidalgo (centro), a la rebelión contra las fuerzas virreinales de la Nueva España. Este acto es considerado el inicio de la lucha por la independencia mexicana.\n\nEl “acarreo” de personas a eventos políticos multitudinarios consiste en transportar a una gran cantidad de personas, provenientes de diferentes áreas, hacia eventos políticos. Dentro de la organización de los eventos es habitual que se distribuyan alimentos.\n\nSin embargo una búsqueda inversa* de algunas de estas fotografías arroja que no fueron tomadas el 15 de septiembre pasado.\n\nLa publicación más antigua encontrada en internet de la imagen ubicada en la parte superior data del 25 de febrero de 2014, en un sitio turco. Según el portal, la imagen muestra camiones de ayuda humanitaria enviados a Siria por la Humanitarian Relief Foundation (Fundación de Ayuda Humanitaria, IHH por sus siglas en inglés), una ONG islámica originaria de Turquía.\n\nAl indagar en el sitio web de dicha ONG aparecen dos artículos con fotografías similares tomadas de distintos ángulos. Algunos elementos confirman que la imagen fue tomada en ese momento y lugar, como los autobuses y las construcciones que se ven en el fondo de las imágenes. Precisamente, como se reconoce en otras fotos publicadas por la ONG, en la parte delantera de los transportes hay carteles con la imagen de un niño y mensajes, en turco, que dicen “Te necesito” y “Neumáticos de ayuda humana”.\n\nEn la fotografía ubicada abajo se observa la parte frontal de un autobús con un cartel en el que se alcanza a leer: “EN ACCIÓN … MORENA”. El resultado más antiguo hallado en internet corresponde a un tuit de febrero de 2017, que se obtuvo al hacer una búsqueda con palabras clave (acarreados, Morena, autobuses) con la herramienta de TweetDeck. El tuit adjunta una captura de pantalla de un sitio que publicó esa imagen, asegurando que fue un “acarreo” de simpatizantes en el estado de México.\n\nEn esa captura de pantalla supuestamente se reporta sobre los gastos del partido oficialista Morena en la campaña para el gobierno del estado de México en 2017.\n\nFinalmente, el equipo de verificación de la AFP halló el origen de una tercera imagen, supuestamente de la última ceremonia presidencial del grito de independencia.\n\nLa fotografía fue encontrada en el archivo de la agencia mexicana Cuarto Oscuro, y sí muestra a varios autobuses que transportaron personas al Zócalo de la Ciudad de México para asistir a los festejos patrios, pero en septiembre de 2016.\n\nEn la edición de 2019 de los festejos patrios en el Zócalo de la Ciudad de México (principal plaza del país) se reportó la asistencia de al menos 130.000 personas, de acuerdo con autoridades de la capital mexicana.\n\nEn conclusión, varias imágenes viralizadas son engañosas y no muestran vehículos utilizados en el contexto de los últimos festejos patrios en México. En realidad, las fotografías son de ediciones anteriores, de otros eventos en México, e incluso de un envío de ayuda humanitaria de Turquía a Siria.\n\n*Una vez instalada la extensión InVid en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}