{"title": "Foto de incêndio em 2005 circula entre imagens de vandalismo em protesto de 2017 | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-55900", "url": "https://www.aosfatos.org/noticias/foto-de-incendio-em-2005-circula-entre-imagens-de-vandalismo-em-protesto-de-2017/", "vclaim": "Uma foto do incêndio que atingiu a sede do INSS (Instituto Nacional do Seguro Social) em Brasília em dezembro de 2005 circula fora de contexto nas redes sociais, como se mostrasse consequências de um protesto na cidade em maio de 2017 (veja aqui). Segundo a Polícia Federal, um curto-circuito causou as chamas, que destruíram mais da metade do edifício. Já no ato ocorrido 12 anos depois, instalações na Esplanada dos Ministérios foram depredadas e manifestantes atearam fogo em móveis, como noticiou a imprensa na época.\n\nNo Facebook, a imagem do prédio em chamas tem sido veiculada junto a outras que realmente retratam cenas de vandalismo na manifestação de 2017. As postagens, que reuniam ao menos 52 mil compartilhamentos até a tarde desta terça-feira (23), foram marcadas com o selo DISTORCIDO na ferramenta de verificação da rede social (saiba como funciona).\n\nPublicações nas redes sociais veiculam como se fosse resultado de um protesto em maio de 2017 a foto de um incêndio em dezembro de 2005 em um prédio do INSS (Instituto Nacional do Seguro Social) em Brasília. Na ocasião, as chamas foram causadas por um curto-circuito, não pela ação de manifestantes, e destruíram seis dos dez andares do edifício. A imagem do incêndio tem sido compartilhada no Facebook em meio a outras que realmente retratam cenas de vandalismo no ato de 12 anos depois na capital federal, conforme constatou o Aos Fatos.\n\nA autoria da imagem do prédio em chamas não foi identificada por Aos Fatos, mas a foto já constava em sites muito tempo antes dos ataques de manifestantes aos ministérios e é semelhante às divulgadas pela imprensa na época do incêndio.\n\nEsse registro, inclusive, foi usado fora do contexto em 2017 no Twitter pelo então ministro do Desenvolvimento Social e Agrário e hoje deputado federal Osmar Terra (MDB-RS) para criticar as manifestações contra políticas do governo Michel Temer (MDB). Constatado o erro, ele se retratou na época.\n\nDas outras três fotos que circulam com a do incêndio, Aos Fatos constatou que duas retratam o protesto de 25 de maio de 2017. O ato foi convocado por movimentos sociais e centrais sindicais contra Temer e uma proposta de reforma trabalhista e reuniu cerca de 35 mil pessoas. O vandalismo teria começado após confronto de manifestantes com a polícia.\n\nUma das imagens identificadas é reprodução de tela de um vídeo da GloboNews que noticiou um foco de incêndio no térreo do prédio do Ministério da Agricultura. Veja abaixo.\n\nOutra (abaixo) é fotografia de Michael Melo, do portal Metrópoles, que mostra um homem jogando pedra dentro de um edifício vandalizado na Esplanada dos Ministérios.\n\nAos Fatos não conseguiu localizar origem e autoria de uma das fotos que circulam nos posts checados.\n\nOs atos de vandalismo e o confronto com a polícia em Brasília deixaram 49 pessoas feridas e oito foram presas naquele dia. A escalada da violência levou o presidente Temer a decretar ação de garantia de lei e da ordem na capital.\n\n1. G1 (Fontes 1 e 2)\n\n 2. UOL (Fontes 1 e 2)\n\n 3. Folha de S.Paulo\n\n 4. Twitter (@OsmarTerra)\n\n 5. O Globo\n\n 6. Metrópoles\n\n 7. Poder360", "lang": "pt"}