{"title": "É #FAKE que estátua de Che Guevara foi retirada de cidade após eleição de Bolsonaro", "subtitle": "Monumento foi removido em Paraíba do Sul, RJ, em 2017, a pedido do Ministério Público por estar em área tombada. Prefeitura diz que estátua está guardada e ainda não há previsão de instalação em outro local.", "author": "g1.globo.com", "date": "2018-11-09T20:48:52.235Z", "vclaim_id": "vclaim-id-83043", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/11/09/e-fake-que-estatua-de-che-guevara-foi-retirada-de-cidade-apos-eleicao-de-bolsonaro.ghtml", "vclaim": "Circula pelas redes sociais uma mensagem que diz que após a eleição de Jair Bolsonaro começaram a ser feitas remoções de símbolos comunistas em todo o Brasil, começando pela estátua de Che Guevara em Paraíba do Sul, cidade do estado do Rio de Janeiro. A mensagem é #FAKE.\n\nA estátua foi retirada, na verdade, em setembro de 2017 a pedido do Ministério Público Estadual do Rio de Janeiro, porque ela foi instalada em uma área tombada. Ou seja, não foi um \"efeito Bolsonaro\" ou uma ação em resposta às \"maldades do sistema comunista\", como prega a mensagem que bomba na web.\n\nAlém da estátua de Che Guevara, também foi removida uma estátua de Yasser Arafat, líder da Autoridade Palestina, morto em 2004. \"Elas estavam instaladas em dois logradouros públicos tombados como patrimônio histórico: Praça Marquês de São João Marcos (Jardim Velho) e Ponte da Parahyba\", diz a prefeitura, que reforça que as retiradas ocorreram no ano passado e \"mediante recomendação do Ministério Público\".\n\nOs dois monumentos foram instalados durante a gestão de Rogério Onofre (PSB), que governou a cidade por oito anos, e retiradas durante a gestão de Alessandro Bouzada (MDB).\n\nDe acordo com a assessoria da prefeitura, os monumentos estão guardados no almoxarifado da Secretaria de Obras. Ainda não há um planejamento para instalar as estátuas em outro local. Há um ano, o prefeito da cidade fez um vídeo dizendo que estava apenas cumprindo uma \"orientação judicial\" e que os monumentos iam ser recolocados em outros pontos da cidade.", "lang": "pt"}