{"title": "Tramontina dá kit completo de panelas para quem comentar OK em post no Facebook #boato", "subtitle": "Boato – Em uma campanha solidária, a Tramontina está dando um kit completo de panelas para todas as pessoas que comentarem “OK” em um post no Facebook.", "author": "www.boatos.org", "date": "2020-06-29T20:47:47+00:00", "vclaim_id": "vclaim-id-52968", "url": "https://www.boatos.org/tecnologia/tramontina-kit-completo-panelas-comentar-ok-post-facebook.html", "vclaim": "Boato – Em uma campanha solidária, a Tramontina está dando um kit completo de panelas para todas as pessoas que comentarem “OK” em um post no Facebook.\n\nMuitas das pessoas que acompanham o Boatos.org e veem a quantidade de promoções falsas que desmentimos no WhatsApp não sabem que houve um tempo que o Facebook era o terreno mais fértil para esse tipo de fake. E hoje vamos falar de um exemplo deste tipo de balela.\n\nDe acordo com mensagens que estão circulando em páginas no Facebook, a Tramontina está dando diversos jogos de panelas gratuitos para quem comentar OK no post da promoção. Leia uma das versões da história que está circulando por aí:\n\nA TRAMONTINA em campanha solidária contra COVID-19 está aqui pra abençoar milhares famílias. Vamos selecionar 6.000 pessoas nesse grupo que comentarem “OK” sem serem interrompidas por outros membros. Os primeiros 6.000 que conseguirem comentar serão presentados com um KIT COMPLETO DA TRAMONTINA A SEGUIR EXEMPLO: OK Juntos somos mais fortes, vamos juntos nessa! 🇧#FiqueEmCasa #UnidosSomosMaisFortes\n\nTramontina dá kit completo de panelas para quem comentar OK em post no Facebook?\n\nA história circulou com muita força no Facebook e deixou muita gente curiosa. Mas será mesmo que a Tramontina está dando o tal kit completo de panelas para quem comentar OK em um post no Facebook de uma “página qualquer”. A resposta é não.\n\nA mensagem, por si só, já começa a desvendar a farsa. Além de a mensagem ter características de boatos online como ser vaga, alarmista, com erros de português e não citar fontes confiáveis, ela tem um enredo inverossímil. Como assim, a Tramontina vai dar um brinde para quem comentar em um post?\n\nSó há duas respostas para a pergunta anterior: 1) A oferta de brinde é falsa. 2) Trata-se de um golpe para que seja cobrado um “valor de frete” pelo prêmio. A prova disso está em um desmentido na página oficial (essa sim) da empresa. Olha o que foi escrito:\n\nUm perfil falso está usando a marca Tramontina para fingir distribuir brindes e cobrar frete. Não acredite. Todas as promoções da Tramontina são comunicadas nos nossos canais oficiais (site, Instagram, Facebook e e-commerce). Se tiver dúvidas, entre em contato com a gente pelos nossos canais ou no e-mail [email protected]\n\nCom isso, já podemos chegar a um veredicto. A mensagem que circula online e fala sobre kits grátis da Tramontina para quem comentar em um post é falsa. Não passa de mais um promoção falsa que serve como isca para um golpe na web.", "lang": "pt"}