{"title": "Fact Check: Fauci NOT Married To Ghislaine's Sister, NOT Getting Rich Off Covid-19 Vaccine | Lead Stories", "subtitle": "Is Dr. Anthony Fauci married to the sister of accused child sex abuser Ghislaine Maxwell? And is the U.S. government&#039;s...", "author": "leadstories.com", "date": "2020-07-07T13:13:53-07:00", "vclaim_id": "vclaim-id-49252", "url": "https://leadstories.com/hoax-alert/2020/07/fact-check-fauci-not-married-to-ghislaine's-sister-not-getting-rich-off-covid-vaccine.html", "vclaim": "Is Dr. Anthony Fauci married to the sister of accused child sex abuser Ghislaine Maxwell? And is the U.S. government's top infectious disease specialist insisting that Americans wait for a vaccine before reopening because he will make millions when a Covid-19 vaccine is ready? No, both are false: National Institute of Allergy and Infectious Diseases director Fauci is married to bioethicist Christine Grady. Meanwhile, Ghislaine Maxwell's sister, Christine Maxwell, is married to Roger Malina. Further, Fauci's financial investments are scrutinized carefully to prevent conflicts of interest.\n\nThe claims appeared in a post (archived here) published on Facebook on July 6, 2020. It opened:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nTo address the claim that Fauci is married to Ghislaine Maxwell's sister Christine, here is Fauci on YouTube, accepting an award from Sons of Italy.\n\nChristine Maxwell, on the other hand, is married to physicist and astronomer Roger Malina, and she is an internet content developer. She is co-founder of the search engine Magellan and Internet Yellow Pages. She is not now, nor has she ever been married to Anthony Fauci.\n\nMoving on to the claim that Fauci will get rich from vaccines, there are two ways that a person can profit from a new vaccine. One is to be a researcher/patent holder on the discovery. The other is to be a stockholder in the company that makes the vaccine. Fauci is neither.\n\nThe National Institutes of Health has confirmed that Fauci does not own stock in any biomedical or pharmaceutical companies. He would be required to publicly disclose his financial assets in pharmaceutical firms per the agency's ethics policy.\n\nAnd, second, Fauci is neither directly conducting vaccine research nor eligible to hold a patent; neither he nor the NIAID stand to profit from its results.\n\nPolitifact has debunked a claim by an anti-vaccination Facebook page that Fauci stands to gain millions from a vaccine. The April 15, 2020 post states,\n\nIf his critics want to know what he makes as top doctor at NIAID (and spokeman for the White House Coronavirus Task Force), his annual pay from the federal government is $384,625, with no bonuses, according to Federal Pay.\n\nIt could be possible that the Facebook poster (and those who share the rumors) have mixed Fauci up with another man who does have ties to the pharmaceutical industry: President Trump's hand-picked Vaccine Chief, Moncef Slaoui, a longtime pharmaceuticals executive. The New York Times reported on May 20, 2020:\n\nHe is working on a contract, not as a government employee, receiving $1 for his service. That leaves him exempt from federal disclosure rules that would require him to list his outside positions, stock holdings and other potential conflicts, the Times reported.\n\nThe Fauci rumor also appeared on Twitter, posted by DeAnna Lorraine.", "lang": "en"}