{"title": "Fact Check. O hacker Rui Pinto é um preso político?", "subtitle": "Em prisão preventiva desde março de 2019, Rui Pinto assume-se como denunciante e diz estar preso por ser uma \"espécie de preso político\". Ci...", "author": "observador.pt", "date": "13 Fev 2020, 17:43", "vclaim_id": "vclaim-id-36305", "url": "https://observador.pt/factchecks/fact-check-o-hacker-rui-pinto-e-um-preso-politico/", "vclaim": "O português Rui Pinto foi preso na Hungria, em janeiro de 2019, por ordem de um mandado de detenção emitido pelas autoridades portuguesas. Em março foi presente a um juiz em Portugal e ficou em prisão preventiva por suspeita de ser o autor do site Football Leaks, onde divulgou várias informações confidenciais.\n\nEm maio de 2019, uma publicação no Facebook com a sua fotografia e uma frase apelava a que todos partilhassem a mensagem nela inscrita: “Rui Pinto. O único preso político conhecido em Portugal. Vamos dar-lhe o nosso apoio partilhando sem parar. Vamos lutar até ao fim”. A mesma mensagem acabaria replicada numa outra fotografia de Rui Pinto publicada novamente por um outro utilizador do Facebook já em janeiro de 2020.\n\nO próprio Rui Pinto, numa publicação na rede social Twitter, afirmava-se uma espécie de preso político ao ver a medida de coação mais grave, a da prisão preventiva, ser mantida. Esta publicação foi feita em setembro de 2019, dias depois de ter sido formalmente acusado pelo Ministério Público de um crime de extorsão na forma tentada, 74 crimes de acesso ilegítimo e 74 crimes de acesso indevido em relação às caixas de e-mail da SAD do Sporting (como por exemplo de Augusto Inácio, Bruno de Carvalho, Jorge Jesus ou Otávio Machado), da Federação Portuguesa de Futebol, da Procuradoria-Geral da República, da sociedade de advogados PLMJ, da Ordem dos Advogados e da Doyen Sports, e de um crime de acesso ilegítimo, um crime de sabotagem informativa, 73 de violação de correspondência e sete de violação de correspondência agravados.\n\nJá na fase de instrução — uma fase facultativa do processo em que um juiz avalia a acusação e decide se o caso deve seguir para julgamento — Rui Pinto nunca recusou ter acedido a estes sistemas informáticos, e apenas invocou questões jurídicas para tentar anular a sua detenção e a própria acusação. Rui Pinto tem assumido sempre ser um whistleblower com intenções de denunciar publicamente esquemas de corrupção nos vários setores da sociedade. Com o Football Leaks quis fazê-lo no mundo do futebol, agora recentemente assumiu ter sido ele a entregar o material ao consórcio de jornalistas que permitiu expôr os negócios da filha do ex-Presidente angolano, Isabel dos Santos, estando na origem do Luanda Leaks.\n\nNo entanto, à luz da lei, Rui Pinto não tem sido visto assim. Há cerca de um mês, a juíza Cláudia Pina decidiu que devia ser levado a julgamento. No despacho de instrução com essa decisão, a magistrada considera que Rui Pinto não é um whistlebower (denunciante) como o previsto numa lei comunitária ainda não transposta para a lei portuguesa. Um whistleblower é “um denunciante de boa fé, que teve conhecimento dos factos que denuncia licitamente, no âmbito de uma relação como as acima assinaladas, entendendo que o interesse público na denúncia da corrupção está acima dos seus deveres de lealdade ou obrigações de sigilo a que esteja vinculado. Será o colaborador juridicamente desinteressado, que nada tem a ganhar mas que poderá ter muito a perder, uma vez que faz parte de uma estrutura institucional, no âmbito da qual poderá sofrer represálias, caso denuncie infrações penais de colegas, colaboradores ou superiores hierárquicos”, lê-se na decisão de levar o arguido a julgamento. Ou seja, Rui Pinto teria que trabalhar para as entidades cujo sistema informático terá violado, segundo a acusação, para poder ser considerado um denunciante.\n\nA juíza lembra que nenhuma das entidades a cujo sistema informático terá acedido está a ser investigada pela prática de qualquer crime e que, ainda assim, “sempre se dirá que a soma de dois males nunca pode produzir um bem – a prova obtida quanto a estes eventuais ilícitos seria sempre nula, porque obtida mediante a violação dos direitos fundamentais à privacidade, intimidade da vida privada e inviolabilidade de correspondência, mediante a prática de crimes informáticos e em caso algum poderia ser utilizada contra os seus autores, no âmbito de um processo penal legítimo e equitativo, em qualquer jurisdição”.\n\nRui Pinto está também acusado de ter tentado extorquir a Doyen Sports, tentando por isso obter dinheiro pelas informações a que tinha conseguido aceder. “O arguido retrata-se como um whistleblower da corrupção no futebol, em concreto relativamente a atividades que entendia ilícitas praticadas pela assistente Doyen, mas obtendo da mesma, numa primeira linha, uma quantia que lhe permitisse subsistir a longo prazo e, numa segunda linha, pretendia o arguido enquanto whistleblower obter rendimentos regulares para si, para a sua namorada e para a manutenção do projeto Football Leaks”, lê-se.\n\nAssim sendo, conclui o tribunal, “nunca poderia ser integrado na categoria de whistleblower, a qual envolve apenas, de acordo com a doutrina que dissertou sobre o tema e instrumentos internacionais até à data aprovados, ilícitos conhecidos no âmbito de uma relação laboral, comercial ou similar, fundamentando-se a divulgação dos factos ilícitos no interesse público e não em razões pessoais da pessoa que realiza a divulgação”.\n\nA juíza Cláudia Pina atendeu, no entanto, a alguns aspetos trazidos à barra do tribunal pela defesa do Rui Pinto, optando por reduzir ou alterar alguns dos crimes de que vinha acusado. Entendeu o tribunal que a defesa estava certa ao referir que ele não podia ser acusado de alguns crimes que padeciam de queixa, quando os lesados não se tinham queixado, e que havia uma duplicação de ofendidos — considerando que só os donos dos e-mails seriam vítimas e não as empresas em que esses lesados trabalhavam.\n\nAssim, Rui Pinto será levado a julgamento por tentativa de extorsão, seis crimes de acesso ilegítimo, um crime de sabotagem informático, 14 crimes de violação de correspondência, três dos quais agravados, e 68 crimes de acesso indevido. E é por isso que se mantém em prisão preventiva — decisão que tem sido mantida pelos tribunais superiores: recentemente o Tribunal da Relação decidiu que os perigos da liberdade se mantinham porque é sabido “que este é um arguido com competências técnicas excecionais na área da informática”, pelo que podia continuar a cometer os crimes de que é acusado.\n\nOs crimes pelos quais será levado a tribunal são bem diferentes, segundo o advogado Pedro Duro ao Observador, daqueles que à luz do Código Penal podem ser considerados crimes políticos. A lei portuguesa, no seu Código Penal, prevê uma série de crimes contra o Estado, a segurança do Estado, a soberania nacional e a independência e integridade nacionais. E esses sim poderão ser, na ótica deste advogado, considerados crimes políticos.\n\n“Em abstrato, nenhum dos crimes da acusação cabe neste crimes, não são tipicamente crimes políticos”, explica. Também a acusação imputada a Rui Pinto é diferente dos chamados crimes políticos que existem noutros países em que, explica o mesmo advogado, há presos políticos porque são verdadeiramente opositores ao regime e são detidos sob o chapéu de outro crimes. É o caso da Venezuela, por exemplo, e foi já aliás o que aconteceu em Portugal durante a ditadura, em que os presos políticos viriam a ser libertados após o 25 de abril de 1974.\n\nOutra questão, no entanto, é considerar se Rui Pinto “deve ser perdoado” por ter conseguido obter informação relevante para as autoridades e por, no fundo, denunciar verdadeiros esquemas de corrupção. “É outra questão, mas isso não faz dele um preso político”, considera o advogado contactado pelo Observador.\n\nRui Pinto está em prisão preventiva à espera de julgamento pelos crimes de tentativa de extorsão, acesso ilegítimo, sabotagem informático, violação de correspondência e crimes de acesso indevido. Nenhum deste crimes encaixa no leque de crimes previstos no Código Penal que poderão ser considerados crimes políticos. E mesmo que se questione se deve ser perdoado ou enquadrado numa lei de denunciantes, continua sem ser considerado um preso político. Tem sido mantido preso por se suspeitar que poderá voltar a cometer os mesmos crimes.\n\nE de acordo com a classificação do Facebook, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.", "lang": "pt"}