{"title": "Fact Check: Former President George W. Bush Has NOT Said He Supports The Biden/Harris Ticket | Lead Stories", "subtitle": "Has former U.S. President George W. Bush said he supports the Democratic presidential ticket of Joe Biden and Kamala Harris?...", "author": "leadstories.com", "date": "2020-09-05T11:18:52-07:00", "vclaim_id": "vclaim-id-53787", "url": "https://leadstories.com/hoax-alert/2020/09/fact-check-satch-sullinger-and-so-do-i.html", "vclaim": "Has former U.S. President George W. Bush said he supports the Democratic presidential ticket of Joe Biden and Kamala Harris? No, that's not true: While Bush has said he would not support Donald Trump's reelection campaign, he has not endorsed Biden and Harris, as of September 5, 2020.\n\nThe claim appeared in a meme in a post shared on August 15, 2020 by a Facebook page named \"Satch Sullinger \" (archived here) with the introductory text \"And so do I.\" The meme included photos of former Presidents Jimmy Carter, Bill Clinton, George W. Bush, and Barack Obama with this quote next to each image:\n\nThis is what the post looked like on Facebook at the time of writing:\n\nWhile Carter, Clinton, and Obama have endorsed Biden and Harris -- including in speeches at the Democratic National Convention -- the claim that former President George W. Bush has said he would support the Biden/Harris ticket is false.\n\nIt's is no secret that Bush is no fan for the current president. The New York Times reported in a June 6, 2020 article that unnamed sources close to Bush confirmed he would not support Trump's 2020 bid:\n\nThis report was followed by calls for Bush to speak out directly and endorse former Vice President Biden. For example, the Idaho Statesman newspaper published an editorial titled It's time for President Bush to endorse Joe Biden over Donald Trump for president on August 23, 2020.\n\nBush, however, has not made an endorsement as of this writing on September 5, 2020. His former current spokesman has said it will not happen, according to an August 25, 2020, report by The Hill:\n\nBut Bush has refrained from criticizing Trump and rarely enters the political arena. Freddy Ford, a spokesman for Bush said \"it is not in the cards\" for the former president to endorse Biden. \"We've been quite clear and consistent -- President Bush is retired from presidential politics and will not be weighing in,\" Ford said in an email to The Hill.\n\nA number of former Bush administration staffers and cabinet members are supporting Biden and Harris. A CNN report titled Ex-George W. Bush officials launch new group supporting Joe Biden described their organized effort:\n\nThe group, launched Wednesday under the name \"43 Alumni for Biden,\" \"seeks to unite and mobilize a community of historically Republican voters who are dismayed and disappointed by the damage done to our nation by Donald Trump's presidency,\" according to a release. The formation of the group is the latest example of efforts being made by anti-Trump Republicans to defeat the President in November.", "lang": "en"}