{"title": "PolitiFact - Hoax claims Hillary Clinton is responsible for war in Syria", "subtitle": "Hillary Clinton’s emails are back in the news — the fake news, that is. A false story claims that a Clinton email shows", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-75095", "url": "http://www.politifact.com/punditfact/statements/2018/apr/20/yournewswirecom/hillary-clinton/", "vclaim": "Hillary Clinton’s emails are back in the news — the fake news, that is.\n\nA false story claims that a Clinton email shows she ordered the war in Syria in order to benefit Israel.\n\n\"Clinton Email: We must destroy Syria for Israel,\" read the headline on Your News Wire, a hoax website.\n\nThe post says it was published about a year ago, despite its re-emergence on social media. We wanted to look into the claim.\n\nThe article cites a message leaked by Wikileaks from when Clinton was secretary of state.\n\n\"The new Wikileaks release shows the then Secretary of State ordering a war in Syria in order to overthrow the government and oust President Assad, claiming that ‘the best way to help Israel deal with Iran’s growing nuclear capability is to help the people of Syria overthrow the regime of Bashar Assad.\"\n\nBut Clinton did not write the message in the email.\n\nThe message is a 2012 forwarded document from former diplomat James P. Rubin offering guidance on handling the situation in Syria. Clinton forwarded the message to an aide, asking him to print it out.\n\nRubin’s email to Clinton says she may not agree with his proposal, in which he argues that a more aggressive policy on Syria would eliminate the pressure on Israel to become involved, sparking a larger war in the Middle East.\n\nClinton’s actual policy proposals called for the establishment of a no-fly zone and \"safe zones\" on the ground for Syrian nationals. Her stance on Syria also included more airstrikes against the Islamic State.\n\nAnother piece of information that was left out of the article was the conclusion of the document. Rubin said taking stronger action in Syria could protect other civilians from the war raged by President Bashar al-Assad’s regime. Israel’s hesitance to act was noted as a secondary victory.\n\nThe email attributed to Clinton in the Your News Wire story were not written by Clinton. We rate this statement False.", "lang": "en"}