{"title": "Were fire safety audits and fire authority budgets cut by a quarter?", "subtitle": "Since 2010/11 the number of fire safety audits have gone down by about 25%.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-20403", "url": "https://fullfact.org/law/fire-safety-audits-and-fire-authority-budgets/", "vclaim": "Were fire safety audits and fire authority budgets cut by a quarter?\n\nThe number of fire safety audits carried out in England has fallen by about 25% since 2010\n\nFire safety audits are planned visits by fire safety officers to assess whether the Regulatory Reform (Fire Safety) Order 2005 (the legislation governing fire safety building regulations) is being complied with. That involves doing a risk assessment, ensuring fire prevention measures are in place and taking action if they aren’t adequate.\n\nIn 2010/11 there were 84,575 such audits in England. The number of audits carried out has fallen by about 25 %—there were 63,201 fire safety audits in 2015/16.\n\nThe number of fire audits carried out on purpose-built flats of four storeys or more has also fallen, from 4,023 in 2010/11 to 3,534 in 2015/16 (a fall of about 12%). While there has been a steady decline in the number of fire safety audits generally, for these taller buildings there is a much less clear trend.\n\nIn 2015 the National Audit Office (NAO) published a report on the impact of funding reductions on fire and rescue services. It concluded, “since 2010, the government has reduced funding for fire and rescue authorities in England by between 26% and 39%.”\n\nFire authorities get funding from a few different sources such as government grants and council tax\n\nThe NAO said that for stand-alone fire authorities (30 of the 46 fire authorities in England) there had been a real terms reduction of 28% on average in total government funding. Labour have told us that this is what Mr Corbyn was referring to.\n\nOnce council tax and other income is taken into account, the total spending power of these stand-alone fire authorities has been reduced on average by 17% in real terms.\n\nThese reductions are almost solely due to reduced central government funding as the part of the budget for fire authorities supplied by council tax has remained stable.\n\nThere are other types of fire authorities though. Government funding for single tier and county councils fell by 40% over the same period. The NAO estimates that government funding for London Fire and Emergency Planning Authority also fell by 20%.", "lang": "en"}