{"title": "Moraes esconde MP que afeta fundo penitenciário", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-6613", "url": "https://apublica.org/2017/02/truco-moraes-esconde-mp-que-afeta-fundo-penitenciario/", "vclaim": "“Em relação ao fundo penitenciário, nós tivemos oportunidade, no ano passado, de cumprir o descontingenciamento que o Supremo Tribunal Federal havia determinado no segundo semestre de 2015 e imediatamente conseguimos já transferir, no dia 29 de dezembro, R$ 1,2 bilhão para que os estados possam, no sistema penitenciário, se modernizar. Nós conseguimos, com isso, realizar o orçamento em 96,7% na questão penitenciária, quando nos últimos anos essa realização foi muito pequena.” – Alexandre de Moraes, indicado ao Supremo Tribunal Federal, em resposta ao senador Aécio Neves (PSDB-MG), durante sabatina no Senado em 21 de fevereiro de 2017.\n\nNa sabatina de Alexandre de Moraes, indicado ao Supremo Tribunal Federal (STF) pelo presidente Michel Temer, o senador Aécio Neves (PSDB-MG) lamentou a situação dos presídios brasileiros e criticou os cortes orçamentários que atingiram o Fundo Penitenciário Nacional (Funpen) ao longo dos últimos anos. Em resposta ao comentário do parlamentar, Moraes citou uma decisão do STF de 2015, em ação movida pelo PSOL, que determinou que a União utilizasse os recursos acumulados no fundo.\n\nCriado em 1994, o Funpen tem o objetivo de financiar melhorias no sistema penitenciário, como a construção e reforma de unidades prisionais. Ao longo de duas décadas, entretanto, deixaram de ser investidos R$ 2,4 bilhões inicialmente destinados ao fundo, segundo levantamento da ONG Contas Abertas.\n\nApós citar corretamente a decisão do STF, Moraes se equivocou quanto ao valor dos gastos efetuados no final de 2016. Embora a página do Planalto tenha anunciado, em dezembro, R$ 1,2 bilhão para a modernização do sistema penitenciário, a própria matéria desmente o número ao detalhar as despesas em duas frentes, de R$ 799 milhões e R$ 321 milhões. O total, portanto, é de R$ 1,12 bilhão, e não R$ 1,2 bilhão.\n\nQuanto à execução dos recursos do fundo no exercício de 2016, quando foram investidos R$ 1,4 bilhão, a conta de Moraes está certa se levado em conta o montante empenhado (cerca de R$1,5 bilhão), e não o autorizado (cerca de R$ 2,6 bilhões). Utilizando o mesmo critério, a execução de anos anteriores ficou bem abaixo: 59% em 2015 e 63,1% em 2014, segundo dados do SIGA Brasil.\n\nApesar da elevação dos investimentos no final do ano passado, entretanto, o ministro não mencionou, durante a sabatina, os efeitos da Medida Provisória 755 de 2016, enviada ao Congresso Nacional pelo governo Temer em dezembro de 2016 – quando Moraes ocupava o Ministério da Justiça, cargo do qual está hoje licenciado.\n\nA MP 755 diminui a entrada de recursos no Funpen e desvincula 30% dos recursos acumulados pelo fundo, que podem ser revertidos para o Fundo Nacional de Segurança Pública. Além do potencial para reduzir o orçamento específico para o sistema penitenciário – na contramão do que se gabou Moraes aos senadores – a MP 755 é tida como inconstitucional pelo Ministério Público Federal, por afrontar a decisão do STF de 2015.\n\nOs dados citados por Moraes foram utilizados para produzir a impressão de que os investimentos no sistema prisional foram tratados de forma prioritária pelo governo federal, quando na verdade, no mesmo mês em que liberou recursos para a área, em dezembro de 2016, o governo propôs a MP 755, que pode fazer escassearem os recursos para o setor.", "lang": "pt"}