{"title": "Fake News: Southern Poverty Law Center Did NOT Classify VFW And American Legion As Hate Groups | Lead Stories", "subtitle": "A piece by military satire website Duffel Blog titled &quot;Southern Poverty Law Center classifies VFW and American Legion as hate...", "author": "leadstories.com", "date": "2017-09-08T13:19:04-07:00", "vclaim_id": "vclaim-id-2333", "url": "https://leadstories.com/hoax-alert/2017/09/fake-news-southern-poverty-law-center-did-not-classify-vfw-and-american-legion-as-hate-groups.html", "vclaim": "A piece by military satire website Duffel Blog titled \"Southern Poverty Law Center classifies VFW and American Legion as hate groups\" fooled thousands into believing and sharing it. The article opened:\n\nMONTGOMERY, Ala. -- The Southern Poverty Law Center has announced it would include prominent American veterans' organizations American Legion and Veterans of Foreign Wars in its listing of hate groups, sources confirmed today. In a written statement signed by SPLC President J. Richard Cohen, the organization said both the VFW and Legion were included since many of their members sympathize with radical, extreme-right-wing ideals such as freedom, safety, and family values. \"I hate to criminalize a group of decorated war veterans,\" Cohen said, from somewhere deep within a fog of pit sweat in his corporate think-tank steam room, where Sen. Bernie Sanders (I-Moscow) was seen relaxing in the nude.\n\nThat last sentence alone should make it clear the article is satirical in nature but obvously many people who shared the story online didn't go through the trouble of actually clicking on the link before sharing it to all their friends.\n\nIf you search the SPLC's list for \"VFW\" or \"American Legion\" these organisations don't show up in the results. (The \"Institue for Historical Review\" does show up but only because its page has the words \"American\" and \"legion\" in it but in different paragraphs).\n\nWe are in no way, shape, or form, a real news outlet. Everything on this website is satirical and the content of this site is a parody of a news organization. No composition should be regarded as truthful, and no reference of an individual, company, or military unit seeks to inflict malice or emotional harm. All characters, groups, and military units appearing in these works are fictitious. Any resemblance to real persons, living or dead, or actual military units and companies is purely coincidental.\n\nSo relax, no need to get angry about this. And if you see anyone sharing this article as true you can tell them they've been fooled by a piece of satire.", "lang": "en"}