{"title": "Fake News: LA City Council Did NOT Make Final Decision To Permanently Remove Trump's Walk Of Fame Star | Lead Stories", "subtitle": "Did the Los Angeles city council make the final decision to permanently remove Donald Trump&#039;s star from Hollywood&#039;s famous Walk...", "author": "leadstories.com", "date": "2018-08-07T08:07:53-07:00", "vclaim_id": "vclaim-id-19813", "url": "https://leadstories.com/hoax-alert/2018/08/fake-news-breaking-la-city-council-makes-final-decision-to-permanently-remove-trumps-walk-of-fame-st.html", "vclaim": "Did the Los Angeles city council make the final decision to permanently remove Donald Trump's star from Hollywood's famous Walk of Fame? No, that's not true. There was a vote but it was for a non-binding resolution from the West Hollywood city council who have absolutely no say in the matter because the Walk of Fame is not even within their city limits. It was a purely symbolic act that got twisted by some sites into something that is not actually real in order to provoke outrage that can be converted into clicks.\n\nThe story originated from an article published on I Love My Freedom on August 7, 2018 titled \"BREAKING: LA City Council Makes Final Decision To PERMANENTLY REMOVE Trump's Walk Of Fame Star\" (archived here) which opened:\n\nIn an unprecedented move, the L.A. City Council has buckled to pressure from liberals in California and they have voted to permanently remove Trump's star from the Walk of Fame forever. According to Breitbart, the vote was unanimous to remove it, which is a total outrage. The resolution calls on both the Hollywood Chamber of Commerce and City of Los Angeles to remove President Trump's the star due to his \"disturbing treatment of women and other actions.\" \"The West Hollywood City Council did not pass the resolution because Donald Trump is a conservative or a Republican,\" West Hollywood Mayor Pro Tem John D'Amico told The Wrap.\n\nAs you can see in the quoted part of the article it freely conflates the L.A. City Council with the West Hollywood City Council even though they are two wholly separate entities. And the headline speaks of a \"final decision\" while the article text (correctly) speaks of a \"resolution\" (probably because that part was copy-pasted from a Breitbart article that correctly identified the town and the nature of the vote but failed to explicitly point out the relevant geographical details).\n\nThis map shows where West Hollywood is in relation to Los Angeles (the red area). The Walk of Fame is not even in West Hollywood, as Lead Stories' Alan Duke already pointed out in earlier reporting on this vote:\n\nFake News: SHOWDOWN TONIGHT: Los Angeles City Council May NOT Vote To REMOVE Trump's Walk Of Fame Star | Lead Stories A trending report that the Los Angeles city council \"may\" vote to remove Donald Trump's Hollywood Walk of Fame star is misleading, although there is some truth included in the story. The truth is that the West Hollywood council does have a resolution for consideration on its August 6 agenda to call on the Los Angeles city council and the Hollywood Chamber of Commerce to remove the star.\n\nAs Alan also pointed out:\n\nBut the Walk of Fame is not in West Hollywood. It is in Hollywood and it is not controlled by the city, but by the privately-controlled chamber. The resolution by the West Hollywood council -- which is known for a liberal agenda -- has no impact on Trump's star.\n\nWe wrote about ilovemyfreedom.org before, here are our most recent articles that mention the site:\n• Fake News: SHOWDOWN TONIGHT: Los Angeles City Council May NOT Vote To REMOVE Trump's Walk Of Fame Star", "lang": "en"}