{"title": "This photo shows a man's injured finger after a fight in Taiwan -- it is not related to Hong Kong", "subtitle": "Two photos have been shared hundreds of times in posts on Facebook, WeChat, and Twitter which claim they show a Hong Kong police officer's injured hand after his finger was ripped off by protesters at a demonstration in July 2019. The photos are being used in a misleading context; while Hong Kong police have said part of an officer's finger was bitten off during clashes, the", "author": "factcheck.afp.com", "date": "2019-07-18T10:30:35+02:00", "vclaim_id": "vclaim-id-24445", "url": "https://factcheck.afp.com/photo-shows-mans-injured-finger-after-fight-taiwan-it-not-related-hong-kong", "vclaim": "This photo shows a man's injured finger after a fight in Taiwan -- it is not related to Hong Kong\n\nTwo photos have been shared hundreds of times in posts on Facebook, WeChat, and Twitter which claim they show a Hong Kong police officer's injured hand after his finger was ripped off by protesters at a demonstration in July 2019. The photos are being used in a misleading context; while Hong Kong police have said part of an officer's finger was bitten off during clashes, the photo of the injured hand in the misleading social media posts has circulated online in Taiwanese media reports since 2015 about a man whose finger was bitten off during a fight.\n\nThe photo was published in this Facebook post on July 15, 2019.\n\nBelow is a screenshot of the misleading post:\n\nThe top photo shows an injured policeman lying on the ground with people gathering around. The bottom photo in the post shows an injured hand with a partially severed middle finger.\n\nThe post’s Chinese-language caption translates to English as: “Too much exaggeration! During today’s protest in Hong Kong, two policemen were separately knocked unconscious by thugs and a finger was fractured……The thugs’ actions have become more and more excessive, will this ever stop?”\n\nThe post was published one day after Hong Kong protesters clashed with police inside a shopping mall in Sha Tin on July 14, 2019.\n\nPolice said 28 people sought emergency treatment after the demonstration, including officers and protesters. At least 40 people were arrested, police commissioner Stephen Lo said on July 15. He said one police officer had part of his finger bitten off. Here is an AFP report published on July 15, 2019 about the protest.\n\nAt least one or both of the photos in the misleading post were also published here on Facebook, as well as here and here on Twitter with a similar claim. This WeChat article also included the photo of the finger, next to a Chinese language caption which translates to English as: “Policeman’s hand with a finger thugs ripped off with pliers. Too horrible to look!”\n\nThe claim is false; the photo of the injured hand has circulated online in Taiwanese media reports since 2015 about a man whose finger was bitten off during a fight.\n\nA Google reverse image search found the same image published in this news report by Taiwanese media News Radio on August 4, 2015.\n\nThe article's headline states; “Two men scrap with hands and mouths, biting off a finger which is luckily reattached”. It states a 46-year old man in Taiwan had the top of his finger bitten off during a fight with another man. The report states the fingertip was later reattached in hospital.\n\nBelow is a side-by-side comparison of the photo of the bloodied finger from the misleading post (L) and the photo from News Radio’s 2015 article (R).\n\nAnother reverse image search for the second image in the misleading posts found it was published here by Hong Kong news outlet “hk01” in a report about the protests in Sha Tin on July 14.\n\nBelow is a screenshot of the photo on the hk01 website:\n\nThe caption states; “A plainclothes officer was injured and fell to the ground, the back of his head was injured and bleeding. (Photo by Cai Zhengbong)”.\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the hk01 photo (R).", "lang": "en"}