{"title": "FACT CHECK: Was An Italian Doctor Arrested For Murdering Over 3,000 Coronavirus Patients?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-04-07T16:04:31.000Z", "vclaim_id": "vclaim-id-46155", "url": "http://checkyourfact.com/2020/04/07/fact-check-italian-doctor-arrested-murdering-over-3000-coronavirus-patients/", "vclaim": "An article shared on Facebook claims that Italian doctor Sergio Kerr was arrested for murdering more than 3,000 coronavirus patients.\n\nThere is no evidence to support the claim. No news reporting could be found to corroborate the events described in the article.\n\nWith more than 132,000 confirmed cases and some 16,523 deaths to date, Italy has become one of the epicenters of the global coronavirus pandemic, according to data from the Johns Hopkins University Coronavirus Resource Center. An article making the rounds on social media claims that more than 3,000 of Italy’s total COVID-19 related deaths can be linked to Kerr.\n\n“Italy arrest Doctor for intentionally killing over 3,000 coronavirus patients,” reads the headline of the story from News NT, a self-described “breaking news” blog. The deaths purportedly occurred after Kerr ignored “the approved medical procedures for treating coronavirus patients,” according to the article.\n\nHowever, the story appears to be a fabrication. No additional news reporting could be found about the alleged murders committed by Kerr, and the story itself fails to link or cite any sources for its claim. (RELATED: ‘Our Only Hope Remains Up In The Sky’ – Did Italian Prime Minister Giuseppe Conte Say This About Coronavirus?)\n\nAn internet search yielded only one mention of a doctor with that name apart from other outlets debunking the claim. The Tribune, a Bahamian newspaper, recounted in a March 4 article how a doctor with the same name treated patients after a 2013 mass shooting in the Bahamas. But there is no indication that this is the same man the News NT article claims worked in Italy with coronavirus patients.\n\nThe photo of the doctor flanked by police officers that’s featured in the Facebook post is also unrelated to Italy’s coronavirus outbreak. Through a reverse image search, the Daily Caller News Foundation discovered that it originated in a 2015 story from the Indiana-based Herald Bulletin. The man pictured is Dr. Eric Jones, a Pendleton, Indiana, physician who was arrested and charged with several drug-related offenses in 2014.\n\nDue to a lack of news reporting to corroborate the News NT article, we rate this claim false.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}