{"title": "Fact Check: No, the viral photo of eco bridge is not from the Netherlands", "subtitle": "India Today’s Anti Fake News War Room (AFWA) has found that the bridge in the viral photo is actually in Singapore, not in the Netherlands.", "author": "www.indiatoday.in", "date": "2019-07-29T21:51:00+05:30", "vclaim_id": "vclaim-id-25439", "url": "https://www.indiatoday.in/fact-check/story/fact-check-no-the-viral-photo-of-eco-bridge-is-not-from-the-netherlands-1574954-2019-07-29", "vclaim": "A photograph of a bridge over a highway connecting forest on both sides is getting viral on social media.\n\nA Facebook post has claimed that the Netherlands has constructed 600 such bridges to help animals cross the routes.\n\nIndia Today’s Anti Fake News War Room (AFWA) has found that the bridge in the viral photo is actually in Singapore, not in the Netherlands.\n\nThe archived version of the post can be seen here.\n\nFacebook pages Earth Wonders’ and Global Hindus’ shared the post with the caption: Holland put 600 bridges like this, to help the animals cross the routes. Applause for the Netherlands! The post has been shared more than 98,000 times at the last count.\n\nTo verify the claim, we ran a reverse search on the image and found that the bridge in the viral photo is called Eco-Link@BKE -- an ecological bridge in Singapore which connects the Bukit Timah Nature Reserve with the Central Catchment Nature Reserve. Many international media houses reported about the bridge using the viral photo.\n\nThe 62m-long Eco-Link@BKE was built in 2013.\n\nAlthough the bridge is not from the Netherlands, such wildlife connectors are not exclusive to Singapore either. One can find such eco bridge in the Netherlands as well as other countries such as Canada and the USA.\n\nThe second part of the claim with the viral photo is misleading. As per the dossier by the Wageningen University and Research centre,\n\nThe Netherlands has currently 30 wildlife bridges, with another 20 in the pipeline.\n\nIt is clear that though the Netherlands has around 30 wildlife bridges, the one in the viral photo is from Singapore.", "lang": "en"}