{"title": "Fact Check. O Governo limitou a ocupação em veículos próprios?", "subtitle": "Chegou a ser noticiado um limite ao número de pessoas dentro de um mesmo veículo durante o estado de emergência. Mas essa limitação acabou por se apli...", "author": "observador.pt", "date": "08 Abr 2020, 11:55", "vclaim_id": "vclaim-id-51848", "url": "https://observador.pt/factchecks/fact-check-o-governo-limitou-a-ocupacao-em-veiculos-proprios/", "vclaim": "Uma cópia do decreto de execução do emergência, decretado para responder à progressão do novo coronavírus em Portugal, mostra as regras de operação dos transportes nestes período de exceção. A partilha da imagem do documento oficial, numa publicação do Facebook, vem acompanhada de uma chamada de atenção para “todos os que circulam nas estradas”: há um limite de passageiros por automóvel. E com cálculos sobre quantas pessoas pode transportar cada modelo de carro diferente. Mas há aqui algum fundo de verdade?\n\nA resposta à pergunta é simples: nenhum. Não há limites para o número de passageiros que circulam em cada veículo ligeiro durante o estado de emergência. No artigo dedicado aos transportes, no decreto aprovado em Conselho de Ministros a 2 de abril, consta, de facto, que existe a obrigatoriedade de “redução do número máximo de passageiros por transporte, para um terço do número máximo de lugares disponíveis, por forma a garantir a distância adequada entre os utentes dos transportes”. Mas o enquadramento vem a seguir e não tem nada a ver com o que é escrito.\n\nNo número dois do mesmo artigo, vem uma referência a esta alínea específica que detalha: “O disposto da alínea e), do número anterior aplica-se ao transporte aéreo, salvo nos casos estabelecidos em despacho do membro do Governo responsável pela área dos transportes aéreos”. O que quer isto dizer? Que o limite de capacidade diz respeito a aviões e não carros.\n\nA afirmação feita no post, bem como a contabilização de passageiros pelo modelo de automóvel está, assim, errada. Não existe qualquer limite, embora isso tenha sido noticiado nesse mesmo dia, antes do decreto ter sido aprovado pelo Conselho de Ministros. Numa versão anterior, noticiada pela Lusa a citar fonte do executivo, constaria a medida que o primeiro-ministro acabou por não confirmar na conferência de imprensa em que apresentou parte do decreto de execução que estava a ser, na altura, finalizado na reunião do Governo.\n\nMas mesmo a parte do decreto que foi publicada neste post permite perceber que aquela alínea não só diz respeito a aviões, já que o número dois do artigo 33.º ainda se consegue ler. O post foi publicado esta segunda-feira e nas primeiras seis horas de existência ultrapassou as 16 mil partilhas, de acordo com os dados do Facebook a que o Observador tem acesso.\n\nEsta publicação é falsa. Não há qualquer limite ao número de passageiros que podem circular num automóvel ligeiro. Ainda assim, as autoridades podem questionar o motivo de estar mais do que uma pessoa no carro, tendo em conta que as medidas do estado de emergência ditam que a população de risco (idosos e pessoas com doenças crónicas) tenham o dever de “especial proteção”, podendo apenas sair em situações muito específicas, e a restante população tem o “dever geral de recolhimento domiciliário”, exceto num conjunto de situações. Ora, ficam fora muito poucas pessoas, pelo que se torna difícil justificar a necessidade de haver muito mais do que uma por viatura. Mas não existe limite de capacidade, como diz erradamente este post publicado no Facebook.\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts / DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}