{"title": "Jean Wyllys não foi convidado para ser ministro da Educação de Haddad nem disse que 'a Bíblia é uma piada' | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25919", "url": "https://www.aosfatos.org/noticias/jean-wyllys-nao-foi-convidado-para-ser-ministro-da-educacao-de-haddad-nem-disse-que-biblia-e-uma-piada/", "vclaim": "Jean Wyllys não foi convidado para ser ministro da Educação de Haddad nem disse que 'a Bíblia é uma piada'\n\nCircula nas redes sociais a informação de que o deputado federal e candidato à reeleição Jean Wyllys, do PSOL, seria o futuro ministro da Educação do atual candidato à Presidência pelo PT, Fernando Haddad, caso o petista seja eleito. O texto é acompanhado de uma imagem que traz à tona novamente um boato antigo, de que o deputado teria dado declarações contra cristãos. “A bíblia é uma piada, quem crê nela é palhaço, e as igrejas são um circo”, teria dito. Ambas as informações são FALSAS.\n\nO candidato disputa a reeleição pelo PSOL, que tem um candidato próprio à Presidência, Guilherme Boulos, e que não fez coligação com o PT no primeiro turno. Também não houve qualquer menção, nem de Haddad nem de Wyllys, a um eventual cargo em um governo petista. Essa informação é muito parecida com a que circulou em setembro sobre o mesmo convite: um montagem de uma matéria do G1 afirmava falsamente que o convite já teria sido feito por Haddad. Esse boato, no entanto, foi desbancado pelo Comprova. A equipe de imprensa do PT também desmentiu a informação.\n\nAlém disso, essas declarações contra os cristãos são erroneamente atribuídas ao candidato desde 2011. Em 2014, quando voltaram a ganhar força, o site Boatos.org desbancou o boato. Não há registro de entrevista, discurso ou mesmo post na rede social em que o deputado tenha declarado isso.\n\nA imagem com o texto enganoso já teve mais de 97 mil compartilhamentos no Facebook desde setembro, e foi marcada com o selo FALSO na ferramenta de verificação da rede social (entenda como funciona).\n\nHá algumas semanas, circulou nas redes sociais uma imagem que imitava uma reportagem do G1 que dizia que Jean Wyllys teria aceitado convite de Fernando Haddad para ser ministro da Educação em seu eventual governo. O Comprova fez a verificação dessa montagem. Apesar de ser atribuída ao G1, a reportagem era assinada por um jornalista que trabalhava na Folha de S.Paulo. Além disso, o texto da montagem foi feito com padrões de escrita diferentes daqueles usados pelo portal. Por fim, as assessorias de imprensa de Haddad e de Wyllys negaram qualquer convite.\n\nAo Aos Fatos, a equipe de imprensa da campanha do PT afirmou neste-domingo (6) que “Fernando Haddad não se debruçou até o momento em nenhum nome para o seu ministério”.\n\nEssas declarações foram atribuídas ao candidato pela primeira vez em 2011, por uma nota na JB Wiki, seção colaborativa do Jornal do Brasil. À época, Wyllys publicou uma nota em seu site oficial negando as declarações. “É mentirosa a afirmação de que o deputado declarou guerra aos cristãos. Wyllys tem uma história de envolvimento com trabalhos em favor da justiça social, de uma educação para a cidadania e para a valorização da vida, e em favor das liberdades civis (...) O deputado reitera sua luta pela laicidade do Estado, levando a sério sua responsabilidade como porta-voz de milhões de brasileiros que, como ele nessa infeliz situação, não têm e não tiveram direito de resposta.”\n\nEm 2014, quando o boato voltou a ganhar força, Wyllys voltou a posicionar-se em seu Facebook, dizendo que a movimentação ocorria em retaliação à uma denúncia que ele fizera sobre um material que utilizava a imagem de Marina Silva “para propagar o ódio e a intolerância”. À época, o Boatos.org também desbancou o boato. Segundo a apuração, não há nenhum registro dessa fala em entrevistas, vídeos da Câmara ou redes sociais. Aos Fatos também não os encontrou.\n\nHoje, em seu site oficial, o deputado mantém uma seção chamada “Verdade ou Mentira?” onde também desmente sua relação com essas declarações.", "lang": "pt"}