{"title": "Carly Fiorina’s career: a response to readers", "subtitle": "We respond to the many complaints The Fact Checker received about a column on Carly Fiorina's career.", "author": "www.washingtonpost.com", "date": "2015-09-29T19:32:07Z", "vclaim_id": "vclaim-id-82283", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/09/29/carly-fiorinas-career-a-response-to-readers/", "vclaim": "“It didn’t seem like three Pinocchios. Maybe in the range of 1-2 Pinocchios. Closer to 1.” “I am a Republican, but do not intend to vote for Carly Fiorina in the primary season. … I am absolutely shocked by the Three Pinocchios given in this fact checking article. The text of the article seems to validate fully Ms. Fiorina’s claims to have gone from a secretary to the CEO of one of the largest technology companies in the world. In fact, one of the quotes specifically references the fact that Ms. Fiorina was a secretary at a real estate firm and not at HP. Her secretarial job was done post her undergraduate degree and was not done as part time work through college, etc.” “I am a liberal Democrat. But, the ones deserving the Pinocchios are you and the editors who let this get published. There is no lying in what Ms. Fiorina states. You even admit she did work as a secretary and became a CEO. She campaigned for office in California and now for the presidency and she speaks in biographical shorthand. Most listeners understand this. They don’t want a litany of ‘then I went and worked for blank, and then I went to law school, and then to Italy and then etc., etc.’ To slam her for speaking in shortcuts is pretty low.”\n\nWe compiled Fiorina’s educational and career biography from various sources and interviews. In reporting, we found opportunities and options that were unique to Fiorina, not necessarily uniquely American. For example, even though she missed her application deadline to business school, she referenced her Stanford background to make a case for the dean to make an exception by accepting her. Her father was the dean of Duke Law School when she applied to Stanford, which means she would have gotten most of her tuition covered.\n\nThe tipping point, for us, was the realization that most of her Stanford tuition likely was paid for (her bio says “she worked her way” though undergraduate and graduate school; her book says she “needed to pay for my room and board”) because of her father’s employment at Duke University. We also were swayed by the fact that the Stanford degree opened doors for her at the real estate broker where she worked briefly as a receptionist and helped get her in the door at business school even though the application deadline had passed.\n\nPinocchio ratings inherently are subjective, and we often find it difficult to reach a decision. (We frequently second-guess ourselves in the morning.) Our One Pinocchio rating may be another reader’s Three Pinocchio rating, and vice versa. So we aim for consistency in how we apply ratings. It is especially difficult to decide between a Two or a Three, since a Three is a tipping point that indicates a claim is mostly false as opposed to being half-true.\n\nSeparately, the three facts were accurate. But we examined the message it sent to viewers: That Obama’s mother was denied health-insurance coverage, which drained her resources, and she could have lived longer with better coverage. But there was much more to the story than that (you can read the details in the article). The overall impression was misleading, and thus worthy of Three Pinocchios. (As we recall, many Democrats angrily condemned that rating as well.)\n\nIn our minds, the Fiorina case was similar. The “secretary to CEO” line is a central part of her campaign; it even merited its own Web site. She frequently pitched it as an “only-in-America” story. Yet her career really started after she earned her business degree and began working at AT&T as a sales representative. (Some readers, such as John Sexton of Breitbart, pointed to a line in a biography that “perhaps Fiorina’s first taste of business came when she worked for real estate broker Marcus & Millichap for a few months that year” as a sign that the secretary’s job is really the start of her career. But even if one accepts that, it does not mitigate the other advantages she had.)\n\nAt this point, we do not see a reason to change the rating. We are comfortable with the analytic process we used to reach the final result. We can certainly see the case for Two Pinocchios or even One, but believe that would not have been consistent with the way we had applied the Three Pinocchio rating in the past. If Obama got Three, then the thinking was that Fiorina deserved Three as well.\n\nNo rating is set in stone, and many readers have asked us to revise the rating. We generally revise ratings if we receive new information that changes our understanding of the facts. In this case, there is no new information — except maybe for the fact that many readers believe our reasoning is idiotic. But, as noted above, the rating appears consistent with how we have applied it previously. Thus, lacking additional information, we will retain the rating. We realize that will be disappointing to many who have complained.\n\nNot everyone agrees with us on The Pinocchio Test or the rating, and readers can always reach their own conclusions based on the information we present in The Facts. We strive to be transparent about how we reach the rating, consistent in how we apply them, and fair in our work — and we appreciate the thoughtful criticism and response from readers who believe we are not living up to that standard.", "lang": "en"}