{"title": "UNPROVEN: Police chief claims crime decrease with incomplete data", "subtitle": "Recently Namibian Police chief Ndeitunga misleadingly claimed a drop in crime using crime figures for only three quarters of the 2019/20 financial year.", "author": "namibiafactcheck.org.na", "date": null, "vclaim_id": "vclaim-id-32683", "url": "https://namibiafactcheck.org.na/report/unproven-police-chief-claims-decrease-in-crime-despite-data-being-incomplete/", "vclaim": "Recently Namibian Police chief Ndeitunga misleadingly claimed a drop in crime using crime figures for only three quarters of the 2019/20 financial year.\n\nInspector-general Sebastian Ndeitunga made the claim in a statement released to the media on 3 February 2020 by the head of the police’s public relations division, deputy commissioner Kaunapawa Shikwambi.\n\nThe claim of a year-on-year reduction in crime was widely reported on locally and even internationally.\n\nHowever, despite the reports of a reduction in crime for the 2019/20 financial year, the police statement clearly indicates that the figures cited for 2019/20 were for only three quarters of the year (up to end December 2019), compared to full-year figures for the preceding years, going all the way back to 2014/15.\n\nNamibia Fact Check has established a number of issues with the police statement and claim, specifically:\n• It is misleading to compare three reporting quarters of 2019/20 with full-year figures for the previous five financial years (from 2014/15 to 2018/19), as such a comparison is bound to produce a lower figure. The last quarter of the 2019/20 financial year only ends on 31 March 2020, almost two full months beyond when the claim was made, meaning that a credible comparison of year-on-year crime figures will only be possible at some point after 1 April 2020;\n• The police statement claims that 73 299 crimes were reported between 1 April 2019 and 31 December 2019. But a calculation of the quarterly figures presented for 2019/20 adds up to 72 969 reported crimes, which is a difference of 330;\n• While 2018/19 saw a marked spike in reported crime (to over 100 000, compared to just over 93 000 reported crimes for 2017/18), the five-year average for reported crime seems to be about 93 500 reported crimes per year, and 2019/20 appears to be on track to trend in line with the average of the previous five years (from 2014/15 to 2018/19);\n• Since Operation Kalahari Desert started on 1 April 2019, the number of reported crimes have actually shown a quarter-on-quarter increase – 23 693 in Q1, 24 013 in Q2 and 25 263 in Q3 – and not a decrease. In short, reported crimes have actually increased on a quarterly basis while Operation Kalahari Desert was running.\n\nGiven these issues and the fact that full-year reported crime figures for 2019/20 will only be available after 1 April 2020, inspector-general Ndeitunga’s claim of a reduction in reported crime is questionable and rated as unproven.\n\nNamibia Fact Check will endeavour to follow-up on this story once updated crime figures are available.", "lang": "en"}