{"title": "Como homens e mulheres se aposentam em outros países?", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-12897", "url": "https://apublica.org/2017/03/truco-como-homens-e-mulheres-se-aposentam-em-outros-paises/", "vclaim": "“Cabe esclarecer que o padrão internacional atual é de igualar ou aproximar bastante o tratamento de gênero nos sistemas previdenciários. A diferença de 5 anos de idade ou contribuição, critério adotado pelo Brasil, coloca o país entre aqueles que possuem maior diferença de idade de aposentadoria por gênero.” – Henrique Meirelles, ministro da Fazenda, em mensagem enviada ao Congresso Nacional junto à proposta de reforma da Previdência\n\nO repúdio à reforma da Previdência, encaminhada ao Congresso Nacional pelo presidente Michel Temer (PMDB), está entre as pautas levadas pelas mulheres às ruas neste 8 de março. Um dos pontos mais contestados é a equiparação da idade mínima de aposentadoria. Hoje os homens podem se aposentar por idade aos 65 anos, e as mulheres, aos 60. Caso a reforma avance nos termos propostos pelo governo federal, ambos só poderão requerer o benefício aos 65 anos. A modalidade de tempo de contribuição também apresenta vantagem de cinco anos para as mulheres em relação aos homens – tipo de benefício que a reforma quer extinguir.\n\nJunto ao texto da proposta, Temer encaminhou aos parlamentares uma justificativa das alterações, assinada pelo ministro da Fazenda, Henrique Meirelles. “Cabe esclarecer que o padrão internacional atual é de igualar ou aproximar bastante o tratamento de gênero nos sistemas previdenciários. A diferença de 5 anos de idade ou contribuição, critério adotado pelo Brasil, coloca o país entre aqueles que possuem maior diferença de idade de aposentadoria por gênero”, escreveu Meirelles.\n\nPara conferir se a argumentação procede, o Truco – projeto de checagem da Agência Pública – pediu, inicialmente, as fontes utilizadas por Meirelles. A assessoria de imprensa do Ministério da Fazenda encaminhou à reportagem planilhas com dados selecionados do Pensions at a Glance 2015, relatório produzido pela Organização para a Cooperação e Desenvolvimento Econômico (OCDE) sobre aposentadorias ao redor do mundo.\n\nApenas quatro dos 35 países da OCDE possuem a mesma diferença que o Brasil para a aposentadoria das mulheres, de cinco anos a menos de idade em relação aos homens: Chile, Polônia, Israel e Áustria. Outros países têm intervalos menores: Reino Unido (2,5 anos), Hungria (2), Turquia (2), República Tcheca (1,33), Estônia (1), Suíça (1), Itália (0,5) e Eslovênia (0,4).\n\nSegundo o levantamento da OCDE, entretanto, futuramente a diferença de idade será extinta em nove países do bloco, devido a reformas já aprovadas e em fase de implementação, elevando para 32 os que não terão distinção por gênero. Restarão, somente, Israel (a diferença cairá para 3 anos), Chile (5) e Suíça (1).\n\nCom base na seleção de países da OCDE, portanto, está correta a frase do ministro: o Brasil – que não integra a organização – está entre os países com maior diferença de idade. A tendência percebida no levantamento, na mesma linha do que disse Meirelles, é de redução ou extinção na diferença entre os gêneros nos sistemas previdenciários que a mantinham há até pouco tempo. É precipitado, no entanto, basear-se em apenas 35 casos para dizer que este universo representa o padrão internacional.\n\nPara comparar o caso brasileiro com o de mais países, a reportagem consultou diretamente a base de dados da OCDE, na qual são apresentadas informações de 49 sistemas previdenciários nacionais – que representam a interseção entre os integrantes da OCDE e do G20. Além dos 11 casos já mencionados, as mulheres podem se aposentar mais cedo na Argentina, Romênia, Rússia (5 anos), Croácia (4), Bulgária (3) e Lituânia (2). Destes, quatro vão eliminar ou diminuir a diferença entre os gêneros.\n\nExaminamos ainda dados da rede Pension Watch, que abrangem 102 países, incluindo dezenas de nações em desenvolvimento – a OCDE e o G20 envolvem, em sua maioria, países desenvolvidos. Constatamos que 82 exigem a mesma idade para a aposentadoria, sem distinção de gênero. Em outros quatro países, a diferença entre homens e mulheres é menor do que no Brasil. Em 15, as mulheres podem se aposentar cinco anos mais cedo do que os homens, exatamente como acontece por aqui. Não há registros de intervalos maiores.\n\nCom base nas informações da OCDE e da Pension Watch, portanto, é verdade que a diferença de cinco anos entre a aposentadoria de homens e mulheres coloca o Brasil entre os países com a maior disparidade entre os gêneros para a concessão do benefício. Também se constatou que a tendência, quando há alterações nos sistemas previdenciários, é de diminuir ou eliminar as diferenças de gênero.\n\nCaso a reforma da Previdência seja aprovada como deseja o governo, o Brasil praticamente igualaria as idades mínimas de aposentadoria com a dos países da União Europeia e da OCDE. No primeiro caso, a média etária a partir da qual se pode requerer a aposentadoria é de 63,2 anos para homens e 62,2 para mulheres. Após as reformas dos últimos anos, as médias serão de 65,2 anos para homens e 65 para mulheres. Entre os integrantes da OCDE, as elevações serão de 64 para 65,5 anos, no caso dos homens, e de 63,1 para 65,4 no caso das mulheres. Ou seja: ainda que mínima, a diferença entre os gêneros continuará a existir nesses países.\n\nUm ponto importante é o prazo para a alteração das idades mínimas. Como mostra o relatório da OCDE, a elevação da faixa etária para a aposentadoria nos países do bloco será feita de forma gradual. Na Polônia, as mulheres se aposentam hoje aos 60,7 anos, e passarão a ter direito ao benefício somente aos 67 – mas isso até 2040. Para os homens poloneses, a elevação de 65,7 para 67 anos se dará até 2020. Na Espanha, em que já não há diferença entre os gêneros, os 65 anos exigidos passarão para 67, de forma gradual, até 2027.\n\nCabe ressaltar, ainda, a diferença das expectativas de vida entre as diferentes nacionalidades. Entre os 35 países da OCDE – nos quais, em média, as mulheres podem se aposentar, hoje, aos 63 anos, e futuramente aos 65,4, como já dito – a expectativa de vida para elas é de 83,14 anos, segundo dados do Banco Mundial, relativos a 2014. No Brasil, de acordo com a mesma fonte, a expectativa de vida feminina é bem mais baixa, de 78,25 anos.\n\nSe levarmos em conta dados de 2015, do Instituto Brasileiro de Geografia e Estatística (IBGE), há uma pequena elevação da esperança de vida ao nascer das mulheres, para 79,1 anos, mas ficam evidentes diferenças ainda maiores entre a expectativa de vida das estrangeiras e das brasileiras de Roraima (74 anos), Maranhão (74,2) e Rondônia (74,8 anos), além de outros oito estados do Norte e Nordeste em que o indicador é inferior a 77 anos. Ignorar realidades tão distintas seria um erro, pois acabaria por punir as mulheres em condições de maior vulnerabilidade socioeconômica, como alerta Leda Paulani, economista e professora da Universidade de São Paulo, em entrevista à Agência Pública.\n\nEmbora a análise dos dados de diferentes fontes mostre que a frase de Meirelles está correta, a velocidade com que as mudanças serão feitas e a expectativa de vida das mulheres são muito diversas entre os países. Isso torna simplista a comparação entre os modelos previdenciários. A fala do ministro foi classificada, portanto, como sem contexto – usa informações corretas, mas omite fatos importantes para o entendimento do que foi dito.", "lang": "pt"}