{"title": "Fake News: First 90 Kangaroos Have NOT Been Released in Wyoming | Lead Stories", "subtitle": "Was a batch of 5 antilopine kangaroos released in the Wyoming outdoors by the Wyoming Wild Game Department so they...", "author": "leadstories.com", "date": "2018-04-03T03:32:35-07:00", "vclaim_id": "vclaim-id-9879", "url": "https://leadstories.com/hoax-alert/2018/04/fake-news-first-90-kangaroos-have-been-released-in-wyoming.html", "vclaim": "Was a batch of 5 antilopine kangaroos released in the Wyoming outdoors by the Wyoming Wild Game Department so they could later be used for hunting? A story that said as much went viral again on April 1, 2018 but it was just a copy pasted version of an April Fools' Day hoax that ran last year so it still wasn't true this year.\n\nThe copy of the false story reappeared on April 1, 2018 on Tetribe.net and was titled \"First 90 Kangaroos Have Been Released in Wyoming\" (archived here). The copied article opened:\n\n(Dubois, Wyo) - The Wyoming Wild Game Department (WWGD) partnering with the Wyoming Migration Initiative (WMI) have released the first of 5 planned batches of 90 Antilopine Kangaroos into the Wyoming outdoors. Dubbed \"Project Sage Hopper\" by the WWGD team responsible for evaluating the viability of Wyoming's habitat for Australian marsupials, it has been in the planning stages for 3 years. The goal is two-fold: Create new and interesting wildlife viewing opportunities for tourists, and in several years, potentially provide additional hunting opportunities. \"Antilopine means 'antelope-like, so we are interested to see how these kangaroos adapt to Wyoming's wild landscapes,\" WMI Director Matt Kauffman said. \"If they start migrating, we'll be tracking their movements, looking to see how they learn to exploit the sage steppe and the mountains, where they 'hopover,' those sorts of things.\"\n\nThe story was an exact copy of this County10 story from last year:\n\nThat story was later updated with a big link that simply read\n\nand which directed visitors to a page with reactions about the prank.\n\nWe wrote about tetribe.net before, here are our most recent articles that mention the site:\n• Fake News: This Small Canadian Town Will NOT Give Land & Job To Anyone Willing To Move There\n• Fake News: E-Cigarettes NOT Found To Have 10 times More Cancer Causing Ingredients Than Regular Cigarettes\n• Fake News: People With RH Negative Blood ARE From Earth And ARE Definitely Human\n\nThe website tetribe.net seems to be part of a wider trend of fake Native American themed websites that publish rehashed content from variouis other websites, including articles about actual Native American issues but also fake news and health scares. Mediamatters discovered several such sites are being operated in places like Kosovo.\n\nLead Stories noticed thetribe.net seems to be using the Google Adsense ID \"ca-pub-6312226304022123\" which we also found on the now defunct website theearthtribe.net. That site had the exact same image as a logo, as you can see in this archived screengrab from an old story that ran there:\n\nVideo: Couple Proves Facebook Listens In On Conversations With Simple... What happens when you talk about a random item with your cell phone around? If you have Facebook's Messenger app, apparently, your phone is listening - and feeding your information to Facebook. The YouTube user Neville conducted a simple experiment after suspecting Facebook was listening in to his conversations through his cell phone's microphone - even when the phone is not in use.\n\nAnd according to WHOIS registration data this site was set up by someone in Australia:\n\nLuke seems to be running several other similar websites, we'll be following them with great interest...", "lang": "en"}