{"title": "Analysis | Did Trump offer experts to China to help with the coronavirus?", "subtitle": "Former vice president Biden claims Trump made \"no effort\" to get CDC staff into China to understand the coronavirus. But that's not correct.", "author": "www.washingtonpost.com", "date": "2020-04-03T07:00:31.827Z", "vclaim_id": "vclaim-id-38736", "url": "https://www.washingtonpost.com/politics/2020/04/03/how-much-pressure-did-trump-put-china-access-concerning-coronavirus/", "vclaim": "CDC officials, meanwhile, were frustrated at the inability to get access. “What I can say is that we have folks ready to go to China as soon as that offer is finalized,” said Nancy Messonnier, the agency’s top infectious disease official, on Feb. 3. “I understand that there still are negotiations in process on that. And really, we are just waiting. As soon as we are allowed to go, we will be there. And, you know, we do have an expert already in the field as part of CDC’s continuing work with China. So, he’s already in the field and therefore could be there immediately. So, we are still waiting for that invitation.”\n\nMcKeogh said the CDC had begun increasing staff in China before the outbreak. “When Director Redfield first learned of the virus, there were three U.S. direct hires, plus a deputy director on temporary deployment to China (which has continued to date), but in addition, about 10 locally employed from budget analysts to subject matter experts in flu, tuberculosis, and public health workforce, which expands our reach and workforce,” she said. “CDC often provides supplemental assistance for outbreaks from Atlanta or the region. CDC had the right staff to engage China and ability to provide technical assistance were it requested.”\n\n“At the very onset of this, when America first learned about this, we did our best to make sure that we had transparency and information,” Pompeo said on March 26. “We offered to send our expert medical providers in. We offered to make sure that we could provide whatever support they needed. And instead of cracking down on the virus in a timely fashion, they cracked down on information flow. They kicked journalists out. They punished those who were speaking about this inside of their own country.”", "lang": "en"}