{"title": "FACT CHECK: Did Starbucks Call To Defund The Police?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-07-21T18:31:10.000Z", "vclaim_id": "vclaim-id-54148", "url": "http://checkyourfact.com/2020/07/21/fact-check-starbucks-call-defund-police/", "vclaim": "An image shared on Facebook more than 94,000 times claims Starbucks has called for police departments to be defunded.\n\nThere is no evidence that Starbucks, as a company, supports defunding police departments. A Starbucks spokesperson confirmed the claim is false.\n\nThere have been growing calls to “defund the police” since George Floyd died in Minneapolis police custody in late May. While there is no universal definition of what defunding the police looks like, those in favor of it typically call to divert some, if not all, funds from police departments to other areas of the community such as schools and health care, according to PBS.\n\nThe image being shared claims the popular coffee chain Starbucks has publicly supported the movement, saying, “Starbucks says Defund the Police. Let’s defund Starbucks. Ask all friends and family not to be Starbucks patrons. Dunkin coffee is just as good!”\n\nHowever, the Daily Caller News Foundation found no evidence that Starbucks has endorsed the “defund the police” movement. The term “defund the police,” or any similar variation, does not appear in any press releases or articles published on the company’s website. Nor do any messages of support for the movement appear on Starbucks’ verified Twitter and Facebook accounts.\n\nA spokesperson for Starbucks also confirmed to the DCNF that the claim made in the post is inaccurate. (RELATED: Is Starbucks Offering A Free Frappuccino To Anyone Who Shouts ‘Black Lives Matter’ In One Of Its Stores?)\n\nIn fact, a search of Starbucks’ website reveals instances where the company has shown appreciation for police officers. For example, the company sponsors the “Coffee with a Cop” program in which police officers sit down for a cup of coffee with other Starbucks patrons “to help build community through conversation, understanding and empathy.”\n\n“At Starbucks, we have deep appreciation for the police officers who are committed to keeping our communities safe,” reads the opening line of an article about the program on Starbucks’ website.\n\nStarbucks also issued an apology to police officers in Tempe, Arizona, after a group of officers were asked to leave a Starbucks for making a customer feel “uncomfortable” in July 2019, according to ABC News. In the apology, the company states their appreciation for the Tempe Police Department and refers to the incident as “completely unacceptable.”\n\nIn recent months, the coffee company has publicly supported the Black Lives Matter movement, sharing several tweets, as well as posts, on the Starbucks website that detail action the company is taking to fight racial inequality.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}