{"title": "No, Hurricane Irma is not a Category 6 storm -- there is no Category 6", "subtitle": "Hurricane Irma will not become a Category 6. The National Weather Service is warning people to watch out for fake forecasts going viral on social media.", "author": "www.cbsnews.com", "date": "Updated on:  September 6, 2017 / 6:00 PM", "vclaim_id": "vclaim-id-2271", "url": "https://www.cbsnews.com/news/category-6-hurricane-myths-of-hurricane-irma/", "vclaim": "Hurricane Irma is a very real, powerful Category 5 storm that lashed the Virgin Islands and Puerto Rico's northeast coast and could potentially wallop South Florida this weekend. But the National Weather Service is warning people to watch out for fake forecasts after several went viral on social media.\n\n\"Keep your eyes out for fake forecasts. THIS is what an official NOAA advisory looks like. Note: forecast only goes out 5 days,\" the agency said on Facebook. They encouraged readers to visit the National Hurricane Center's official website if you are unsure of the source.\n\nThe warning comes after several websites claimed Irma would become a Category 6 storm -- which does not exist -- that would wipe entire U.S. cities off the map.\n\n\"There is no such thing as a typhoon in the Atlantic or a Category 6 or higher hurricane,\" WAPT Meteorologist Nathan Scott wrote on Facebook, encouraging users to follow trusted media outlets when searching for information on the storm.\n\nHe added, \"Meteorologists have not discussed anything about implementing Category 6 criteria because there's nothing that strong.\"\n\nThe National Hurricane Center uses the Saffir-Simpson Hurricane Wind Scale, which grades storms on a scale from 1 to 5 based on sustained wind speeds. Category 5 applies to any hurricane with sustained winds of 157 mph or higher -- powerful enough to cause \"catastrophic damage.\"\n\nAnother bogus claim was a Facebook post that falsely illustrated the storm on a projected path toward Texas, before any meteorologist knew where the storm would go. The post has since been deleted from Facebook but several meteorologists used this as a lesson to folks looking for information online.\n\n\"The fake forecast shows Irma heading southwest of current, real, predictions, and barreling right into Texas, where Harvey, the hurricane-turned-storm, has left record rainfall, devastation and killed dozens,\" meteorologist James Spann of WBMA-TV tweeted.\n\nIn Florida, Gov. Rick Scott declared a state of emergency and activated 100 members of the Florida Air and Army National Guard to help with planning across the state. Another 7,000 National Guard members will report to duty Friday when the storm could be bearing down, though it's too early to know exactly where it may hit.", "lang": "en"}