{"title": "Bolsonaristas distorcem teor de decreto de Doria para espalhar desinformação sobre contagem de casos de covid-19", "subtitle": "Depois que presidente colocou em dúvida o número de mortes em São Paulo relacionadas à pandemia do novo coronavírus, grupos", "author": "politica.estadao.com.br", "date": "2020-03-28T19:44:25-03:00", "vclaim_id": "vclaim-id-84126", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/bolsonaristas-distorcem-teor-de-decreto-de-doria-para-espalhar-desinformacao-sobre-contagem-de-casos-de-covid-19/", "vclaim": "Correção: O número do decreto assinado por Doria é 64.880, e não 64.480, como informava versão anterior deste texto.\n\nGrupos de simpatizantes do presidente Jair Bolsonaro impulsionam nas redes sociais o boato de que o governador de São Paulo, João Doria, teria assinado um decreto para aumentar artificialmente os registros de mortes por covid-19, a doença provocada pelo coronavírus que se espalhou pelo mundo todo a partir de um foco inicial em Wuhan, na China. A alegação é falsa, como se pode perceber pela simples leitura do decreto.\n\nA boataria foi impulsionada pelo próprio Bolsonaro, que colocou em dúvida o número de mortes registrados em São Paulo, e pelo vereador Carlos Bolsonaro, filho do presidente, que fez postagem no Twitter afirmando que falecimentos por “infarto, aneurisma, derrame etc” seriam registrados como se fossem de covid-19, graças ao decreto 64.880, assinado por Doria. O pano de fundo da discórdia é o fato de Bolsonaro discurdar das medidas restritivas de circulação de pessoas adotadas por Doria e outros governadores.\n\nO texto do decreto é o seguinte:\n\n“A Secretaria da Saúde e a Secretaria da Segurança Pública deverão, em seus respectivos âmbitos, em especial no Instituto Médico-Legal e nos Serviços de Verificação de Óbitos, adotar as providências necessárias para que as atividades de manejo de corpos e necropsias, no contexto da pandemia do covid-19 (novo coronavírus), não constituam ameaça à incolumidade física de médicos, enfermeiros e demais servidores das equipes de saúde, nem aumentem riscos de contágio à sociedade paulista, sendo-lhes lícito adotar, para a preservação dessas vidas, procedimentos recomendados pela comunidade científica, por meio do Centro de Contingência do Coronavírus e do Centro de Operações de Emergências em Saúde Pública Estadual – COE-SP, ambos da Secretaria da Saúde. Os Secretários da Saúde e da Segurança Pública poderão editar normas complementares visando ao cumprimento do disposto neste decreto.”\n\nEm postagem no Facebook, o governador explicou o alcance da medida:\n\n“Inacreditável até onde vai a irresponsabilidade dessa turma do mal. Inventam mentiras para enganar a população. Só que dessa vez são vidas que estão em risco. 100% DOS ÓBITOS CONTABILIZADOS POR CORONAVÍRUS PASSAM POR TESTES. O decreto publicado permite que qualquer médico no Estado de SP ateste óbitos no local, e não a causa da morte por covid-19 sem o teste. Segue protocolo internacional adotado durante epidemias e recomendações da Organização Mundial da Saúde e do próprio Ministério da Saúde. Um corpo pode transmitir coronavírus por até 72 horas após o falecimento. O protocolo visa diminuir o trânsito de cadáveres infectados, evitando que o corpo tenha que ser levado ao Serviço de Verificação de Óbitos para ser atestada a morte. Com o decreto, o médico pode emitir o atestado no local e colher o teste se houver suspeita para covid-19. O caso somente será contabilizado como covid-19 após o teste dar positivo. Aliás, quem contabiliza e divulga o balanço oficial das mortes por covid-19 é o Ministério da Saúde, não o governo de SP.”", "lang": "pt"}