{"title": "As propinas descem pela primeira vez em 15 anos?", "subtitle": "Mariana Mortágua anunciou que as propinas vão diminuir no próximo ano letivo, ao contrário do que aconteceu durante mais de uma década - e tem razões válidas para o afirmar.", "author": "poligrafo.sapo.pt", "date": "2018-10-13T20:46:06+01:00", "vclaim_id": "vclaim-id-33357", "url": "https://poligrafo.sapo.pt/fact-check/as-propinas-descem-pela-primeira-vez-em-15-anos", "vclaim": "No Orçamento do Estado para 2019 está prevista uma redução das propinas, uma vez que foi estipulada uma redução do tecto máximo que as Universidade vão poder cobrar. É já a partir do próximo ano lectivo que as propinas terão um valor máximo de 856 euros, menos 212 euros do que atualmente, anunciou este sábado Mariana Mortágua, deputada do Bloco de Esquerda. Esta redução aplica-se a licenciaturas, mestrados integrados, mestrados obrigatórios para o acesso a actividades profissionais (por exemplo, em algumas engenharias) e cursos técnicos superiores profissionais. A bloquista está correta: nos últimos 15 anos não tinha havido reduções nos valores das propinas, apenas tinha havido um congelamento das mesmas.\n\nA redução das propinas tem deixado os reitores preocupados com o financiamento das universidades. Segundo Nuno Mangas, Presidente do Conselho Coordenador dos Institutos Superiores Públicos as propinas servem actualmente para pagar “parte dos vencimentos e despesas gerais”. Já António Cunha, Presidente do Conselho de Reitores das Universidades Públicas, as propinas “servem para pagar um pouco de tudo”.\n\nO Presidente do Instituto Superior Técnico não concorda com a diminuição do valor das propinas e diz que esta redução “não vai beneficiar os estudantes mais desfavorecidos, porque já têm bolsas para cobrir estas despesas”. Arlindo Oliveira acrescenta ainda que “actualmente o maior obstáculo no acesso ao (ensino) superior, que é a dificuldade de encontrar alojamento acessível nos grandes centros urbanos”.\n\nNo entanto, os estudantes ficaram bastante felizes com a medida anunciada. Para o Presidente da Federação Académica de Lisboa, João Rodrigues, esta medida é “extremamente positiva”. O Presidente da Direcção Geral da Associação Académica de Coimbra é da mesma opinião e acrescenta que este é “um primeiro passo, mas não pode ser o último\". Alexandre Amado continua dizendo que é uma “decisão pioneira” dado que “é a primeira vez que a propina é reduzida por decreto”.\n\nSegundo a deputada do Bloco, a medida da redução das propinas está negociada e acordada partindo do pressuposto de que há uma compensação em igual montante às universidades. Aliás, existe um acordo feito entre Governo e Universidades que contempla a compensação às mesmas em caso de alguma alteração legislativa.", "lang": "pt"}