{"title": "Covid-19 : ce visuel montrant le nombre de décès en France de janvier à avril est erroné", "subtitle": "Une publication partagée près de 800 fois depuis le 24 mai sur Facebook montre que le nombre de décès de janvier à avril 2020 est légèrement inférieur à l'année 2015, selon les chiffres de l'Insee, relativisant la gravité de l'épidémie de Covid-19. Les chiffres attribués à l'Insee sont faux et l'analyse est trompeuse. Explications", "author": "factuel.afp.com", "date": "2020-06-02T17:55:20+02:00", "vclaim_id": "vclaim-id-45527", "url": "https://factuel.afp.com/covid-19-ce-visuel-montrant-le-nombre-de-deces-en-france-de-janvier-avril-est-errone", "vclaim": "Covid-19 : ce visuel montrant le nombre de décès en France de janvier à avril est erroné\n\nUne publication partagée près de 800 fois depuis le 24 mai sur Facebook montre que le nombre de décès de janvier à avril 2020 est légèrement inférieur à l'année 2015, selon les chiffres de l'Insee, relativisant la gravité de l'épidémie de Covid-19. Les chiffres attribués à l'Insee sont faux et l'analyse est trompeuse. Explications.\n\n\"Pour les intéressés qui possèdent encore quelques neurones intacts non contaminés par l’intox médiatique (...) En marketing on pourrait appeler le 'COVID-19' un bon 'rebranding' de la grippe version 2.0\", écrit l'auteur de la publication.\n\nSi l'on en croit ces chiffres, les quatre premiers mois de 2020 ont été moins meurtriers que les quatre premiers mois de l'année 2018 et l'année 2015, malgré l'épidémie de nouveau coronavirus.\n\nUne publication quasiment-identique portant sur le premier trimestre de ces années avait déjà fait l'objet d'un article de vérification le 12 mai.\n\nLes données disponibles sur le site de l'Insee, dans un article du 28 mai 2020, ne sont pas les mêmes que ceux de la publication virale :\n\nIl est important de noter que les chiffres de 2020 (et même ceux de l'année 2019) sont pour le moment provisoires et sont régulièrement réactualisés, indique le site de l'Insee (mais pas la publication virale).\n\nSi l'on se réfère aux chiffres de l'Insee du 28 mai 2020, 237.000 personnes sont mortes de janvier à avril 2020 contre 218.457 en 2015, soit près de 20.000 décès supplémentaires. Les quatre premiers mois de l'année 2020 ont également été plus meurtriers que l'année 2018.\n\nComparer la mortalité - toutes causes confondues - sur les premiers mois de 2020 à la mortalité à la même période les années précédentes, n'a de toute façon pas réellement de sens pour analyser les effets de l'épidémie de ce nouveau coronavirus.\n\nLe stade 3 de l'épidémie de Covid-19, c'est-à-dire le moment où l'épidémie démarre, a été déclaré le 14 mars en France. Le pays recensait alors 91 morts du nouveau coronavirus, contre 9 morts comptabilisés une semaine auparavant.\n\n\"La mortalité du Covid-19 apparaît 18 jours après l'infection. On a eu une courbe de croissance des décès quasi exponentielle entre le 20 mars et le 9 avril\", a expliqué Grégoire Rey, directeur du centre d'épidémiologie sur les causes médicales de décès de l'Inserm, l'institut national de recherche de santé, interrogé par l'AFP le 6 mai.\n\n\"Plus on prend des périodes longues, plus on dilue l’effet de la crise. Si je prends le jour de la canicule de 2003 où on décompte le plus grand nombre de morts depuis qu'on recense les décès, et que je fais une moyenne sur tout l’été, en incluant juin, on aurait pu dire ce n'est pas dangereux\", a expliqué M. Rey.\n\nSelon l'Insee, si l'on compare à partir de début mars, et jusqu'au 27 avril 2020, \"le nombre de décès totaux enregistrés (...) est supérieur à celui enregistré sur les mêmes périodes en 2019 ou 2018 : 122 200 décès ont été enregistrés en 2020 en France (soit une moyenne de 2 107 décès par jour) contre 98 084 en 2019 et 106 122 en 2018\".\n\n\"Entre le 1er mars et le 27 avril, le nombre de décès en France est ainsi supérieur de 25 % à celui enregistré à la même époque en 2019 et de 15 % à 2018\", relève donc l'Insee qui note que le \"pic\" a été atteint \"le 1er avril avec 2 782 décès enregistrés\".\n\nDe plus, ce que ces données brutes ne peuvent pas montrer, ce sont les vies potentiellements sauvées par les mesures de confinement.\n\n\"Pour le Covid-19, l'épidémie a été mise cloche alors qu'elle n'avait touché que 6% de la population\", a expliqué à l'AFP le 7 mai le Dr Martin Blachier, directeur de Public Health Expertise, une entreprise spécialisée dans la modélisation des maladies.\n\nUne étude publiée le 22 avril par l'Ecole des hautes études en santé publique estime ainsi que le confinement mis en place le 17 mars en France aurait évité quelque 60.000 décès à l'hôpital.\n\nUtiliser la mortalité toutes causes confondues, publiée par l'Insee, pour analyser la gravité de l'épidémie est insuffisant à ce stade car ces données restent provisoires et n'indiquent pas la cause des décès. \"Le bilan final de l'épidémie est loin d'être fait\", a estimé le Docteur Lévy-Bruhl.", "lang": "fr"}