{"title": "No destacan algunas zonas producto de un beso de la madre a su bebé, sino al ver rostros familiares", "subtitle": "Miles de personas compartieron desde septiembre de 2019 en redes sociales una imagen de una resonancia magnética de una madre con su hijo, asegurando que en ésta se puede observar la reacción química que se produce en los cerebros cuando la mujer da un beso a su pequeño. Sin embargo, lo que muestran las manchas de colores es la actividad cerebral al ver imágenes de rostros.", "author": "factual.afp.com", "date": "2019-12-17T11:16:08+01:00", "vclaim_id": "vclaim-id-28383", "url": "https://factual.afp.com/no-destacan-algunas-zonas-producto-de-un-beso-de-la-madre-su-bebe-sino-al-ver-rostros-familiares", "vclaim": "No destacan algunas zonas producto de un beso de la madre a su bebé, sino al ver rostros familiares\n\nMiles de personas compartieron desde septiembre de 2019 en redes sociales una imagen de una resonancia magnética de una madre con su hijo, asegurando que en ésta se puede observar la reacción química que se produce en los cerebros cuando la mujer da un beso a su pequeño. Sin embargo, lo que muestran las manchas de colores es la actividad cerebral al ver imágenes de rostros.\n\n“Primera resonancia magnética en el mundo de una madre y su hijo. La madre, Rebecca Saxe, neurocientífica besa a su hijo de 2 meses. El beso provoca una reacción química en los dos cerebros, una explosión de la hormona del amor, la oxitocina”, dice una de las publicaciones en Facebook, compartida más de 34.000 veces, junto a otras (1, 2, 3), al igual que en Twitter con mensajes similares.\n\nUna búsqueda inversa de la imagen en Google condujo entre otros a un artículo publicado en The Smithsonian Magazine en diciembre de 2015, en el que la neurocientífica Rebecca Saxe, del Instituto de Tecnología de Massachusets (MIT) explica que la imagen corresponde a una resonancia magnética de ella con su hijo, tomada en abril de 2015.\n\nLa resonancia que ilustra el artículo es la misma que aquélla compartida en redes, solo que no incluye las coloraciones en ambos cerebros.\n\nEn el artículo, la neurocientífica explica que en su laboratorio del MIT recurren a las resonancias magnéticas para “observar el flujo sanguíneo en el cerebro de los niños” y ver “su actividad cerebral”. “Esta resonancia magnética en particular, sin embargo, no fue hecha con propósitos de diagnóstico, ni siquiera por la ciencia en realidad. Nadie, hasta donde sé, había realizado alguna vez una resonancia magnética de una madre y su hijo. Hicimos esta porque queríamos verla”, cuenta Saxe en el artículo.\n\nLa investigadora del MIT abundó sobre el origen de la imagen en una charla durante el evento TEDx Cambridge el 9 de junio de 2016, en la que explicó que intentó hacer resonancias de bebés para estudiar la estructura y desarrollo de sus cerebros. Para ello, tenían que estar despiertos y ver películas de cosas que les resultaran familiares, como paisajes y rostros de gente conocida. Saxe comenzó a realizar las pruebas con su primer hijo, Arthur, nacido en septiembre de 2013, cuando apenas tenía un mes y no logró los primeros resultados hasta enero de 2014. Para conseguir que el pequeño estuviera tranquilo dentro del tubo de resonancias, se introdujo con él en su interior. Así fue como se pudo tomar la imagen compartida en redes, que realizó en realidad con su segundo hijo, llamado Percy, en 2015.\n\nEl estudio científico para el cual fue tomada la resonancia magnética fue publicado en la revista Nature el 10 de enero de 2017.\n\nEl 11 de septiembre de 2019, Rebecca Saxe publicó una serie de tuits aclarando que las zonas de color rojo y naranja de las imágenes no corresponden a la reacción por un beso, como aseguraban algunas publicaciones en redes, sino que muestran zonas activadas en el cerebro al ver imágenes de rostros de personas.\n\nSaxe explicó que, luego de concluir el estudio publicado en enero de 2017, se le ocurrió sobreponer la información obtenida en las pruebas a la resonancia magnética de su segundo hijo.\n\n“En respuesta a todas las controversias y el tuiteo este fin de semana: las activaciones son resultados reales de imágenes por resonancia magnética funcional, de respuestas hemodinámicas al mirar grabaciones con rostros, en comparación con grabaciones de paisajes. Realmente son de ese bebé. No tienen nada que ver con oxitocina, hormonas, besos ni amamantar”, tuiteó.\n\nVarias publicaciones compartieron una imagen similar, pero manipulada, como si mostrara la resonancia magnética de una mujer besando a su perro, algo que AFP Factual ya verificó aquí como falso.\n\nLa fotografía compartida sí corresponde por tanto a la resonancia magnética de una madre con su bebé, pero no muestra una reacción química de ambos cerebros a un beso, sino a la visualización de rostros de personas conocidas.", "lang": "es"}