{"title": "Has Scotland been ‘short-changed’ by £2.9bn in the Conservative-DUP deal?", "subtitle": "The SNP has claimed that the deal between the Tories and the DUP has denied Scotland £2.9bn in Barnett funding. This is not quite correct.", "author": "theferret.scot", "date": "2017-06-30BST17:38:11+01:00", "vclaim_id": "vclaim-id-20430", "url": "https://theferret.scot/scotland-3bn-conservative-dup-deal-barnett/", "vclaim": "The long-running negotiations between Theresa May’s Conservatives and the Democratic Unionist Party have finally produced a deal to allow the Prime Minister to form a government.\n\nTo secure the support of the DUP in a confidence-and-supply deal, May agreed to £1bn of extra funding for Northern Ireland.\n\nThis move was condemned by a number of politicians and parties, including the SNP and First Minister Nicola Sturgeon, as well as the Welsh First Minister Carwyn Jones.\n\nIn a Facebook post, the SNP claimed the nature of the deal had denied Scotland similar increases in funding.\n\nFerret Fact Service has assessed this statement, and found it to be Half True.\n\nThe root of the controversy over the deal is that the UK government is handing new funding to Northern Ireland without also increasing cash to other devolved nations. There has been widespread condemnation of the move from Scottish politicians across the political divide.\n\nThe claim made by the SNP is that Scotland has been denied funding the tune of £2.9bn. This figure is based on the application of the Barnett formula, which calculates the annual change in funding allocated to the devolved administrations based on changes to public spending in England.\n\nThe Barnett formula itself is apparently very straightforward. In the case of Scotland, it is based on Scotland’s proportional spend of any changes in public spending in England (and occasionally widened to England and Wales when appropriate). So you multiply the change in department spending by the proportion of services that have been devolved (this is the ‘comparability factor’), and by Scotland’s population. This is applied to different areas of spending such as health and education to make up Scotland’s allocation or ‘block grant’.\n\nSo how did the Scottish Government calculate the £2.9bn figure? It is an estimate of the amount of money which would have come to Scotland had the money allocated to Northern Ireland arisen from increased public spending in England, given Scotland’s relative size compared to Northern Ireland.\n\nBarnett calculations are complicated by the comparability factor. Scottish politicians have argued that as the funding areas in the DUP deal (infrastructure, health and education, broadband, deprivation) are largely devolved to the Scottish Parliament, they would be due £2.9bn based on the Barnett Formula.\n\nWhat is the Barnett formula? The Barnett formula calculates the annual change in funding allocated to Scotland and other devolved powers, not the amount of money. The aim is to make sure that if changes are made to public spending in England, equivalent changes (in pounds-per-person) are made in Scotland, Wales and Northern Ireland. The formula relates to “block grants”, which cover the normal, everyday costs of running services. The block grant can change depending on increased devolution—greater spending powers would increase the block grant, while greater tax powers reduce it. How is the change calculated? The formula multiplies the change in department spending by the proportion of services that have been devolved (this is the comparability percentage), and by Scotland’s population. For services which have been completely devolved (like education), the “comparability percentage” is 100 per cent, though many departments are made up of a combination of devolved and reserved services. Finally, the figure is multiplied by Scotland’s population as a percentage of the population of England (or England and Wales). Once the total for each department (known as the “Barnett consequential”) has been calculated, these are added together to produce a final sum of money, which is then allocated to the devolved power. When did the Barnett formula come into effect? The Barnett formula was first introduced in Scotland in 1978, during the Labour government of James Callaghan. It’s named after Joel Barnett, who oversaw the development of the formula while he was Labour Chief Secretary to the Treasury. It was initially used for Scotland, then extended to Northern Ireland (1979) and Wales (1980). The formula wasn’t unprecedented – a similar measure had been introduced in 1888, and was used until 1959. Though the Barnett formula was originally intended as a short-term measure, it is still in place. However, it is non-statutory and therefore not set out in law—instead, it’s Treasury policy, and can theoretically be altered by the UK Government.\n\nThe argument that Scotland has been “shortchanged” by the deal is hard to quantify. It is true that Scotland would have been due a significant boost had the money given to Northern Ireland been provided through using Barnett calculations based on English spending changes. But where there is no change in spending in England, as in this case, then the Barnett formula does not apply.\n\nBefore the details of the deal were thrashed out, Scottish secretary David Mundell told reporters he would resist any attempt to give “back door funding” for Northern Ireland if the other nations would not benefit too.\n\nPoliticians including Finance secretary Derek Mackay have argued that the Tory-DUP agreement is in contravention of the spirit of the Statement of Funding Policy, which sets out the principles of funding the devolved nations.\n\nIt reads: “Assessment of whether a programme is unique at a UK level should be exceptional. As such, any such assessment should be evidence-based, be undertaken in a timely manner, and be considered by Treasury ministers and their counterparts in the devolved administrations to ensure all viewpoints are understood before final decisions are taken.”\n\nScottish ministers and their Welsh counterparts have found themselves outside the negotiations between the DUP and Conservatives, and MacKay said “no engagement was undertaken with Scottish (or Welsh) Ministers on the proposal”.\n\nWhat is important is the nature of the Barnett formula, and what precedent there is for funding for devolved nations without using it. The formula itself was never intended to be more than a temporary fix, and does not does not set the overall size of the grant but only changes to spending.\n\nBarnett is not set out in law, but is instead a technical convention for funding the devolved nations. In practice, the Treasury dictates how the formula works and its application. There is nothing contained within the Barnett formula to say money cannot be provided outwith its framework.\n\nThe UK government argues that Barnett does not apply to the Northern Ireland money, as it is in the form of an addition to the block grant, rather than a consequence of increased spending in England.\n\nThis was also the case in the so-called ‘city deals’ in Scotland and Wales, which provided extra funding directly to Scottish cities. The deals saw £500m spent in Glasgow, £125m in Aberdeen, and £53m in Inverness, but did not impact on Barnett consequentials (the amount allocated to each department). Scottish ministers have disputed this comparison.\n\nThere is further precedent for funding which takes place outside the Barnett formula, with a number of ‘Barnett bypass’ deals taking place in Northern Ireland and Wales since devolution, a number of which are detailed in a 2009 select committee report on Barnett.\n\nDavid Eiser from economic think tank the Fraser Allander Institute wrote that “on a technical level, there is nothing in the Northern Ireland agreement that that contradicts any rules or laws.” This is because of the narrow and simplistic parameters of the Barnett Formula. The calculation is purely arithmetic, and does not cover targeted funding without a previous increase in English spending. Nor does it relate to the need for funding, it simply apportions money based on the changes in English (and occasionally wider) spending.\n\nIt is certainly unusual for a significant payment to be given to a devolved nation in return for government votes but not unheard of. In fact, the DUP backed then-Prime Minister Gordon Brown’s plan for 42-day detention of terror suspects in exchange for a financial package in 2008.\n\nWhether it is unethical to accept such a funding deal in the current case is a matter for debate, but there does not appear to be a statutory reason why Scotland and Wales should necessarily receive equivalent increases. Nor why such a payment should be related to the Barnett formula when it is not based on spending changes in England.\n\nScottish politicians may be right to feel aggrieved that Northern Ireland has received a new package of funding to prop up the Tory government at Westminster. It is fair to argue that had funding been done in the usual way, via Barnett calculations, then Scotland would have received money. However, the claim that Scotland has been “shortchanged” by £2.9bn because the Barnett formula has not been used is based on a misunderstanding of its application. There is nothing in the formula that says how special funding for one devolved nation would affect the others.\n\nThe SNP referred a Ferret Fact Service request for evidence to the Scottish Government, who provided a breakdown of the money which it had estimated per department but did not provide any of the calculations which led to this conclusion.", "lang": "en"}