{"title": "Meloni sulla droga sbaglia all'ultimo", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-41456", "url": "https://pagellapolitica.it/dichiarazioni/8334/meloni-sulla-droga-sbaglia-allultimo", "vclaim": "«Ogni 7 giorni muoiono 6 persone di overdose, in Europa l’Italia è al terzo posto per uso di cannabis e al quarto per cocaina, si spacciano 730 tipi diversi di sostanze e tra i giovani è quadruplicato il consumo».\n\nSecondo la leader di Fratelli d’Italia «ogni 7 giorni muoiono 6 persone per overdose». Il nostro Paese sarebbe, in Europa, «al terzo posto per consumo di cannabis e al quarto per cocaina» e sarebbero in circolazione «730 tipi diversi di sostanze». Inoltre, «tra i giovani è quadruplicato il consumo».\n\nSecondo Geoverdose le morti per overdose nel 2018 sono state 255 (circa 5 persone ogni settimana).Guardando invece al 2019, tra il 1° gennaio e il 2 luglio, i decessi per overdose sono stati 116 in 183 giorni, cioè poco più di 4 persone ogni 7 giorni.\n\nLa “Relazione europea sulla droga 2019” – redatta annualmente dall’Osservatorio europeo delle droghe e delle tossicodipendenze –ha rilevato che nel 2018 nella Ue sono stati 91,2 milioni coloro che fatto uso di cannabis almeno una volta nella vita (27,4 per cento della popolazione). Per quanto riguarda la cocaina, invece, sono 18 milioni le persone che l’hanno consumata almeno una volta (5,4 per cento della popolazione).\n\nPrendendo in esame il consumo almeno una volta nella vita tra gli individui di età compresa tra i 15 e i 64 anni, nel 2018 l'Italia è quarta per consumo di cannabis (32,7 per cento della popolazione) dietro alla Francia (44,8 per cento), alla Danimarca (38,4 per cento) e alla Spagna (35,2 per cento). Se si guarda, poi, sempre per il 2018, il consumo di cocaina, il nostro Paese si posiziona ancora al quarto posto (6,9 per cento della popolazione) dietro al Regno Unito (10,7 per cento), alla Spagna (10,3 per cento) e all'Irlanda (7,8 per cento)[2].\n\nGiorgia Meloni dunque commette un'imprecisione riguarda la posizione dell'Italia nella classifica del consumo di cannabis ma ha sostanzialmente ragione: su 28 Paesi Ue siamo tra i maggiori consumatori di marijuana e di cocaina.\n\nLa “Relazione europea sulla droga 2019” sopra citata fornisce anche alcuni dati sulla quantità di sostanze stupefacenti in circolo. Nel testo della Relazione si legge, in linea con quanto ha detto Giorgia Meloni, che nella stesura del rapporto sono state monitorate «più di 730 nuove sostanze psicoattive, di cui 55 sono state individuate in Europa per la prima volta nel 2018».\n\nSempre secondo la Relazione, «nella maggior parte dei casi le nuove sostanze psicoattive sono prodotte in grossi quantitativi da aziende chimiche e farmaceutiche in Cina. Da lì vengono spedite in Europa, dove sono trasformate in prodotti, confezionate e vendute».\n\nTra il 2014 e il 2018, secondo quanto riportato dalle diverse relazioni redatte dall'Osservatorio europeo delle droghe e delle tossicodipendenze, il consumo di cannabis è aumentato.\n\nNel 2014 erano 14,6 milioni i giovani europei (età compresa tra i 15 e i 34 anni) ad aver fatto uso di cannabis nell'ultimo anno. Di questi, 8,8 milioni avevano un'età compresa tra i 15 e i 24 anni. Nel 2015 la stima parlava di circa 16,6 milioni di giovani consumatori con un aumento anche tra i giovanissimi (9,6 milioni). Nei tre anni successivi si sono registrati altri aumenti, ma più contenuti: 17,1 milioni di consumatori nel 2016, 17,2 milioni nel 2017 e 17,5 milioni nel 2018. Se prendiamo l'arco di tempo 2014-2018, l'aumento è di circa il 20 per cento.\n\nNel 2014 i giovani tra i 15 e i 34 anni ad aver fatto uso di cannabis nei 12 mesi precedenti erano il 19 per cento, mentre nel 2017 il 20,9 per cento. Dunque nell'arco temporale 2014-2017 l'aumento è stato del 10 per cento circa.\n\nPer quanto riguarda il consumo di cannabis tra i giovani è dunque assolutamente errato sostenere che ci sia stato un aumento del 400 per cento. Nella Ue è il dato circa l'aumento nei consumi è un ventesimo di quanto sostenuto da Meloni, e in Italia addirittura un quarantesimo.\n\nIl consumo di cocaina dal 2014 al 2018 è rimasto piuttosto stabile: la stime fatte nel 2015, nel 2016, nel 2017 e nel 2018 parlano di circa 2,3 milioni di consumatori tra i 15 e i 34 anni. L’ultima relazione ha invece registrato un leggero incremento, toccando i 2,6 milioni di persone (+ 13 per cento).\n\nIl consumo di ecstasy e amfetamine è aumentato in modo contenuto negli ultimi quattro anni. Nel primo caso si è passati da 1,8 milioni di giovani (15-34 anni) del 2014 a 2,1 milioni del 2018 (+17 per cento). Guardando alle amfetamine, la percentuale di giovani consumatori (15-34 anni) è rimasta quasi invariata negli ultimi cinque anni all’1 per cento (circa 1,3 milioni di persone).\n\nNemmeno in questo caso è corretto ritenere che negli ultimi anni il consumo di droghe tra i giovani sia quadruplicato. I giovani italiani hanno, al contrario, ridotto i loro consumi. Tra il 2014 e il 2017 il numero di ragazzi di età compresa tra i 15 e i 34 anni che hanno nell'ultimo anno fatto uso di cocaina è diminuito dello 0,1 per cento, i consumatori di ecstasy sono calati dello 0,2 per cento e quelli di amfetamine dello 0,3 per cento.\n\nGiorgia Meloni ha detto che «ogni 7 giorni muoiono 6 persone di overdose, in Europa l’Italia è al terzo posto per uso di cannabis e al quarto per cocaina, si spacciano 730 tipi diversi di sostanze e tra i giovani è quadruplicato il consumo».\n\nSecondo i database istituzionali è vero, infatti, che le morti di overdose in Italia - nel 2017 - siano state 6 ogni 7 giorni. I dati più recenti, che danno un quadro leggermente più ottimistico, non provengono tuttavia da fonti ufficiali. Sul punto possiamo quindi dire che Meloni abbia ragione.\n\nAnche per quanto riguarda il consumo di cannabis e cocainia, Meloni ha sostanzialmente ragione: l'Italia è ai primi posti delle classifiche europee (anche se per la cannabis si posiziona quarta, e non terza, come invece afferma la presidente di Fratelli d'Italia).\n\nSostenere che «tra i giovani è quadruplicato il consumo» è invece sbagliato. Stando ai dati ufficiali, tra il 2014 e oggi l'aumento nei consumi tra i giovani è drasticamente inferiore rispetto a quanto affermato dalla leader di Fratelli d'Italia.", "lang": "it"}