{"title": "El video muestra una anotación del futbolista suizo Dimitri Oberlin", "subtitle": "Una publicación que supuestamente muestra al exvelocista jamaiquino Usain Bolt anotando un gol ha sido compartida miles de veces en redes sociales. Pero es falso. Aunque Bolt sí marcó en dos ocasiones durante un breve paso por un equipo profesional de fútbol en Australia, el video corresponde a una anotación del suizo Dimitri Oberlin en un partido del Basilea en la Liga de", "author": "factual.afp.com", "date": "2019-09-24T23:54:22+02:00", "vclaim_id": "vclaim-id-31407", "url": "https://factual.afp.com/el-video-muestra-una-anotacion-del-futbolista-suizo-dimitri-oberlin", "vclaim": "El video muestra una anotación del futbolista suizo Dimitri Oberlin\n\nUna publicación que supuestamente muestra al exvelocista jamaiquino Usain Bolt anotando un gol ha sido compartida miles de veces en redes sociales. Pero es falso. Aunque Bolt sí marcó en dos ocasiones durante un breve paso por un equipo profesional de fútbol en Australia, el video corresponde a una anotación del suizo Dimitri Oberlin en un partido del Basilea en la Liga de Campeones de 2017.\n\n“Este fue uno de los goles que marcó Usain Bolt este fin de semana”, asegura la cuenta de Facebook que publicó el video el 11 de agosto de 2019. Las imágenes, que también circulan en Twitter y YouTube, muestran una acción en la que un futbolista, vestido con un uniforme rojo y azul, recorre un campo de juego a gran velocidad para recibir un pase y anotar un gol.\n\nSegún el usuario, se trata del veloz Bolt, dueño del récord mundial en los 100 metros planos.\n\nLas imágenes, presentadas como un gol del jamaiquino, también circulan en inglés y portugués. Sin embargo, es falso.\n\nUno de los 10 millones de usuarios de Twitter que vio las imágenes publicó un enlace a un video en YouTube en el que se puede ver la misma jugada. En esta secuencia el narrador presenta al jugador que anota el gol como “Oberlin”. Además, un acercamiento permite ver que el dorsal de su camiseta tiene el número 19 y el apellido Oberlin.\n\nSegún este video de YouTube, la jugada corresponde a un tanto de Dimitri Oberlin, del Basilea de Suiza, contra el equipo portugués Benfica el 27 de septiembre de 2017. En efecto, el 27 de septiembre de 2017 el delantero anotó dos goles en un partido por la Liga de Campeones de Europa en el que su equipo de entonces derrotó 5-0 al cuadro luso. El primero de los tantos, convertido al minuto 20 del primer tiempo, es el que aparece en la secuencia viral, según el sitio oficial de la UEFA.\n\nOberlin juega desde el pasado verano boreal con el SV Zulte Waregem de la primera división de Bélgica.\n\nAunque este video no muestra a Usain Bolt anotando, el ganador de ocho oros olímpicos sí vistió los colores de dos equipos de fútbol tras retirarse del atletismo en agosto de 2017. Bolt entrenó con el Borussia Dortmund alemán en marzo de 2018 y en agosto del mismo año se unió a los Central Coast Mariners de Australia, donde incluso llegó a anotar dos goles en un partido amistoso. El jamaiquino, sin embargo, abandonó el equipo sin llegar a estrenarse en un juego oficial y anunció su retiro como futbolista en enero de 2019.\n\nEn conclusión, es falso que este video muestre a Usain Bolt anotando un gol. En realidad, las imágenes corresponden a un tanto del futbolista Dimitri Oberlin, del Basilea de Suiza, en la Liga de Campeones de la temporada 2017/2018.", "lang": "es"}