{"title": "Fact Check: International Space Station Camera Did NOT Capture New UFO Footage | Lead Stories", "subtitle": "Did a camera aboard the International Space Station capture new footage of a UFO? No, that&#039;s not true: Several Internet...", "author": "leadstories.com", "date": "2020-02-26T16:03:05-07:00", "vclaim_id": "vclaim-id-32822", "url": "https://leadstories.com/hoax-alert/2020/02/fact-check-international-space-station-camera-did-not-capture-new-ufo-footage.html", "vclaim": "Did a camera aboard the International Space Station capture new footage of a UFO? No, that's not true: Several Internet hoaxers have shared the video to suggest that NASA was tracking a UFO. However, a couple of Internet sleuths on YouTube determined the real explanation. The ISS jettisoned a retired component that was no longer needed.\n\nThe claim originated from an article (archived here) published by Eight Thoughts on February 23, 2020, under the title \"NEW UFO FOOTAGE CAPTURED BY ISS CAMERA (Feb 23 2020).\" It opened:\n\nUsers on social media saw this:\n\nThe YouTuber who shared the video claimed to have witnessed UFOs before in the Arizona and Utah deserts. He told his listeners:\n\nHow do you refute that? How do you refute this weird object that looks like a spaceship from Superman and just flying along and then decides to break orbit and zooms off into space? That is some of the weirdest UFO sightings I've ever seen in my life.\n\nActually, a couple of YouTubers did refute it. According to a video posted by the YouTube channel, ufoofinterest, two other video creators, Willease and Apaiss, offered up an explanation using NASA's ISS Daily Summary Report. On February 21, 2020, NASA wrote:\n\nJapanese Experiment Module (JEM) Inter-orbit Communication System (ICS)-Exposed Facility (EF) Jettison: At 12:50 CT today, robotics ground controllers commanded an SSRMS disposal jettison of the retired JEM ICS-EF, a sub-component of the JEM ICS communications system. The Kibo Inter-Orbit Communication System (ICS) provided an independent intercommunications network between the Kibo module and Tsukuba Space Center (TKSC) of the Japan Aerospace Exploration Agency (JAXA). The ICS-EF was launched on the STS-127 mission (2J/A) in July of 2009, and was attached to the Exposed Facility Unit (EFU)-7 where it was in service until August of 2017. Kibo science data is now delivered via the ISS Ku-band system which utilizes the expanded coverage of the Tracking and Data Relay Satellite System (TDRSS) network.\n\nIn other words, the object in question was a component, known as the JEM ICS Exposed Facility (ICS-EF), a part of the Kibo Inter-Orbit Communication System. It was being disposed of and jettisoned into space. This site features an image of the ICS-EF.\n\nThe flying object seen in the video was definitely not unidentified. The ISS knew which component it had released into space.\n\nWe wrote about fake news on YouTube before. Here are our most recent articles that mention the site:\n• Fact Check: Birds Did NOT Fall Dead From The Sky Due To 5G\n• Fact Check: NO Evidence Coronavirus Is Bioweapon Leaked From Wuhan Lab\n• Fact Check: Wrapping Eggs In Aluminum Foil And Microwaving For Two Minutes Does NOT Result In Perfect Boiled Eggs\n• Fact Check: Fish Antibiotics Are NOT A Safe Substitute For Human Antibiotics\n• Fact Check: Bernie Sanders Did NOT Say He Thinks 'Black People Smell'", "lang": "en"}