{"title": "Kolkata Police clarified that they did not start any specific free night pick-and-drop scheme for women.", "subtitle": "No free ride scheme was started by the Kolkata Police for women at nights. '1091' and ‘7837018555’ are related to a scheme launched by the Ludhiana Police", "author": "factly.in", "date": "2019-12-09T11:12:32+00:00", "vclaim_id": "vclaim-id-34896", "url": "https://factly.in/kolkata-police-clarified-that-they-did-not-start-any-specific-free-night-pick-and-drop-scheme-for-women/", "vclaim": "A couple of helpline numbers are being shared widely on social media with a claim that the Kolkata Police launched a free ride scheme for women in need at nights. Let’s try to analyze the claim made in the post. \n\n\n\nClaim: Women can call ‘1091’ or ‘7837018555’ numbers to avail the free ride scheme started by the Kolkata Police. Fact: The Kolkata Police clarified that they have not started any such free ride scheme with the helpline numbers ‘1091’ and ‘7837018555’. But, they said that they are ready to help anyone who calls the police on ‘100’. The numbers given in the post are related to the free ride scheme started by the Ludhiana Police for women travelling at nights in the city. Hence the claim made in the post is MISLEADING.\n\nWhen the numbers given in the post were searched on Google, an article by ANI was found in the search results. In the article, it can be read that the Ludhiana Police launched a free night pick-and-drop scheme for women. Talking to ‘ANI’, the Ludhiana Police Commissioner has said that women can call ‘1091’ (child and women helpline) or ‘7837018555’ if they do not find a ride at night, and a police vehicle will drop them at their house. While ‘1091’ is a general woman helpline number in various states, ‘7837018555’ is specific to this scheme. So, a woman can call on both the numbers to avail the service in the city.\n\n\n\nWhen searched if any similar scheme was started by the Kolkata Police, it was found that they did not start any such scheme. The Kolkata Police clarified on Facebook and Twitter that the message being circulated on social media is false. But, the police assured the citizens that they can call on ‘100’ to get immediate assistance when in distress. So, the scheme started by the Ludhiana Police (for the people in Ludhiana) is being shared as a scheme started by the Kolkata Police (for the people in Kolkata) to mislead the people.\n\nWhen the same numbers were previously shared in the name of ‘Hyderabad Police’, Factly has written an article debunking the claim. The article can be read here.\n\nTo sum it up, the Kolkata Police have clarified that they did not start any specific free night pick-and-drop scheme for women. \n\n\n\nDid you watch our new Episode of the DECODE series?", "lang": "en"}