{"title": "PolitiFact - Can 8 in 10 people get health coverage for under $75? Not most Americans", "subtitle": "Get America Covered, an organization founded by former health officials under the Obama administration, is running an en", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-68828", "url": "http://www.politifact.com/truth-o-meter/statements/2017/nov/06/barack-obama/can-eight-10-people-get-health-coverage-under-75-n/", "vclaim": "Get America Covered, an organization founded by former health officials under the Obama administration, is running an enthusiastic albeit misleading campaign to get people to sign up for health care.\n\nOn Nov. 1, the first day of open enrollment, the group released a video on Twitter featuring former President Barack Obama talking about HealthCare.gov, a portal to enroll in the marketplace exchanges set up by the Affordable Care Act.\n\n\"It only takes a few minutes and the vast majority of people qualify for financial assistance,\" Obama says. \"Eight in 10 people this year can find plans for $75 a month or less.\"\n\nCan 8 in 10 people get health coverage for $75 a month or less? It depends on who those 10 people are.\n\nThe statistic only refers to people currently enrolled in HealthCare.gov.\n\nThat’s not most Americans. Only 3.7 percent of Americans under the age of 65 are enrolled in the marketplace exchanges. So 80 percent of that sliver can find plans for under $75.\n\n\"The entire video is about HealthCare.gov, and not off-marketplace plans, which is made clear throughout the video,\" said co-founder Lori Lodes, a former Medicare and Medicaid Services communications director.\n\nBut that may not be so clear to the average viewer.\n\nThe bulk of Americans under the age of 65 are getting health care through their employers, Medicaid or the Children’s Health Insurance Program. Generally speaking, those people either aren’t permitted or wouldn’t want to shop on the marketplaces.\n\nAbout seven percent of Americans under 65 are purchasing health care individually, on or off the exchanges. But about 6 million Americans don’t bother going through the marketplace because they make too much money to qualify for subsidies.\n\nIf they, too, were considered, the 8 in 10 figure might look a lot different, according to Chris Sloan, a senior manager at the health care consulting firm Avalere.\n\nWith subsidies as the biggest incentive to enroll in the marketplace, the HealthCare.gov population is pretty self-selecting.\n\nAvalere found that participation in the exchanges declines dramatically as incomes increase and subsidy eligibility decreases.\n\nOver 80 percent of eligible individuals with incomes below 150 percent of the federal poverty level enrolled in the exchanges, while only 2 percent of eligible individuals with incomes above 400 percent of the FPL enrolled. (Subsidies are available, with exceptions, to individuals between 100 and 400 percent FPL.)\n\nBut in the absence of statistics on HealthCare.gov visitors, the 8-in-10 figure is the only data point available to those wondering about their eligibility for low-cost plans within the marketplace. What’s more, the website also helps enroll people who might not have otherwise known they were eligible for other government programs.\n\n\"The share of people who use Healthcare.gov that actually end up in some form of coverage that gets assistance if you include Medicaid and CHIP is probably even higher,\" said Matt Buettgens, a senior fellow in the Health Policy Center at the left-leaning Urban Institute.\n\nThe report found that HealthCare.gov enrollees able to pay $75 or less for health insurance is up by 9 percentage points from last year, and 8 percentage points from 2015.\n\nThat’s in large part an effect of the Trump administration’s decision not to reimburse insurers for cost-sharing reductions. The uncertainty of those reimbursements drove up premiums on the silver plans used to calculate the tax credits enrollees receive, so anyone eligible for a premium tax credit gained access to more funds.\n\nAccess to $75-or-less plans depends on whether enrollees stay on their current plan. Sixty percent would qualify for plans $75 or less if they continued to get the same coverage as last year, whereas 80 percent would qualify if they switched. That doesn’t necessarily entail a downgrade.\n\nAvalere found that people between 100 and 150 percent of FPL qualified for free Bronze plans in 98 percent of counties, while 10 percent qualified for the more generous gold plans for free.\n\nObama said, \"Eight in 10 people this year can find plans for $75 a month or less.\"\n\nThe video was only talking about an average of 80 percent of less than 3.7 percent of the American population, or the people currently enrolled on HealthCare.gov.\n\nThis is already a highly self-selected group, as participation in the exchanges declines dramatically as subsidy eligibility decreases. It ignores a majority of the American population because they are enrolled elsewhere, and a large portion of those who could but choose not to use the site because they don’t qualify for subsidies.\n\nWhile enrollees' eligibility for plans under $75 has increased by 9 percentage points from last year, the people who qualify for subsidies hasn’t changed.", "lang": "en"}