{"title": "Carlos Costa foi reconduzido no BdP a poucos meses das legislativas de 2015 e contra a vontade de António Costa? (COM VÍDEO)", "subtitle": "No novo programa de comentário político \"Circulatura do Quadrado\", Jorge Coelho fez questão de relembrar a forma como Carlos Costa foi reconduzido no cargo de governador do Banco de Portugal: \"Cerca de cinco ou seis meses antes das eleições\", apesar de o \"eventual novo primeiro-ministro\", António Costa, ter dito que \"seria contra a recondução\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-02-15T09:03:06Z", "vclaim_id": "vclaim-id-42201", "url": "https://poligrafo.sapo.pt/fact-check/carlos-costa-foi-reconduzido-no-bdp-a-poucos-meses-das-legislativas-de-2015-e-contra-a-vontade-de-antonio-costa", "vclaim": "“Se bem me lembro, há cerca de um ano o Jorge Coelho já achava que o atual governador do Banco de Portugal não tinha condições para continuar”, perguntou o jornalista Carlos Andrade, moderador do novo programa de comentário político “Circulatura do Quadrado” (sucedâneo do histórico “Quadratura do Círculo”), na TVI24 e TSF, a 14 de fevereiro. “Há mais tempo”, começou por responder Jorge Coelho, antigo governante e dirigente do PS. “Relembremos um pouco como é que o atual governador foi reconduzido”, prosseguiu.\n\n“O atual governador foi reconduzido cerca de cinco ou seis meses antes das eleições. Depois de saber, porque foi tornado público, que o líder do partido que era eventual novo primeiro-ministro, disse publicamente que seria contra a recondução do governador. E um dia, às oito e meia da manhã, o primeiro-ministro Pedro Passos Coelho telefonou ao doutor António Costa a dizer que ia reconduzir. Foi assim que isto aconteceu”, declarou Coelho.\n\nComo é que aconteceu, de facto? No dia 28 de maio de 2015, a cerca de quatro meses das eleições legislativas agendadas para o dia 4 de outubro do mesmo ano, à saída de uma reunião do Conselho de Ministros (estando ainda em funções o Governo de coligação PSD/CDS-PP, liderado por Passos Coelho), o então ministro da Presidência e dos Assuntos Parlamentares, Luís Marques Guedes, confirmou junto dos jornalistas que o Governo tinha convidado Carlos Costa para continuar a ser o governador do Banco de Portugal, assumindo um novo mandato de cinco anos.\n\n“A atitude do governador e do Conselho de Administração do Banco de Portugal foi uma atitude de grande coragem perante uma situação que, no passado, nunca tinha sido feita”, enalteceu Marques Guedes, acrescentando que o Governo “faz uma apreciação claramente positiva do trabalho do governador do Banco de Portugal nos últimos cinco anos”. A recondução de Costa no Banco de Portugal já tinha sido noticiada há uma semana, mas foi após a reunião de 28 de maio que o Governo confirmou essa decisão de manter Costa no cargo de governador.\n\nNesse mesmo dia, o PS reagiu através do vice-presidente da respetiva bancada parlamentar, Pedro Nuno Santos. \"Lamentamos que o PS tenha sido apenas informado hoje de manhã pelo senhor primeiro-ministro, numa fase em que este Governo está em final de mandato e quando, pela primeira vez, está a ser feita uma nomeação num ambiente pouco consensual e até mesmo de contestação por parte de clientes do Banco Espírito Santo. Mais do que nunca se justificava procurar um apoio mais alargado para a nomeação do próximo governador do Banco de Portugal e esta é talvez a nomeação mais partidarizada a que se assistiu nos últimos anos”, afirmou Santos (não obstante o facto de Carlos Costa ter sido nomeado para o cargo de governador do Banco de Portugal em 2010, quando estava em funções o segundo Governo liderado por José Sócrates, do PS).\n\nImporta também salientar que, na altura, a Agência Lusa noticiou que a decisão foi comunicada por Passos Coelho a António Costa através de um telefonema, às oito e meia da manhã de 28 de maio.\n\nPor sua vez, António Costa também reagiu à decisão do Governo, nesse mesmo dia. “Devo dizer que, depois do que se tem passado ao longo dos últimos anos, não posso dizer que esteja propriamente surpreendido, mas tenho que dizer que estou profundamente desagradado e acho que é um mau sinal da forma como as nossas instituições estão a funcionar”, disse Costa, acrescentando que “o PS não foi consultado nem ouvido sobre a escolha que o Governo hoje fez para o futuro governador do Banco de Portugal”.\n\nCosta salientou também que “o Governo entendeu, e a pessoa indigitada pelos vistos também, que bastava uma decisão de uma maioria em fim de mandato para que essa decisão fosse tomada”, mesmo tratando-se de uma nomeação “para uma função de cinco anos, inamovível”.\n\nEm suma, a reconstituição dos factos por Jorge Coelho é correta e verdadeira. Quanto à perspetiva de que António Costa seria na altura “eventual novo primeiro-ministro”, também é verdade que predominava essa convicção, desde logo porque as sondagens apontavam nesse sentido (a vitória da coligação PSD/CDS-PP nas eleições legislativas de 2015 acabaria por ser uma surpresa, tal como o movimento de união entre o PS, o PCP e BE para derrubar o segundo Governo de Passos Coelho, logo após as eleições). E também é verdade que Costa expressou publicamente a sua discordância quanto à recondução de Carlos Costa.", "lang": "pt"}