{"title": "Nein, ein Deutscher bekam nicht zehn Jahre Haft für „Böller an der Moscheetür“ – er wurde wegen versuchten Mordes verurteilt", "subtitle": "In einem Facebook-Beitrag kritisiert ein Nutzer die deutsche Justiz: Ein Vergewaltiger bekomme 5,5 Jahre Haft, jemand, der „Böller“ vor eine Moscheetür gelegt habe, 11,5 Jahre. Beide Fälle gab es – aber der Anschlag auf die Moschee wird falsch dargestellt.", "author": "correctiv.org", "date": "2019-09-18T15:33:32+00:00", "vclaim_id": "vclaim-id-55468", "url": "https://correctiv.org/faktencheck/justiz/2019/09/18/nein-ein-deutscher-bekam-nicht-zehn-jahre-haft-fuer-boeller-an-der-moscheetuer-er-wurde-wegen-versuchten-mordes-verurteilt/", "vclaim": "Teilweise falsch. Die Behauptungen über den Moschee-Anschlag entsprechen nicht den Tatsachen. Der Täter wurde für versuchten Mord in vier Fällen verurteilt.\n\nAm 10. September veröffentlicht die Facebook-Seite „Lautsprecher“ einen Beitrag, in dem behauptet wird, ein Nigerianer bekomme für die Vergewaltigung eines neunjährigen Mädchens 5,5 Jahre Haft, während ein Deutscher für „Böller an der Moscheetür in Dresden“ 11,5 Jahre bekommen habe. In dem Text zum Beitrag korrigierten die Autoren die 11,5 Jahre etwas später noch auf „fast 10 Jahre“. Der Facebook-Beitrag wurde bereits etwa 4.900 Mal geteilt.\n\nCORRECTIV-Recherchen zeigen: Die beiden genannten Fälle gab es, jedoch wird der Anschlag auf die Moschee falsch dargestellt.\n\nAngaben zum Fall der Vergewaltigung sind größtenteils richtig\n\nDie Angaben zu der Vergewaltigung sind zwar wenig spezifisch, ein anderer Beitrag der Facebook-Seite (auch hier ist von 5,5 Jahren Haft die Rede) lässt jedoch darauf schließen, dass es um einen Fall in Dessau-Roßlau geht, in dem am 10. September das Urteil gefällt wurde.\n\nDas Landgericht Dessau-Roßlau verurteilte einen 27-jährigen Angeklagten „wegen schweren sexuellen Missbrauchs von Kindern in Tateinheit mit schwerer Vergewaltigung, vorsätzlicher Körperverletzung und vorsätzlichem unerlaubtem Führen einer verbotenen Waffe“ zu fünf Jahren und sechs Monaten Haft. Der Mann habe im Juni 2019 ein neunjähriges Mädchen in der Nähe der Elbwiesen überfallen.\n\nLaut Pressemitteilung hat das Gericht berücksichtigt, dass der Täter ein Geständnis abgelegt habe. Die Staatsanwaltschaft hatte eine Strafe von sechs Jahren gefordert. Das Urteil ist noch nicht rechtskräftig.\n\nIm Facebook-Beitrag wird zudem behauptet, der Täter sei Nigerianer. Auf Nachfrage von CORRECTIV äußerte sich der Sprecher des Landgerichts Dessau-Roßlau, Oliver Kunze, nicht zur Nationalität des Verurteilten. Er verwies in seiner Antwort per Email lediglich auf die Pressemitteilung des Gerichts. Darin steht nichts zur Nationalität des Täters. Auf eine zweite Anfrage per Email reagierte Kunze bisher nicht. In Medienberichten heißt es, der Mann stamme aus Niger – nicht Nigeria.\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nMoschee-Anschlag: Weder handelte es sich um einen „Böller“, noch wurde nur eine Tür „angekokelt“\n\nNicht korrekt ist die Beschreibung des Anschlags auf eine Moschee in Dresden als „Böller an der Moscheetür“. Es ging nicht nur um eine „angekokelte Tür“, wie im Text zum Facebook-Beitrag behauptet wird, sondern um einen schweren Brandanschlag, der vom Gericht als vierfacher versuchter Mord gewertet wurde. Der Fall wird demnach im Facebook-Beitrag stark verharmlost.\n\nCORRECTIV hat zu diesem Fall bereits im März 2019 einen Faktencheck veröffentlicht. Der Täter wurde am 31. August 2018 zu neun Jahren und acht Monaten Haft verurteilt. Er hatte 2016 einen Sprengsatz mit drei Rohrbomben und Brandbeschleunigern vor einer Moschee gezündet, in der sich der Imam und dessen Familie aufhielten. Dass es sich nur um einen „Böller“ gehandelt habe, ist also falsch.\n\nDer Angeklagte wurde für versuchten Mord in vier Fällen, versuchte besonders schwere Brandstiftung, vorsätzliches Herbeiführen einer Sprengstoffexplosion, Sachbeschädigung und weitere Verstöße gegen das Sprengstoff- und Waffengesetz verurteilt.\n\nDas Landgericht Dresden teilte im März 2019 auf unsere Anfrage mit, der Angeklagte habe „aus Hass auf Muslime“ gehandelt. Nach Ansicht des Gerichts seien nur deshalb keine Personen zu Schaden gekommen, weil nur ein Teil des Sprengsatzes explodiert sei, keine Passanten in der Nähe waren und niemand die Tür geöffnet habe.\n\nDer Mann ging gegen das Urteil in Revision, diese wurde jedoch am 20. Juni 2019 vom Bundesgerichtshof abgelehnt. Das Urteil ist damit rechtskräftig. Der Täter sei Pegida-Anhänger gewesen, heißt es in der Pressemitteilung des Bundesgerichtshofs. „Mit dem Anschlag wollte er den in Deutschland lebenden Muslimen zeigen, dass sie ihres Lebens nicht mehr sicher seien“, heißt es weiter. Er habe direkt nach dem Anschlag auf die Moschee auch einen Brandsatz vor dem Kongresszentrum Dresden gezündet. In beiden Fällen sei erheblicher Sachschaden entstanden. Da die Familie des Imams zu Hause gewesen sei, sei es nur Zufall gewesen, dass niemand verletzt wurde.\n\nCORRECTIV ist spendenfinanziert\n\n Wir recherchieren zu Missständen in der Gesellschaft, bieten Bildungsprogramme an und setzen uns für Informationsrechte und Pressefreiheit ein.\n\n Unterstützen Sie uns dabei", "lang": "de"}