{"title": "Fake News: Man Did NOT Travel 125 Km To Stab Man Who Posted Porn Reference Without Sharing Link | Lead Stories", "subtitle": "Dud a man named Carl Zeagan travel 125 km. to stab his friend Dylan Fan for not posting the link...", "author": "leadstories.com", "date": "2018-12-28T05:49:55-07:00", "vclaim_id": "vclaim-id-17875", "url": "https://leadstories.com/hoax-alert/2018/12/fake-news-man-travels-125-km-to-stab-another-man-who-posted-porn-reference-without-sharing-the-link.html", "vclaim": "Dud a man named Carl Zeagan travel 125 km. to stab his friend Dylan Fan for not posting the link to the full content after he shared a porn image? No, that's not true: the story was made up by a \"fauxtire\" site that publishes fictional tales about weird crimes, bizarre sex acts and strange events but purely for entertainment purposes. It did not happen for real.\n\nThe story originated from an article published by 8Satire on December 27, 2018 titled \"Man Travels 125 Km To Stab Another Man Who Posted Porn Reference Without Sharing The Link\" (archived here) which opened:\n\nA very frustrated man traveled 125 km just to stab another man for not \"sharing the link\". Carl Zeagan attempted to murder him because \"he needed the link for research purposes\", but it was never provided to him. No one in the comment section, or any other post, published the link. \"I reverse-searched the image. I contacted the OP. I did everything I could. I'm a serious man, and the link was for a friend. I couldn't let my friend down.\", Zeagan claimed.\n\nUsers on social media only saw this title, description and thumbnail and may not have noticed the rest of the story lacked any details such as the time, location or the actual porn image the stabbing supposedly took place over:\n\nMan Travels 125 Km To Stab Another Man Who Posted Porn Reference Without Sharing The Link A very frustrated man traveled 125 km just to stab another man for not \"sharing the link\". Carl Zeagan attempted to murder him because \"he needed the link for research purposes\", but it was never provided to him. No one in the comment section, or any other post, published the link. \"I reverse-searched the image. [...]\n\nWe wrote about 8satire.com before, here are our most recent articles that mention the site:\n• Fake News: Cop Did NOT Accidentally Kill Black Man While Shooting At Flying Cockroach\n• Fake News: DC Comics Fans Did NOT Create Petition To Make Aquaman Gay\n• Fake News: Young Man Did NOT Stab His Best Friend After He Subscribed To T-Series\n• Fake News: Pornhub NOT Down Due To Massive Amount Of Traffic After 'No Nut November'\n• Fake News: Simba Is NOT A Vegan In New Lion King Film", "lang": "en"}