{"title": "PolitiFact - Fact-checking Julián Castro’s claim that asylum ‘metering’ caused drowning of father, daughter", "subtitle": "The photo of Salvadoran migrant &Oacute;scar Alberto Mart&iacute;nez Ram&iacute;rez and his toddler daughter lying dead", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-17098", "url": "https://www.politifact.com/article/2019/jun/27/fact-checking-julian-castros-claim-asylum-metering/", "vclaim": "The photo of Salvadoran migrant Óscar Alberto Martínez Ramírez and his toddler daughter lying dead face down in muddy water became a tragic symbol at the southern border, and a topic in the first Democratic presidential debate.\n\nThe father and his nearly 2-year-old daughter, Valeria, drowned in Mexico on the banks of the Rio Grande after they tried to cross a river to Brownsville, Texas. Their bodies were found June 24.\n\nJulián Castro, one of 10 Democrats during the first night of the Miami debates, pointed the finger at what he said was a Trump administration policy. Castro said that if he was president, he would sign an executive order to get rid of controversial immigration policies under Trump, including one he described as \"metering.\"\n\n\"This metering policy is basically what prompted Óscar and Valeria to make that risky swim across the river,\" said Castro, a former San Antonio mayor and Obama administration official. \"Óscar and Valeria went to a port of entry, and then they were denied the ability to make an asylum claim, so they got frustrated and they tried to cross the river, and they died because of that.\"\n\nU.S. Customs and Border Protection uses \"metering\" as a way to manage the flow of people seeking entry at official ports of entry — capping the daily number of asylum applications received at official border crossings.\n\nWe can’t know for certain whether Martínez Ramírez heard about metering or any other policies, so we aren’t rating Castro’s statement on the Truth-O-Meter. But it doesn’t seem far-fetched: Metering may lead migrants to cross the border illegally, according to experts and government investigators.\n\n\"It creates a huge incentive for migrants to cross the border between ports of entry in an unauthorized manner, step on U.S. soil, and then make what is known as a ‘defensive’ asylum claim,\" said Christopher Wilson, deputy director of the Mexico Institute at the Wilson Center.\n\nNews reports state that Martínez Ramírez, 25, died as he tried to bring his 23-month-old daughter to the United States along with his wife, Tania Vanessa Ávalos. La Jornada, a Mexican newspaper, reported that Tania said the family for two months had been staying at a migrant camp awaiting an appointment to ask for asylum in the United States. La Jornada also reported that the family had a humanitarian visa from Mexico.\n\nElSalvador.com reported that the couple told their family that the situation in Mexico was becoming difficult based on Trump’s pressure on Mexican officials to stem the flow of illegal immigration to the United States. Given the extended wait in Mexico and worried about Trump’s pressure on Mexico, the couple decided to cross the river.\n\nWe do not have official U.S. government confirmation that the family presented themselves at a port of entry and were turned away because of metering.\n\n\"There may not be tangible proof that metering directly caused them to attempt to swim across the Rio Grande, but it is hard to imagine a father making that decision if he could simply walk across the bridge and present himself and his daughter before U.S. officials,\" said Wilson, the expert from the Wilson Center.\n\nA CBP spokesman didn’t provide any evidence about Martínez Ramirez, but said the agency has to manage lines when ports of entry reach capacity.\n\nWith the Trump administration’s zero-tolerance policy in effect, government officials have still publicly encouraged asylum seekers to enter the United States legally through a port of entry to avoid prosecution and family separations. However, at the same time, Customs and Border Protection is regulating the flow of asylum seekers at ports of entry through \"metering.\" A version of the practice has been used at least as far back as 2016, during the Obama administration, according to a September 2018 report from the Office of Inspector General within the Department of Homeland Security.\n\nWhen metering, Customs and Border Protection officers stand at the international line in the middle of the foot bridges, the report said, and officers only allow asylum seekers to cross the line if space is available.\n\n\"While the stated intentions behind metering may be reasonable, the practice may have unintended consequences,\" the report stated. \"For instance, (Office of Inspector General) saw evidence that limiting the volume of asylum-seekers entering at ports of entry leads some aliens who would otherwise seek legal entry into the United States to cross the border illegally.\"\n\nThe Southern Poverty Law Center and other plaintiffs filed a federal lawsuit in 2017 challenging the metering policy. Melissa Crow, a lead co-counsel, said the policy started in 2016 and ramped up considerably under the Trump administration. The lawsuit remains pending.\n\nA May 2019 study from immigration experts suggests there are more than 18,700 asylum seekers waiting in Mexico border cities. One of the report’s researchers, Stephanie Leutert of the University of Texas, told PolitiFact more specifically that there are around 1,000 people waiting to cross the bridge where Martínez Ramírez was waiting.\n\nA few weeks ago the National Migration Institute, which manages the list in Mexico, made the list private. That has prompted stress for migrants, because they can no longer see their place in line.\n\n\"That caused a lot of desperation among migrants,\" Leutert said.", "lang": "en"}