{"title": "Fact Check: 15 Dead, 400 Hospitalized in San Diego Because Of Illegals? | Lead Stories", "subtitle": "A hyperpartisan website named Freedom Daily published an article (archived here) titled &quot;BREAKING: 15 Dead, 400 Hospitalized in San Diego...", "author": "hoax-alert.leadstories.com", "date": "2017-09-04T14:59:54-07:00", "vclaim_id": "vclaim-id-2276", "url": "https://hoax-alert.leadstories.com/3468748-fact-check-15-dead-400-hospitalized-in-san-diego-because-of-illegals.html", "vclaim": "A hyperpartisan website named Freedom Daily published an article (archived here) titled \"BREAKING: 15 Dead, 400 Hospitalized in San Diego After Illegals' Disturbing Labor Day Surprise\". The article opened:\n\nOfficials in the liberal southern California city of San Diego, have declared a state of emergency during the popular vacation weekend for the tourist town. Prior to admitting the problem believed to have been caused by illegal aliens in the area, fifteen people died and a whopping 400 are hospitalized. California is one state which has led the charge against President Donald Trump's crackdown on immigration, by deliberately giving illegals a \"sanctuary\" to escape to after crossing the southern border into the United States. With that as their priority, they inadvertently invited in much more than a flood of new residents, which Trump had warned about. San Diego did things their way and now are suffering the horrific cost of that detrimental decision.\n\nThe article does not clarify who \"believed ... the problem to have been caused by illegal aliens\". And in contrast with the headline there is no mention in the body of the article of any \"surprise\" happening on \"Labor Day\" involving illegal immigrants.\n\nFox News and the San Diego Tribune did confirm that a hepatitis outbreak happened in the city and there were indeed 15 dead and 400 hospitalizations. But the problem started back in november (almost a year ago) and it mostly affects the homeless, not illegal immigrants (they aren't even mentioned in those stories).\n\nA story from another extremely partisan news website that was also presented as a source didn't make a causal connection between illegal immigrants and the hepatitis outbreak either:\n\nIt strongly implies there is a connection but doesn't actually go out and say it. The article then links to one more article on another extremely partisan website but that one talks about refugees arriving with tuberculosis in Idaho between 2011 and 2015 and doesn't mention hepatitis, illegal immigrants or San Diego at all.\n\nSo what we have here is a very misleading headline and a very speculative article not backed up by verifiable quotes or actual news articles. Definitely not real news, and \"believed by some to be fake news\" if you ask us.", "lang": "en"}