{"title": "Ruy de Carvalho escreveu uma carta no Facebook a arrasar os políticos?", "subtitle": "Num post que acumula milhares de partilhas afirma-se que o conhecido ator escreveu ao ministro das Finanças a queixar-se de lhe terem sido \"roubados\" direitos. De facto, Ruy de Carvalho escreveu o texto em causa, mas fê-lo em 2013 (e não agora, como alguns comentários à publicação pretendem dar a entender), estava Pedro Passos Coelho na liderança do Executivo.", "author": "poligrafo.sapo.pt", "date": "2019-10-15T19:27:46+01:00", "vclaim_id": "vclaim-id-47993", "url": "https://poligrafo.sapo.pt/fact-check/5940", "vclaim": "Um post partilhado milhares de vezes no Facebook assegura que o ator Ruy de Carvalho escreveu, no seu próprio mural naquela rede social, um post inflamado em que critica amargamente o Governo por este alegadamente lhe ter retirado direitos. Diz o autor, que lhe aplaude o \"desassombro\" e a \"coragem\": Num texto publicado ontem no Facebook, o veterano ator revela-se indignado com o ministro das Finanças, que acusa de “institucionalizar o roubo”, perante “o silêncio do Primeiro–Ministro e os olhos baixos do Presidente da República”.\n\nEm causa, esclarece o autor do post, estaria o facto de o conhecido ator ter recebido uma carta das Finanças a informá-lo de que já não seria \"artista\", passando a ser \"prestador de serviços\", deixando por isso de usufruir de direitos conexos e do regime de propriedade intelectual.\n\nVários leitores reportaram o post em causa ao Facebook como sendo potencialmente falso e o Polígrafo, ao abrigo da parceria que mantém com aquela rede social para a avaliação das informações que circulam em linha, procede à sua verificação.\n\nO teor do texto em causa é totalmente verdadeiro. O timing em que o mesmo está a circular em massa é que é desajustado. Efetivamente Ruy de Carvalho escreveu o post em causa na sua página no Facebook, mas fê-lo em 2013, quando Pedro Passos Coelho era Primeiro-Ministro, Vítor Gaspar estava na pasta das Finanças e Cavaco Silva na Presidência da República. Nessa altura, foi bastante partilhado, entretanto caiu no esquecimento e agora, não se percebe exatamente porquê, voltou a ser muito distribuído.\n\nAs palavras que utilizou foram violentas: \"É lamentável que o senhor Ministro das Finanças não saiba o que são Direitos Conexos, e não queiram entender que um actor é sempre autor das suas interpretações – com direitos conexos, e que um intérprete e/ou executante não rege a vida dos outros por normas de Exel ou por ordens ‘superiores’, nem se esconde atrás de discursos catitas ou tiradas eleitoralistas para justificar o injustificável\", disse, sobre Vítor Gaspar. \"Não sei para que servem as comendas, as medalhas que de vez em quando me penduram ao peito”, acrescentou, sobre os políticos. E concluiu: “É lamentável e vergonhoso que não haja um único político com honestidade suficiente para se demarcar desta estúpida cumplicidade entre a incompetência e a maldade de quem foi eleito com toda a boa vontade.”\n\nO post gerou milhares de partilhas e centenas de comentários, tendo suscitado a curiosidade dos jornalistas. Confrontado pelo jornal \"i\" com as suas posições tão duras, o ator afirmou: \"Há pessoas que não têm dinheiro para viver. Há outras que têm de viver com o apoio da GDA e da Sociedade Portuguesa de Autores. E pessoas com talento. A profissão de ator será sempre uma profissão de recibo verde. E agora muito mais, porque não há companhias fixas e as poucas que há passam grandes dificuldades. São pessoas que estão quatro, cinco meses sem trabalhar. E precisam de ver os seus direitos defendidos.\"\n\nAgora que voltou a ser partilhada, a publicação tem sido frequentemente mal entendida, gerando comentários desajustados por parte dos que, não percebendo que se trata de um texto de 2013, criticam o Governo atualmente em funções. Três exemplos:\n\n- \"Estou deveras indignada! Não esperava isto do PS. Assim, não irá ter maioria absoluta...\", escreveu Laurinda Leandro.\n\n- \"Vergonha este governo para com os nossos atores dizer a um ator que deixou de ser ator e e assassinar o ator e o governo mais pobre de cultura estou indignada\", acrescentou a leitora Maria Fernandes.\n\n- \"Muito bem Sr Rui de Carvalho, estou consigo na sua indignação e na raiva que tenho que conter todos os dias sobre o que vejo e ouço. É nós continuamos caladinhos. caladinhos e seguimos em frente cada vez mais amordaçados por esta canalha oportunista que rouba todos os dias o dinheiro que ganhamos. É triste\", concluiu José Almeida.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nVerdadeiro: as principais alegações do conteúdo são factualmente precisas. Geralmente, esta opção corresponde às classificações “verdadeiro” ou “maioritariamente verdadeiro” nos sites de verificadores de factos.", "lang": "pt"}