{"title": "Fact check: Kamala Harris quote on young people being “stupid” is missing context", "subtitle": "Social media users have been sharing a video of Kamala Harris calling young people “stupid” and claiming that this is what she thinks of young voters. This video clip has been taken out of context.", "author": "www.reuters.com", "date": "2020-08-20T13:42:29Z", "vclaim_id": "vclaim-id-5862", "url": "https://www.reuters.com/article/uk-factcheck-kamala-harris-quote-young-s/fact-checkkamala-harris-quote-onyoung-peoplebeingstupidismissing-context-idUSKBN25G1IC", "vclaim": "Social media users have been sharing a video of Kamala Harris calling young people “stupid” and claiming that this is what she thinks of young voters. This video clip has been taken out of context.\n\nExamples can be seen here and here .\n\nIn the video clip, Harris says: “What else do we know about this population, 18 through 24? They are stupid. That is why we put them in dormitories. And they have a resident assistant. They make really bad decisions.”\n\nWhile this video clip is real, it has been taken out of context from the topic that Harris was originally discussing. The clip comes from a speech the now senator gave at the Renewing Communities symposium on May 8, 2014 when she was Attorney General of California. The full speech is available on the Ford Foundation’s website here .\n\nHarris’s speech is about Back on Track, a “reentry initiative aimed at reducing recidivism among low-level drug-trafficking defendants” in partnership with the Los Angeles County Sheriff’s Department (LASD) and support from the Ford Foundation ( here ).\n\nAccording to the event’s description, the Back on Track initiative hoped to expand existing programs with the aim of “providing higher education opportunities that include pre-requisites to community college degrees, credentials and certificates, as well as essential re-entry services like employment and life skill services.” ( here )\n\nAt around the 17:05 mark, Harris explains the following prior to the quote circulating in the Facebook claims: “When I was at Howard University and we were in college, we were 18-24 and you know what we were called? College kids. But when you turn 18 and you’re in the system, you are considered an adult, period. Without any regard to the fact that that is the very phase of life in which we have invested billions of dollars in colleges and universities knowing that is the prime phase of life during which we mold and shape and direct someone to become a productive adult.” ( here )\n\nIn her speech, Harris discusses how young people can be prone to making bad decisions and how the program can help those who were arrested on low-level charges by having charges dismissed after completing the program. In the video clip, the audience laughs at Harris’s comment, further indicating the nature of the comment is facetious and not quite as implied by the standalone clip as shared in these claims.\n\nMissing context. Harris’ quote on young people being “stupid” was in the context of discussing a youth program aimed at reducing recidivism through education and how young people can make bad decisions.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact-checking work here .", "lang": "en"}