{"title": "Paula Brito e Costa, ex-presidente da Raríssimas, \"desviava alimentos do Banco Alimentar para a sua casa\"? (COM VÍDEO)", "subtitle": "Espalhou-se pelas redes sociais uma publicação com o seguinte título: \"Paula Brito e Costa desviava alimentos do Banco Alimentar para levar para a sua casa\". No respetivo texto indica-se que \"uma funcionária, agora desempregada, afirma que era recorrente ver a Paula Brito e Costa carregar sacos doados do Banco Alimentar para o seu BMW. Estes sacos continham produtos que haviam sido doados para aliviar os custos na alimentação das refeições na associação\". Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-12-11T10:37:34Z", "vclaim_id": "vclaim-id-41971", "url": "https://poligrafo.sapo.pt/fact-check/paula-brito-e-costa-ex-presidente-da-rarissimas-desviava-alimentos-do-banco-alimentar-para-a-sua-casa", "vclaim": "No dia 9 de dezembro de 2017 foi emitida uma reportagem da TVI que revelou uma série de factos sobre a gestão da Raríssimas - Associação Nacional de Deficiências Mentais e Raras, colocando em causa a presidente e fundadora Paula Brito e Costa que viria mesmo a demitir-se, apenas três dias mais tarde.\n\nA investigação jornalística da TVI apontava para mapas de deslocações fictícias, compra de vestidos de alta costura e gastos pessoais em supermercados, entre outras suspeitas. Envolvia também o então secretário de Estado da Saúde, Manuel Delgado, contratado como consultor da Raríssimas em 2013, o qual também se demitiu três dias após a emissão da reportagem.\n\nMais recentemente começou a circular nas redes sociais uma publicação destacando em título que \"Paula Brito e Costa desviava alimentos do Banco Alimentar para levar para a sua casa\".\n\n\"Uma funcionária, agora desempregada, afirma que era recorrente ver Paula Brito e Costa carregar sacos doados do Banco Alimentar para o seu BMW Estes sacos, continham produtos que haviam sido doados para aliviar os custos na alimentação das refeições na associação. No entanto, a funcionária adianta que eram raras as vezes que haviam produtos do Banco Alimentar para serem usados nas refeições\", lê-se no texto da publicação.\n\nA história prossegue: \"O despedimento da funcionária surgiu há três meses atrás, quando confrontou a então presidente sobre o porquê de levar os produtos do Banco Alimentar para casa. A presidente terá reagido mal e respondeu com agressividade que não tinha que se preocupar com o trabalho dela. No dia seguinte foi chamada ao gabinete dela e despediram-na por justa causa\".\n\n\"Quando perguntada sobre o porquê de nunca ter falado disto em público, a funcionária, que prefere manter o anonimato, avança que tinha medo de que houvesse repercussões caso ela denunciasse a presidente, pois ela havia deixado uma ameaça caso ela se atrevesse a falar com alguém sobre o seu despedimento\", conclui-se.\n\nÉ verdade que Paula Brito e Costa, ex-presidente da Raríssimas, \"desviava alimentos\" do Banco Alimentar Contra a Fome \"para levar para a sua casa\"?\n\nNão encontramos nenhum dado ou indício que aponte nesse sentido, nem na reportagem original da TVI nem nos subsequentes artigos que foram sendo publicados em jornais sobre a mesma matéria.\n\nQuestionada pelo Polígrafo, Isabel Jonet, presidente do Banco Alimentar Contra a Fome, outra Instituição Particular de Solidariedade Social (IPSS), assegura que não tem qualquer acordo com a Raríssimas.\n\nNo Relatório de Atividades de 2018 do Banco Alimentar constam os nomes das associações que mantêm acordos com a instituição dirigida por Isabel Jonet e confirmamos que a Raríssimas não faz parte dessa lista. O mesmo se aplica aos anos anteriores, durante a gestão de Paula Brito e Costa na Raríssimas.\n\nEm suma, a publicação em análise difunde uma falsidade, sem qualquer sustentação factual. Entre as muitas suspeitas levantadas em torno de Paula Brito e Costa não encontramos qualquer referência ao alegado desvio de alimentos do Banco Alimentar Contra a Fome.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}