{"title": "This footage of looting was filmed years before the pandemic", "subtitle": "Footage purportedly showing a looting spree in Mexico prompted by panic over the novel coronavirus was aired on multiple Facebook live streams and viewed by tens of thousands of people during the week of March 23, 2020. Posts sharing the streams claimed that the chaotic scene was happening in real-time. The claim is false; the streams showed old footage from a 2017 looting", "author": "factcheck.afp.com", "date": "2020-03-27T08:35:04+01:00", "vclaim_id": "vclaim-id-43349", "url": "https://factcheck.afp.com/footage-looting-was-filmed-years-pandemic", "vclaim": "This footage of looting was filmed years before the pandemic\n\nFootage purportedly showing a looting spree in Mexico prompted by panic over the novel coronavirus was aired on multiple Facebook live streams and viewed by tens of thousands of people during the week of March 23, 2020. Posts sharing the streams claimed that the chaotic scene was happening in real-time. The claim is false; the streams showed old footage from a 2017 looting incident in Mexico that was being played on a loop.\n\nOne of the Facebook streams, which has since been pulled down, was shared on this Kenyan Facebook group with more than 300,000 followers.\n\nOther Facebook streams using the same footage, archived here and here, were shared with claims that the looting was happening in the Mexican port city of Veracruz.\n\nThe same footage was also shared on Facebook as regular clips here and here, and on YouTube here, with similar claims.\n\nIn the comments, some viewers questioned whether the footage was actually live.\n\nAFP recorded one of the Facebook streams, which at one point had more than 150,000 viewers tuned in. It soon became apparent that the clip was playing on a loop, with the same scenes repeating every few minutes.\n\nFor example, in the recording above, the scene where a man dressed in military uniform is seen walking at 0'05\" repeats at 6'10\".\n\nAnother example: the scene at 0'32\" where a man clears items off a shelf and puts them in a white bin repeats at 6'42\".\n\nBy searching on YouTube for the keywords “looting”, “Mexico” and “Veracruz\", AFP came across a video with the exact same footage shown in the Facebook streams. But the clip had nothing to do with the pandemic: it was first published on YouTube three years ago.\n\nIn 2017, Mexicans took to the streets to protest against a 20-percent hike in gasoline prices. The chaotic demonstrations led to a rampage in multiple stores, as reported here by AFP.\n\nThe misleading stream came against a backdrop of stores being robbed and online calls for looting in Mexico as a result of the pandemic.", "lang": "en"}