{"title": "Paulo Guedes não falou que pretende taxar igrejas evangélicas", "subtitle": "Em meio a diversos anúncios ministeriais do futuro governo presidencial de Jair Bolsonaro (PSL), uma mensagem divulgada na internet sugere que o provável comandante do Superministério da Economia teria planos de tributar entidades", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-12697", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/11/14/paulo-guedes-nao-falou-que-pretende-taxar-igrejas-evangelicas.htm", "vclaim": "Colaboração para o UOL, em São Paulo\n\nEm meio a diversos anúncios ministeriais do futuro governo presidencial de Jair Bolsonaro (PSL), uma mensagem divulgada na internet sugere que o provável comandante do Superministério da Economia teria planos de tributar entidades religiosas.\n\nPaulo Guedes falou agora na GloboNews que as igrejas vão ter que pagar imposto\", diz o texto.\n\nA mensagem acrescenta que as intuições evangélicas, em específico, seriam alvo da mudança. A fala teria ocorrido em uma entrevista ao canal de TV a cabo no último dia 30 de outubro, dois dias após a eleição de Bolsonaro à Presidência.\n\n\"Repete Hitler e os eleitores judeus\", afirma o texto. \"Tal qual Hitler, depois de receber 61% dos votos judeus que o ajudaram a ser eleito em 1935.\"\n\nA mensagem é falsa, e a imagem que a acompanha é uma montagem. O futuro ministro negou a proposta, e o UOL não encontrou nenhuma declaração atribuída a ele neste sentido.\n\n“É mentira a declaração que está sendo atribuída a ele, o futuro ministro jamais fez esta declaração\", afirmou a equipe, por meio de nota.\n\nA reportagem também não encontrou a suposta entrevista para o canal GloboNews ou qualquer declaração de Guedes em que falasse em taxação de igrejas, sejam evangélicas ou não. Na verdade, desde 2016, quando foi batizado em Israel, Bolsonaro tem se aproximado dos evangélicos, grupo em que teve grande apoio eleitoral.\n\nO futuro ministro da Economia, por sua vez, tem falado de suas propostas para a pasta aos poucos, como ao defender a aprovação da reforma da Previdência.\n\nAlém de disseminar uma declaração falsa, a mensagem também criou uma história com uma série de erros históricos para fazer a comparação entre Jair Bolsonaro e o ditador nazista Adolf Hitler.\n\nO austríaco não foi eleito em 1935, como diz a corrente. Na verdade, Hitler foi nomeado chanceler (chefe do governo) alemão em janeiro de 1933, pelo então presidente Paul von Hindenburg, que ganhou as eleições de 1932, quando Hitler ficou em segundo lugar. No mesmo ano, o Partido Nazista havia se tornado a maior força no Parlamento alemão.\n\nO ditador só se tornou chefe de estado e de governo em agosto de 1934, quando Hindenburg morreu, e de lá não saiu, até se suicidar em abril de 1945, ao final da Segunda Guerra Mundial.\n\nPortanto, Hitler nem chegou a ser realmente eleito presidente e, por isso, não poderia ter tido a maioria dos votos dos judeus em sua eleição.", "lang": "pt"}