{"title": "Analysis | A guide to Democratic talking points not far off the mark", "subtitle": "Democrats running for president have lots of facts and figures about the state of working Americans. Here's their evidence.", "author": "www.washingtonpost.com", "date": "2019-04-15T07:00:12.261Z", "vclaim_id": "vclaim-id-86243", "url": "https://www.washingtonpost.com/politics/2019/04/15/guide-democratic-talking-points-not-far-off-mark/", "vclaim": "Notice that she now says “housing.” The folks at Check Your Fact noted that the U.S. Census Bureau found that at least 11 million rental households spend more than 50 percent of their income on housing costs like rent and utilities. So, obviously, that would include heating costs, making Harris’s original language overstated. Two different analyses of census data — by the Center on Budget and Policy Priorities and the Joint Center for Housing Studies — have found that 11 million rental households paid more than half their income on housing costs.\n\n“Non-Hispanic black women experience maternal deaths at a rate three to four times that of non-Hispanic white women, a racial disparity that is mirrored across many maternal and infant outcomes,” the report said. “Nearly 50 percent of all pregnancy-related deaths were caused by hemorrhage, cardiovascular and coronary conditions, cardiomyopathy, or infection. . . . Preeclampsia and eclampsia, and embolism were leading underlying causes of death among non-Hispanic black women.” The report said that more than 60 percent of the pregnancy-related deaths were preventable.\n\nThe figures on New York City come from a study that looked at pregnancy-related mortality in the city between 2006 and 2010. “Black, non-Hispanic women were 12 times more likely than White, non-Hispanic women to die from pregnancy-related causes between 2006 and 2010,” the report said. “This represents a widening of the pregnancy-related mortality gap since the period from 2001 to 2005, when the mortality risk was seven times greater among Black, non-Hispanic women.” The figures are a bit dated, but a report on 2011-2015 data is pending.\n\nOne reason the farmer’s share is declining is that foods today involve a higher degree of processing or special handing — and the more processing involved, the smaller the return for farmers. As an example, eggs require little processing before they are sold — they just end up in a carton — so farmers in the early 2000s received almost 58 percent of the marketing bill, compared with the then-average of 17.8 percent for the farm share. But farmers received only 8.3 percent of the marketing bill for cereals and baked goods. USDA once estimated that a $1 loaf of bread contains about 5 cents worth of wheat.\n\nUSDA also divides the dollar by industry. Under this metric, farm production receives only 7.8 cents of the dollar. The gap between 14.6 cents and 7.8 cents indicates that farms spent 6.8 cents of the money they earned to purchase products from the other industry groups. (After all, even farmers may eat at McDonald’s.) Since Warren used the phrasing about how much of the agriculture dollars “went into a farmer’s pocket,” the lower number of 7.8 cents may be more appropriate than 15 cents. (Even this figure, however, does not account for 1.4 cents that must go to hire labor, so the amount going into “the farmer’s pocket” is even lower.)", "lang": "en"}