{"title": "Fake News: A House Impeachment Can NOT Be Overturned If 80% Of Those Voting For It Are Arrested And Judged By A Military Tribunal | Lead Stories", "subtitle": "Can a House impeachment of President Trump be overturned if 80% of those voting for it are arrested and judged...", "author": "hoax-alert.leadstories.com", "date": "2019-12-19T15:10:46-07:00", "vclaim_id": "vclaim-id-28592", "url": "https://hoax-alert.leadstories.com/3471243-fake-news-house-impeachment-Can-NOT-Be-Overturned-If-80-Of-Those-Voting-For-It-Are-Arrested%20.html", "vclaim": "Can a House impeachment of President Trump be overturned if 80% of those voting for it are arrested and judged by a military tribunal? No, that's not true: The U.S. constitution gives the House \"sole power\" to impeach and the Senate \"sole power\" to try an impeachment. There is nothing in the constitution or federal law that provides for a military tribunal to \"judge\" members of Congress or to overturn an impeachment resolution.\n\nThe claim is made in a meme (archived here) that was posted on the QAnonOfficial Instagram account on December 19, 2019. The meme featured an image of President Trump with text that read:\n\nThis is what social media users saw:\n\nThere is nothing in the U.S. constitution or federal law that gives any body other than the House and Senate power over impeachment. The claim that a military tribunal could overturn an impeachment is unfounded.\n\nLet's look at what a military tribunal is and who might be judged by one in the United States. Military tribunals have been used throughout U.S. history, starting in the American Revolution when General George Washington used one to try a British spy who was then executed. Most recently, military tribunals were set up at Guantanamo to try accused terrorists captured on the Afghan battlefield. Questions about if U.S. citizens accused of terrorism could be subjected to a military tribunal led to the passage of the 'Military Commissions Act of 2006.' It specified that military tribunals could be held of \"any alien unlawful enemy combatant,\" which excludes U.S. citizens. Since every member of Congress is a U.S. citizen, they cannot be \"arrested and judged\" by a military tribunal. You can read the full law here:\n\nMilitary Commissions Act of 2006 by Alan Duke on Scribd\n\nLead Stories has debunked several myths about the impeachment process and how President Trump could avoid it, including:\n\nFake News: Supreme Court Could NOT Overturn 'Obstruction Of Justice' Charges Against Trump\n\nFake News: Supreme Court Can NOT Extend Trump's Term By Up To 3 Years If He's Acquitted In The Senate\n\nFake News: If Donald Trump Is Impeached, Mike Pence Could NOT Make Trump President Again By Making Him Vice President And Then Resigning", "lang": "en"}