{"title": "FALSE: 'Photo' of Japanese medical team sent to Wuhan, China", "subtitle": "The photo was taken in 2008 when a medical team from Japan helped out in China after the Sichuan earthquake", "author": "rappler.com", "date": "Feb 6, 2020 7:10 PM PHT", "vclaim_id": "vclaim-id-35294", "url": "https://rappler.com/newsbreak/fact-check/photo-japanese-medical-team-sent-wuhan-china", "vclaim": "A user named Drexell Sanchez Zuñiga‎ posted a graphic that has a photo of what appeared to be a medical team wearing vests with the Japanese flag on them. He posted it in the Facebook group Protect the President Duterte last Saturday, February 1.\n\nAt the top of the photo, there was text that read: \"1,000 medical team (sic) from Japan, come to Wuhan for help. Great, bravo Japan.\"\n\nRappler spotted the post via social media monitoring tool CrowdTangle. As of writing, it has already been shared more than 2,800 times on Facebook. It has also gotten over 3,400 comments and 553 reactions.\n\nThe facts: The photo was taken way back in May 2008. The medical team came from Japan to help China after the devastating Sichuan earthquake that year.\n\nA reverse image search shows a copy of the photo uploaded to the official website of China Central Television (CCTV), the main public television network in China. It credited Xinhua News Agency, China's state-run press agency, for the photo.\n\nCCTV captioned the photo: \"Members of Japanese medical team walk to board at the Narita airport in Chiba Prefecture, May 20, 2008. A 22-member Japanese medical team flew to Chengdu, capital of the quake-hit southwest China's Sichuan Province on Tuesday.\"\n\nMeanwhile, as of writing, Japan has not declared that it is sending a medical team to China to help combat the 2019-nCoV outbreak. However, it announced on January 28 that it was sending emergency relief goods to China. – Pauline Macaraeg/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}