{"title": "Não é verdade que pimentões podem abrigar vermes mortais | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-21466", "url": "https://www.aosfatos.org/noticias/nao-e-verdade-que-pimentoes-podem-abrigar-vermes-mortais/", "vclaim": "Não é verdade que pimentões podem abrigar vermes mortais\n\nNão é verdade que foi identificado um novo tipo de verme que parasita pimentões e que, se ingerido, pode levar à morte, como sustentam publicações que circulam nas redes sociais (veja aqui). Além de inexistirem registros científicos de tal espécie, o verme que aparece na foto que tem sido veiculada junto aos posts é um nematomorfo, que parasita insetos e é inofensivo para seres humanos.\n\nCompartilhadas por páginas e perfis pessoais no Facebook em português e em inglês desde o fim de agosto, as publicações acumulavam ao menos 700 mil compartilhamentos até a tarde desta quinta (5). Todas elas foram marcadas com o selo FALSO na ferramenta de monitoramento da rede social (entenda como funciona).\n\nPublicações nas redes sociais usam o termo “shimla mirch” (ou “simla mirch”), que significa “pimentão” em hindu, para anunciar a descoberta de um novo tipo de verme em pimentões que seria mortal a seres humanos. Mas Aos Fatos constatou que essa espécie não existe em registros científicos.\n\nA confusão pode ter sido causada por erro na tradução de postagens de usuários indianos, cujos textos diziam “Cuidado com o ‘shimla mirch’. Novo tipo de verme. Corte de maneira apropriada, cheque e cozinhe”.\n\nDe acordo com o Ministério da Saúde, que desmentiu a notícia falsa, não há evidências sobre vermes em pimentões que causem doenças ou mesmo a morte em seres humanos. Ainda segundo o ministério, não é possível determinar com certeza nem mesmo se a larva se desenvolveu dentro da hortaliça ou se foi inserida apenas para a gravação do vídeo.\n\nSegundo o coordenador de Produção Integrada de Pimentão da Embrapa (Empresa Brasileira de Pesquisa Agropecuária), Jorge Anderson Guimarães, o vídeo exibe uma provável contaminação de um pimentão por vermes nematomorfos na Índia.\n\n \n\n “Esses vermes são parasitas de insetos que devem ter atacado o fruto do pimentão e morrido, permitindo que o verme que habitava as entranhas do inseto completasse seu ciclo de vida e emergisse no interior do fruto. O verme adulto é de vida livre e habita ambientes aquáticos como riachos, lagos, etc”, afirmou.\n\nAinda de acordo com Guimarães, a situação é “fruto do mais puro acaso da natureza e não traz nenhum perigo para os consumidores do produto”. Ressalta, também, que os sistemas de cultivo de pimentão que adotam boas práticas agrícolas e usam água de qualidade para irrigação, caso do Brasil, não estariam sujeitos a esse tipo de contaminação.\n\nDe qualquer maneira, o especialista recomenta sempre checar a procedência dos alimentos e realizar os procedimentos de limpeza e sanitização antes de ingerir. Isso ajuda a evitar a contaminação por outros tipos de verme, como lombrigas, além de microrganismos como amebas, coliformes e salmonelas.", "lang": "pt"}