{"title": "Analysis | Sessions’s claim that ‘dirty immigration lawyers’ encourage clients to cite ‘credible fear’", "subtitle": "Sessions yet again asserts an immigration claim based on little evidence.", "author": "www.washingtonpost.com", "date": "2017-10-26T07:00:59Z", "vclaim_id": "vclaim-id-85618", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2017/10/26/sessionss-claim-that-dirty-immigration-lawyers-encourage-clients-to-cite-credible-fear/", "vclaim": "In a speech, Sessions described an immigration system rife with “fraud and abuse” which paves the way for millions of immigrants to enter the country illegally. Sessions zeroed in on the asylum system in the United States, asserting that “dirty immigration lawyers” are coaching their clients to make “fake claims” to trigger “credible fear” proceedings so they can stay in the United States.\n\nRegular readers of The Fact Checker may recall we’ve dug into Sessions rhetoric on immigration before, often giving him Pinocchios for statements that are thin on the facts. Is this just one more instance of Sessions’ inflammatory rhetoric or is the rise in new cases due primarily to fraud and lawyers, as he claims? Let’s take a look.\n\nBut if the foreign national claims he or she would face persecution or torture should they return home, the removal process is halted while an immigration official determines the merit of the claim. If an official determines the subject has “credible fear,” the case is referred to an immigration Judge for a full hearing. As of 2009, immigrants determined to have a legitimate claim are eligible for parole from detention, provided they are not a security risk, as they wait their court date.\n\nTo make his case that most of these claims are illegitimate, Sessions cites U.S. Citizenship and Immigration data on credible fear proceedings in the United States. In 2009, there were roughly 5,500 credible fear cases. By 2016, that number had skyrocketed to 94,000. Sessions is particularly concerned with the subset of cases in which people crossed over the border illegally and claimed fear of return. In 2016, these claims made up 69,000 of the total 94,000 cases.\n\nHowever, the report does highlight a few documented cases of fraud, noting that from 2010 to 2014 USCIS terminated asylum status for 374 people because of fraud. And that a 2014 investigation in New York resulted in fraud charges against 30 individuals who were connected to roughly 4,500 asylum applications. Additionally, in 2014, an immigration consultant in Los Angeles, who had been linked to 800 asylum applications, pleaded guilty to document fraud, conspiracy and identity theft.\n\nTo be clear, USCIS can’t know how widespread fraud in the asylum system is because they aren’t equipped to assess it. Sessions bases his claim on roughly 6,000 documented cases of fraud, committed by 31 consultants or lawyers. Because the report addresses the asylum system as a whole, it is impossible to know how many of these cases are credible fear claims.\n\nImmigration experts say the rise in credible fear claims reflects the influx in people fleeing violence, and human rights abuses in Central America’s Northern Triangle – Guatemala, Honduras, and El Salvador. In 2016, as scores of women and children poured across the border, the Department of Homeland Security announced an initiative to help those escaping the “humanitarian crisis” and seeking refuge in the U.S..\n\nSessions takes particular issue with credible fear claims made by people crossing the border illegally. Since 2000, the number of people crossing the border illegally from countries other than Mexico has increased fourfold as the number of people from Mexico has steadily declined. It is a significant shift, as many emigrating from Mexico are considered economic migrants in search of better opportunities.\n\n“Very few people have had a chance to speak with an immigration lawyer before the credible fear stage,” said Hipsman. “Any instructions to claim fear at that point would be coming from smugglers. They may tell migrants, ‘try to get through undetected, but if you get caught say this.’ ”\n\nThat’s because expedited removal, the pre-requisite for credible fear claims, only applies to people picked up within 100 miles of the border who have been in the country for fewer than 14 days. The detainees can consult with lawyers or other counselors before their initial interview, but the interview takes place after the claim of credible fear is made.\n\nSessions claims “dirty immigration lawyers,” are coaching their clients to make false claims to stay in the United States. But his claim rests on little evidence. The GAO report his spokesman cited details the challenges of evaluating how widespread fraud in the asylum system is. And Sessions seems to be confusing the details of the credible fear process. Most credible fear claims happen at the border without the consultation of lawyers.\n\nSessions lacks the evidence to make his claim but he uses the lack of evidence in a dubious way, filling in the missing pieces with inflammatory rhetoric on immigration fraud and casting immigration lawyers in a negative light. Until Sessions can point to concrete evidence of widespread fraud, he should refrain from making such sweeping and definitive statements. We award Sessions Three Pinocchios.", "lang": "en"}