{"title": "False: Smriti Irani's Charge That Rahul Gandhi Gave 'Clarion Call' To Rape", "subtitle": "BOOM went through Gandhi's speech in Jharkhand and did not find any 'clarion call' to rape Indian women as was claimed by Irani.", "author": "www.boomlive.in", "date": "2019-12-13T19:56:07+05:30", "vclaim_id": "vclaim-id-42101", "url": "https://www.boomlive.in/fake-news/false-smriti-iranis-charge-that-rahul-gandhi-gave-clarion-call-to-rape-6290", "vclaim": "Union Minister Smriti Irani in parliament on Friday falsely claimed that Congress leader Rahul Gandhi had given a 'clarion call' that Indian women should be raped. Irani attributed it to a remark Gandhi recently made, where he attacked Prime Minister Narendra Modi and the Bharatiya Janata Party (BJP) government, at a public rally.\n\nAttacking the Modi government in the poll bound state of Jharkhand, Gandhi had criticised the Modi government on the issue of rapes in India, coining the term ''Rape In India'. This was a direct attack on Prime Minister Narendra Modi who pitched 'Make in India' - a initiative to encourage both global and domestic companies to manufacture in India and create jobs locally.\n\nBOOM went through the speech Gandhi gave on December 12, 2019, and found that he was misquoted by Irani.\n\n\"This has happened for the first time in history that a party leader is publicly giving a clarion call that Indian women should be raped,\" Irani said in the lower house of parliament, hitting out at Gandhi. \"This is the first time in the nation's history that a Congress party leader, on a serious crime like rape, is making it part of political mockery. This is the first time in the nation's history that a Gandhi family's son says openly to rape in India.\"\n\nShe then went on to say the following.\n\n\n\n\"Today I want to ask you Mr speaker, Rahul Gandhi is a part of this parliament, he is a member of parliament. Is Rahul Gandhi's statement that in India every man wants to rape a woman? Is Rahul Gandhi's statement a message to the people of this country that he's making a public call that Indian woman should be raped? Mr Speaker, today it is not only about the dignity of the men and woman parliamentarians, a member of this house has the audacity to say that Indian woman should be raped, these words. Ask any Indian woman, if there is a call to rape her, she knows to give a befitting reply...\"\n\n\n\nOne can view here speech in the below video\n\nIrani speaking to reporters outside parliament reiterated the same charge against Gandhi.\n\nIn the video, at the 1.20 timestamp, Gandhi says, \"Now wherever you see, in the country Narendra Modi had said 'Make In India', now wherever you see, not 'Make In India', but 'Rape In India'.\"\n\nGandhi further attacking the Modi government said, \"Open the newspaper, a women raped in Jharkhand, look in Uttar Pradesh, Narendra Modi's MLA had raped a women, after that her car met with an accident, Narendra Modi doesn't say a word. In every state, everyday, 'Rape In India'. Narendra Modi says 'Save the daughter, educate her', but he did not say who to save from, have to be saved from the BJP MLA.\"\n\nOne can view the speech below.\n\nThe Congress leader further dug in his heels, refusing to apologise for his remarks. Gandhi tweeted a December 2013 video of Modi, where he had called Delhi the 'rape capital' of India.\n\nModi has previously in 2013 used the term 'rape capital' while referring to Delhi and criticised the then Congress government on the issue rapes and of crimes against woman asking people to remember the issue when they went out to vote.\n\nThe conversation around rape has opened a new fissure in Indian politics on the back of two shocking rape and murder incidents in Hyderabad and Uttar Pradesh's Unnao, respectively. The issue of women's safety was also in limelight days ahead of the 2012 Nirbhaya gang rape anniversay in Delhi on December 16.", "lang": "en"}