{"title": "Latvian Singer Targeted for Complying with Sanctions Against Russia, Threatened with 'Crimea Dossier'", "subtitle": "The Latvian singer stated Crimea was not part of her concert tour in compliance with the European Union sanctions, which prohibit the citizens of the EU from doing business in Russian-occupied Crimea.", "author": "www.polygraph.info", "date": "August 13, 2018", "vclaim_id": "vclaim-id-26128", "url": "https://www.polygraph.info/a/fact-check-russia-ukraine-crimea-eu-latvia/29430932.html", "vclaim": "Sunday, August 12 saw an extensive campaign against a Latvian singer in the Russian media. Multiple outlets, including top TV channels reported that Crimea residents were “outraged” by Laima Vaikule’s refusal to include Crimea in her concert tour.\n\nVaikule, a native of Latvia – the Baltic state, member of the European Union – was a mega star in the former USSR and she remains very popular both in Russia and in ex-Soviet countries.\n\nSpeaking at the press conference before her concert in the Ukrainian Black Sea city of Odessa on Saturday, August 11, Vaikule said about visiting Crimea, “No. We, Europeans, are prohibited. I wouldn’t go there no matter what honorarium I was offered.” She then added that she had no nostalgia for USSR. To the contrary – she was happy the USSR has collapsed.\n\nIn Russia lawmakers, politicians, artists, writers condemned Vaikule and expressed outrage over her position towards Russia’s claim that Crimea was lawfully annexed.\n\nGrigory Joffe, the head of the Crimea Public Chamber – a pro-Moscow institution created after Russia annexed the peninsula in 2014 – said Laima Vaikule will be added to the “Crimean dossier” as soon as the Chamber’s monitoring group makes the decision.\n\nThe so-called “Crimean dossier” is a list of the names of the public figures who do not accept the Russian annexation. The “dossier” labels them as persons “whose public statements and actions are directed at igniting inter-ethnic hatred, violate the rights and freedoms of the Crimeans, and consist of terrorist threat.” Announced first on July 18, the list has about 30 names, including some of Russia’s most prominent cultural figures.\n\nIn his comments, Joffe twisted Vaikule’s words accusing her of not visiting Crimea due to greed. Vaikule is looking at the “Crimean situation through the open or closed wallet,” he said, adding, “The quality of the artist’s soul cannot be measured in silver coins.”\n\nJoffe’s interpretation of Vaicule’s comments are the exact opposite of what she said. Vaicule specifically pointed out that she would not go to Crimea even if she was offered big money to go.\n\nIn his response, Joffe never mentions the real reason behind Vaikule’s decision not to include Crimea in her tour – which is her compliance with the EU sanctions.\n\nAs a citizen of Latvia, an EU member state, Vaikule is prohibited from doing business in Russian-occupied Crimea under the European Commission regulations for business operations in Crimea and the European Council Regulation #692/2014.\n\nMoscow denies accusations that it has annexed and is occupying Crimea, insisting peninsula residents made a free choice to join Russia via a referendum that the UN and most of the world said was not only faked but also posed a “major threat to stability.”\n\nPolygraph.info recently fact checked a glowing review by an author in state-run Ria-Novosti of the well-equipped modernized Russian military that moved into Crimea in 2014. In so doing, he contradicted Russia’s narratives on the invasion of Crimea by “little green men” whose uniforms lacked insignia.", "lang": "en"}