{"title": "La historia de “la abuela vengadora” australiana es falsa: surge de una publicación satírica de 1998", "subtitle": "“Ava Estelle, de 81 años, se enfadó tanto cuando dos maleantes violaron a su nieta de 18 años, que buscó a los ex convictos, los encontró, y les arrancó los testículos a balazos”, así comienza un relato que fue compartido más de 170.000 veces en redes sociales. Pero esta historia que despierta aplausos entre los usuarios, en realidad fue escrita en una publicación satírica", "author": "factual.afp.com", "date": "2020-02-07T17:18:35+01:00", "vclaim_id": "vclaim-id-35335", "url": "https://factual.afp.com/la-historia-de-la-abuela-vengadora-australiana-es-falsa-surge-de-una-publicacion-satirica-de-1998", "vclaim": "La historia de “la abuela vengadora” australiana es falsa: surge de una publicación satírica de 1998\n\nAva Estelle, de 81 años, se enfadó tanto cuando dos maleantes violaron a su nieta de 18 años, que buscó a los ex convictos, los encontró, y les arrancó los testículos a balazos”, así comienza un relato que fue compartido más de 170.000 veces en redes sociales. Pero esta historia que despierta aplausos entre los usuarios, en realidad fue escrita en una publicación satírica estadounidense en 1998.\n\nLa historia de “la abuela vengadora”, también conocida como “la Rambo de Melbourne”, circula en internet desde 2000, pero volvió a ser compartida en redes sociales recientemente. Circula en Facebook (1, 2, 3, 4, 5 y 6), en Twitter (1 y 2), en YouTube y en Instagram (1, 2 y 3). También, en sitios web (1, 2, 3, 4, 5 y 6) que fueron compartidos en redes sociales más de 27.000 veces, según estadísticas provistas por la herramienta CrowdTangle.\n\n“Mis respetos y que par de ovarios tuvo, aplausos para la abuelita pero aplausos de pie. Dios la cuide”, escribe una usuaria. “Q (sic) se mude a la Argentina acá hay muchísimos para liquidar”, comenta otra.\n\nVersiones similares de estas entradas circulan en portugués, en inglés y en francés.\n\nUna búsqueda inversa con la herramienta TinEye de una de las fotos que aparecen ilustrando las publicaciones, permitió dar con una entrada en un blog del 29 de septiembre de 2010 que detalla que la mujer, de por entonces casi 80 años, se llama Betty Lou, y que es amiga de la abuela de la autora del blog, que se presenta como Jessica, de Kentucky, Estados Unidos.\n\n“Si hubieras conocido alguna vez a esta mujer no te sorprendería esta foto”, escribe la autora del blog debajo de la imagen en la que se ve a la mujer con una pistola de la marca Smith & Wesson, según consigna.\n\nAFP Factual intentó contactar a Jessica para conocer más sobre la mujer de la foto, pero hasta la fecha de publicación de este artículo no obtuvo respuesta.\n\nOtras entradas con la misma historia usan una fotografía distinta. La publicación más antigua encontrada de esta foto, mediante una búsqueda inversa con la herramienta TinEye, es de 2012. La imagen ha circulado como meme desde entonces.\n\nUna búsqueda en Google de los términos “Ava+Estelle+Melbourne” arroja entre sus resultados un vínculo a un sitio web que asegura que la mujer es la protagonista de “una maravillosa historia sin un ápice de verdad”, que inicialmente había sido publicada en la revista satírica Weekly World News el 20 de octubre de 1998, bajo el título “‘Granbo’ - Gun-Toting Granny Shoots Two Rapists' Testicles Off… for assaulting her 18-year-old granddaughter” (“Granbo” - Abuelita pistolera dispara a dos violadores en los testículos… por atacar a su nieta de 18 años).\n\nEntre los archivos de Weekly World News, una revista satírica estadounidense, figura la versión digital del artículo original.\n\nLas publicaciones virales replican tal cual el artículo, con una diferencia: aseguran que los vecinos de Melbourne quieren postular a la mujer para alcalde, cuando la nota original aseguraba que buscaban que fuera declarada santa.\n\nEsta desinformación también fue verificada por Snopes.\n\nEn conclusión, la historia de “la abuela vengadora” que disparó y mató a los violadores de su nieta en Australia en realidad es falsa y fue escrita originalmente en 1998, en una publicación satírica estadounidense.", "lang": "es"}