{"title": "An old image from Bangladesh falsely shared as that of the recent Assam floods", "subtitle": "The image shared in the post was clicked during the time of floods in Bangladesh. This image has got nothing to do with the recent Assam floods.", "author": "factly.in", "date": "2020-08-04T14:55:59+00:00", "vclaim_id": "vclaim-id-74365", "url": "https://factly.in/an-old-image-from-bangladesh-falsely-shared-as-that-of-the-recent-assam-floods/", "vclaim": "A photo claiming to be that of Assam floods, in which a family is seen sitting atop a house roof with floodwater all around is being widely across all social media platforms. Through this article lets fact-check the claim made in the post.\n\nFact: The image shared in the post was clicked during the time of floods in Bangladesh. Many articles describing the situation faced by the people of Bangladesh because of the floods and riverbank erosions published the same image. This image has got nothing to do with the recent Assam floods. Hence the claim made in the post is FALSE.\n\nReverse image search on the photo shared in the post led us to an article published on the official website of ‘PERMACULTURE Research Institute’ which highlights the importance of Sundar cropping. In this article, the photo is credited to Shiree, Practical Action Bangladesh. With this information when we searched for the photo on ‘EEP Shiree website’, we found a link that led us to the flickr link of the organization. It is mentioned under the photo that it was shot in the year 2011 as a part of the program ‘Practical Action Bangladesh’. A similar photo was found in an article published by ‘weADAPT’ online platform. In the article, they proposed a project for promoting household-level adaptation practices to deal with flood and waterlogging in the south-central coastal region of Bangladesh.\n\nIn an article dated 29 Nov 2018, ‘Daily Sun’ a daily newspaper published the same image for an article titled ‘ADB promote climate-smart projects in Bangladesh. The news article can be found here.\n\nSimilar fake news, which attributed the same image to the Bihar floods was debunked by FACTLY which can be read here.\n\nTo sum it up, an old image related to the floods in Bangladesh is falsely shared as that of the flood hit Assam.\n\nDid you watch our new video?", "lang": "en"}