{"title": "PolitiFact - Did the Supreme Court grant Trump new powers to reshape immigration and health care?", "subtitle": "President Donald Trump came into office vowing to repeal and replace Obamacare. While he successfully neutralized the he", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-50043", "url": "https://www.politifact.com/article/2020/jul/22/did-supreme-court-grant-trump-new-powers-reshape-i/", "vclaim": "President Donald Trump came into office vowing to repeal and replace Obamacare. While he successfully neutralized the health care law’s requirement that everyone carry insurance, the law remains in effect.\n\nWhen Fox News host Chris Wallace noted that Trump has yet to put forward a replacement plan, Trump told him to stay tuned.\n\n\"We're signing a health care plan within two weeks, a full and complete health care plan that the Supreme Court decision on DACA gave me the right to do,\" Trump said July 19 on \"Fox News Sunday.\" \"The Supreme Court gave the president of the United States powers that nobody thought the president had.\"\n\nTrump said he would \"do things on immigration, on health care, on other things that we've never done before.\"\n\nWe wanted to know if the Supreme Court really did that. So we ran the president’s words by a number of people who study constitutional and administrative law. We heard several reasons why the Supreme Court might not have said what Trump thinks it said.\n\nWe asked the White House press office for the basis of Trump’s assertion and never heard back. Several law professors pointed to a National Review article by UC-Berkeley law professor John Yoo, who is best known as authoring a legal justification that led to the waterboarding enemy combatants during the George W. Bush administration.\n\nIn the article, Yoo argues that when the Supreme Court ruled against the administration’s rollback of Deferred Action for Childhood Arrivals, or DACA, the court made it more difficult for new presidents to unwind the policies of their predecessor.\n\nHow might this give Trump new power?\n\nIn theory, Trump could enact a policy, even one judged illegal by the courts, and the person who follows him into office would need to jump through a number of hoops to undo it.\n\nYoo wasn’t sure if Trump could use the argument to make sweeping changes in health care, saying it \"depends on what the administration policy actually says.\"\n\nBut as Yoo sees it, should Trump establish a new program, the ruling \"requires his successor to follow a burdensome process, which could take a year or more, to repeal it.\"\n\nMany legal experts disagree with Yoo’s interpretation. Before we go there, we need to recap the court’s DACA decision.\n\nPresident Barack Obama created DACA on the grounds that every administration has to allocate limited prosecution resources. Obama argued that it was more important to deport violent criminals, drug dealers and thieves than people who had come into the country illegally when they were little. So long as they had committed no serious offenses and met other criteria, they could apply to avoid deportation.\n\nRELATED FACT-CHECK: Donald Trump’s False claim that some DACA recipients are ‘very tough, hardened’ criminals\n\nUnder Trump, the Department of Homeland Security moved to end DACA. Supporters of the program sued, saying that under the Administrative Procedure Act, that action was arbitrary. In its June 18 ruling, a 5-4 majority on the Supreme Court agreed.\n\nThe ruling describes how Homeland Security Secretary Kirstjen Nielsen got in a procedural bind when she inherited the decision of her predecessor (Acting Secretary Elaine Duke) to end the program. She erred, Chief Justice John Roberts wrote, because instead of making the case for ending DACA as her own decision, she came up with new reasons to justify the earlier move.\n\n\"Because Nielsen chose not to take new action, she was limited to elaborating on the agency’s original reasons,\" Roberts wrote. \"But her reasoning bears little relationship to that of her predecessor and consists primarily of impermissible ‘post hoc rationalization.’\"\n\nThe court didn’t say Homeland Security couldn’t change the policy. It said the Administrative Procedure Act requires an agency to consider the key options it faces and explain why it chose the one it picked. With DACA, it said the change needed to show a fuller vetting of its choices.\n\nSo while Trump technically lost that case, he is using the ruling (and Yoo’s theory) to voice confidence that he can do things no one thought possible.\n\nLegal scholars give several reasons that might be off the mark. Broadly, they say the court’s ruling changed nothing.\n\n\"It's a straightforward application of longstanding administrative law doctrine that dates back at least to President Ronald Reagan,\" said Cary Coglianese, director of the Penn Program on Regulation professor of law at the University of Pennsylvania. \"Agencies have to explain why they are doing something. They have to look at the plausible alternatives and give a reason for the one they selected.\"\n\nJustice Brett Kavanaugh also did not see a new take on an old law. In his dissenting opinion, he called the ruling on the Administrative Procedure Act \"narrow.\"\n\nIn a similar vein, the court left intact the specific power behind DACA of selective enforcement of the law.\n\n\"That’s an ordinary part of executive branch practice, and nothing in the Supreme Court's DACA decision should be read to authorize anything beyond that simple practice,\" said Yale University law professor Cristina Rodríguez.\n\nThe path to undoing this sort of executive action may not be as long as Yoo described. The court spelled out how Nielsen could have ended DACA without much delay, said Eric Freedman, professor of constitutional law at Hofstra University Law School.\n\n\"If she had considered other possible solutions, what she did would have been fine,\" Freedman said. \"She would have complied with the Administrative Procedure Act and no one would have enjoined her.\"\n\nThere is also something unusual about DACA itself that makes it less of a model for other steps Trump might take.\n\nThe program was in place for quite a while before Trump tried to end it. As a result, about 700,000 people ultimately counted on it. The court said that reliance on the program should have factored into the decision to end it.\n\nA new policy from Trump wouldn’t have time to accumulate that critical mass.\n\n\"Anything Trump does now will be enjoined tomorrow,\" said Josh Blackman at the South Texas College of Law. \"So there will be no reliance, and the next administration could do what it wanted.\"\n\nBlackman said the court’s ruling did create some murkiness around challenging the legality of an unwanted policy. But he said an agency could justify a change strictly for reasons of policy, not law.\n\nLastly, the DACA decision was about a policy not to enforce the law in certain circumstances. Robert Chesney at the University of Texas Law School said that focus also limits the scope of the ruling.\n\n\"If Trump wants to create new rules, the example does not fit in the first place,\" Chesney said.\n\nA\"full and complete health plan\" and major immigration changes would likely require new government actions. Without new laws from Congress, that would be out of reach.", "lang": "en"}