{"title": "Britain Has Good Reason to Consider Russia a Threat", "subtitle": "While it is debatable whether Russia’s Arctic ambitions pose a threat to British security at this time, Britain has very good, non-imaginary reasons to consider Russia a military and intelligence threat.", "author": "www.polygraph.info", "date": "August 15, 2018", "vclaim_id": "vclaim-id-7261", "url": "https://www.polygraph.info/a/fact-check-britain-has-good-reason-to-consider-russia-a-threat/29435940.html", "vclaim": "On August 15 the Russian Embassy, UK Twitter account tweeted a photo of and an article from that day’s Daily Telegraph, which spoke of a Russian security threat in the Arctic. According to the tweet, the threat posed to Britain by Russia is “imaginary” and utilized in order to justify increasing the British military’s budget.\n\nThe tweet and article reference a report published by a British parliamentary defense subcommittee which states that Britain is failing to defend “its Arctic flank.” According to the Telegraph report, the committee said Russia’s re-activation of bases in the Arctic, re-introduction of strategic bomber flights over Northern airspace and marked increase in the level of naval activity that projects power from the Arctic into the North Atlantic all had “potentially serious strategic implications for the United Kingdom and for NATO.”\n\nSeveral Western sources have raised concern about Russia’s building up in the Arctic, including Stephen Blank a fellow at the American Foreign Policy Council and a professor at the U.S. Army War College in Carlisle, PA.\n\n“Russia is generating an arms race in this foreboding northern region,” Blank writes for the Jamestown Foundation Eurasian Monitor.“ And it is doing so even as it is clear that nobody in North Atlantic Treaty Organization (NATO) has ever seriously contemplated the implications of Arctic military scenarios or seizing Russian vital natural resources located in the High North.”\n\nBlank details Russian Defense Minister Sergei Shoigu’s comments at the end of 2017, pointing to the completion of integrated military facilities including an airfield on the Franz Josef Archipelago “which is open round the clock.” He writes that Russia’s buildup is generating Western pressure, particularly the U.S. Coast Guard which is “advocating…for greater firepower to rival Russia’s apparent growing naval presence in the Arctic.”\n\n\n\n Still, another Western analyst warned against “sensationalism” in the Arctic. Robert Murray, former Vice-President of Research at the Frontier Centre for Public Policy and an Adjunct Professor at the University of Alberta, said conflict in the Arctic serves as “click-bait” for media outlets, that Russia’s buildup could be “defensive.”\n\n“The ongoing militarization of the region speaks more to Russia's recognition of just how important the Arctic is for the Russian economy,” Murray wrote in a War on the Rocks commentary in 2016.\n\nBack to the tweet: While the Russian Embassy can dispute the report’s theme that Russia poses a potential threat in the Arctic, there is a well-established account of Russian actions that present not potential but real time threats to British security. In fact, Russian covert operations on British soil have already claimed the lives of several British citizens and residents.\n\nOne of the first such cases was the poisoning of former Russian intelligence officer from the Federal Security Service (FSB), Alexander Litvinenko, with radioactive Polonium in 2006. In 2016, a British official inquiry ruled that Litvinenko’s murder was “probably” approved by Russian President Vladimir Putin. The two main suspects in the case fled to Russia, which refused extradition. One of them, Andrey Lugovoi, later became a State Duma deputy.\n\nIn 2017, a Buzzfeed investigation found a total of 14 suspicious death cases in the U.K. with possible ties to Russia.\n\nOne of such cases was the death of financier Alexander Perepilichnyy in 2012, who had provided British authorities with information about the ties between the Russian government and organized crime. He mysteriously fell ill and died in Surrey. British police claimed there was no evidence of foul play despite the presence of a fatal plant-based poison found in his system post mortem. Buzzfeed later found that U.S. intelligence officials had passed along information to their counterparts at MI6 suggesting Perepilichnyy had been targeted for assassination by Russian agents.\n\nMore recently, however, the poisonings in Salisbury and Amesbury raised suspicions. In March 2018, former Russian spy Sergey Skripal and his daughter Yulia fell seriously ill. It was determined that they had been poisoned by the agent Novichok, originally made on Russian soil during the Sovier era. In addition to the Skripals, at least one police officer was treated for potential contamination by the same chemical agent, and areas of the town had to be cordoned off while authorities carried out decontamination procedures.\n\nThe Skripals were fortunate enough to recover from their poisoning, but later in July one person was hospitalized and another killed when they happened across the discarded perfume bottle that authorities said had been used to administer the Novichok in nearby Amesbury. Media reports say that British authorities claim they have identified two suspects, both of whom are Russian citizens and believed to have fled the country.\n\nThe British military has also responded to what it sees as Russian military provocations. In February RAF jets were scrambled to intercept Russian strategic bombers that were flying close to British airspace, skirting the territory for as much as five hours. The incident was by no means an isolated one.\n\nWhile Moscow can argue that Britain’s concerns about Russia in the Arctic may be considered hypothetical at the moment, the evidence points that Russia does pose a very real security threat Britain.", "lang": "en"}