{"title": "This video has circulated in media reports about Indian police clashing with residents protesting against demolition in Rajasthan state", "subtitle": "A video has been viewed thousands of times in multiple Facebook, Twitter and Instagram posts alongside a claim it shows police evicting a family from their home in the state of Assam, India, as they were not listed on the 2019 release of the National Register of Citizens, a government record of all Indian citizens in the state. The claim is false; the video has circulated in", "author": "factcheck.afp.com", "date": "2020-01-24T08:29:03+01:00", "vclaim_id": "vclaim-id-37724", "url": "https://factcheck.afp.com/video-has-circulated-media-reports-about-indian-police-clashing-residents-protesting-against", "vclaim": "This video has circulated in media reports about Indian police clashing with residents protesting against demolition in Rajasthan state\n\nA video has been viewed thousands of times in multiple Facebook, Twitter and Instagram posts alongside a claim it shows police evicting a family from their home in the state of Assam, India, as they were not listed on the 2019 release of the National Register of Citizens, a government record of all Indian citizens in the state. The claim is false; the video has circulated in media reports of locals clashing with police during the demolition of an illegally constructed building in the Indian state of Rajasthan in August 2019.\n\nThe video was published here on Facebook on January 22, 2020.\n\nIt has been viewed over 5,700 times.\n\nThe 22-second video shows scuffles between uniformed police and five others outside a building.\n\nBelow is a screenshot of the misleading Facebook post:\n\nThe caption states: “NRC started in Assam. They have begun evicting people from their homes. The media doesn't show it, they are already bought and gagged, so it is our responsibility now to share this video.”\n\n“NRC” refers to the National Register of Citizens, a government record of all Indian citizens in India’s northeastern state of Assam.\n\nAssam is the first Indian state to have introduced the NRC, but nearly two million people -- mostly Muslim -- failed to make the final list released by the government on August 31, 2019. Critics claimed it was discriminatory against the state’s Muslim population, sparking nationwide protests, as reported by AFP here on September 2, 2019.\n\nThe video was also shared here, here, here and here on Facebook; here, here and here on Twitter; and here on Instagram, alongside a similar claim.\n\nThe claim is false; the video has circulated in Indian media reports about clashes between police and a family in Jaipur, the capital city and the biggest city of Rajasthan state, when police attempted to demolish an illegally constructed building in early August 2019.\n\nClose analysis of the Twitter video by AFP found the badge on the policemen do not match those in Assam state.\n\nAssam Police has shared its insignia on its Twitter profile page here.\n\nBelow is a screenshot of the Assam Police Twitter page:\n\nAFP found that the badge worn by the police officers in the misleading post instead match those worn by Rajasthan State Police.\n\nThis Getty Images photo titled “Policeman and Policewomen sitting in a chair in Jodhpur, India”, dated March 5, 2015, shows the badges very clearly:\n\nJodhpur is the second-largest city in Rajasthan.\n\nBelow is a screenshot comparison of the badge in the video in the misleading post (L) and the badge in the Getty Images photo (R):\n\nThrough a further keyword search, AFP also found this tweet by Jaipur Police, published August 9, 2019, which includes a screenshot of a news report about police operations against an illegally constructed building in Jaipur.\n\nBelow is a screenshot of the police tweet:\n\nAFP found the original report published here on the website of a local Hindi-language newspaper Rajasthan Patrika, on August 3, 2019, with the headline: “People clash with illegal construction eradication team.”\n\nBelow is a screenshot of the Rajasthan Patrika newspaper, with the relevant article circled in red by AFP:\n\nThe report reads, in part: “A team of Jaipur Development Authority (JDA) took action and demolished walls built within the road area in the approved colony in zone-13. Local people clashed with the team members and tried to prevent the demolition by keeping women on the front, but they could not succeed.”\n\nThe video was previously uploaded here on Indian broadcaster Zee News here on August 2, 2019.\n\nBelow are screenshot comparisons of the video in the misleading post (L) and the footage published by Zee News (R):\n\nThe Hindi-language title translates to English as: “Hooliganism of JDA enforcement officer Rajiv Yaduvanshi.”\n\nThe caption reads: “An arrogant JDA officer assaulted a woman in broad daylight. Rajiv Yaduvanshi, who talks a lot about law and legal procedures, has ashamed his own department.”", "lang": "en"}