{"title": "Fact Check: Pregnant elephant died in Kerala’s Palakkad, not Malappuram", "subtitle": "New Delhi  Vishvas News  Social media is loaded with several posts about the death of a pregnant elephant in Kerala after consuming firecrackers Many of these posts are claiming that the pregnant elephant died after consuming fire crackers in Malappuram district of Kerala Vishvas news...", "author": "www.vishvasnews.com", "date": "2020-06-05T10:03:26+05:30", "vclaim_id": "vclaim-id-65908", "url": "https://www.vishvasnews.com/english/viral/fact-check-pregnant-elephant-died-after-consuming-fire-crackers-in-keralas-palakkad-not-malappuram/", "vclaim": "New Delhi (Vishvas News). Social media is loaded with several posts about the death of a pregnant elephant in Kerala after consuming firecrackers. Many of these posts are claiming that the pregnant elephant died after consuming fire crackers in Malappuram district of Kerala. Vishvas news investigation revealed the incident happened in Palakkad, which is around 80Kms away from Malappuram.\n\nA Facebook page named Baat मी shared a post on June 3. The post comprised of a photo of an elephant standing in water. The photo had text written on it. The text read “The wild elephant had left the forest meandering into Abl nearby village in Kerala’s Mallapuram in search of food. As she walked on the streets, she was offered a cracker-laden pineapple by locals. The injured animal walked up to the Velliyar River and stood there. She died standing!! Insaniyat mar chuki hai ham insanon mein.”\n\nThe archive version of the post can be seen here.\n\nAs the post mentions Malappuram, Vishvas News connected Mr Imtiaz, Assistant Conservator of Forest, Malappuram who directed us to Palakkad authority, stating that the incident happened in Palakkad.\n\nThe District Forest Officer of Palakkad said that the incident had taken place in Palakkad district of Kerala.\n\n“The elephant was found in a small water stream adjacent to forest areas at Mannarkkad in Palakkad district and not in Malappuram,” said the DFO, Palakkad.\n\nHe also said that the incident of the death of elephant was purely an accident. No proof as yet that she was fed with explosives.\n\n“Nobody actually knew if it was pineapple. As several posts on facebook circulated it as pineapple, people became outrageous. It was some trap laid for wild boars, in which the poor creature unfortunately taken the bait,” DFO said.\n\nKerala Chief Minister Pinarayi Vijayan had also tweeted that the tragic incident had happened in Palakkad.\n\nMany social media users are sharing the post with wrong claim stating the incident to have taken place in Malappuram. One of them is a Facebook page named Baat मी. The page has a following of 147.\n\nConclusion: Pregnant elephant died in Palakkad district of Kerala and not Malappuram.", "lang": "en"}