{"title": "Quanti punti di Pil fa perdere il divario di genere nel mercato del lavoro?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-8233", "url": "https://pagellapolitica.it/dichiarazioni/6605/quanti-punti-di-pil-fa-perdere-il-divario-di-genere-nel-mercato-del-lavoro", "vclaim": "\"In Italia solo il 47% delle donne lavora, e purtroppo quando lavorano guadagnano anche meno [...] uno studio del Fondo monetario internazionale ha dimostrato che non incentivare la presenza femminile nel mondo del lavoro fa perdere molti punti di Pil, e nel caso dell’Italia sono ben 15 i punti\".\n\nIn un discorso alla conferenza di Win (Women's International Networking) a Roma, Laura Boldrini sottolinea la grande disparità di genere nel mercato del lavoro italiano e ne lamenta i costi per il Paese. Abbiamo verificato se i suoi dati sono tutti precisi.\n\nQuesto dato è corretto. Nel 2014 appena il 46,8% delle donne tra i 15 e i 64 anni erano occupate in Italia, il secondo valore più basso dell'Ue dopo quello della Grecia. A onor del vero anche il tasso di occupazione maschile italiana (64,7%) è non è alto ma la distanza dalla media europea (5,4 punti percentuali) è più contenuta del divario sull'occupazione femminile (12,8 p.p.).\n\nIl divario retributivo tra donne e uomini è una certezza. Il dato che raccoglie la Commissione Europea è relativo al divario \"non corretto\" il divario retributivo in Italia è più ridotto di quello di altri Paesi europei, ma nel 2013 era comunque del 7,3%\n\nquesto di febbraio, il quale uno studio dell'Università di Barcellona i cui autori, Marc Teigner e David Cuberes, riportano un modello presumendo che donne e uomini abbiano esattamente gli stessi talenti e predisposizioni. Tale modello servirebbe per verificare che tipo di effetto si genera sul reddito pro capite dall'introduzione di divari retributivi ed occupazionali di genere. Come dice Boldrini secondo questo modello la totale eliminazione del divario di genere in termini sia di partecipazione al mercato del lavoro che al tipo di lavoro scelto/trovato porterebbe un vantaggio one-off pari al 15% del Pil in Italia (si veda pag. 27). Nella mappa sottostante sono riportati i Paesi che avrebbero più da guadagnare dall'eliminazione delle disuguaglianze di genere nel mercato del lavoro - più il Paese è scuro e più il potenziale vantaggio aumenta.\n\nMeno della metà delle donne italiane in età lavorativa è effettivamente occupata e le donne occupate guadagnano in media 7,3% meno degli uomini. Inoltre uno studio citato dal Fondo Monetario Internazionale indica che il potenziale guadagno per il nostro Paese dall'azzeramento del divario di genere nel mercato del lavoro porterebbe a un beneficio pari ad un +15% del Pil. Laura Boldrini ha detto il \"Vero\".", "lang": "it"}