{"title": "Was Burj Khalifa Lit With Israeli Flag After Signing Of Peace Treaty?", "subtitle": "The photos of the Burj Khalifa have been doctored to include an image of the Israeli flag.", "author": "www.boomlive.in", "date": "2020-08-21T20:32:20+05:30", "vclaim_id": "vclaim-id-64168", "url": "https://www.boomlive.in/world/was-burj-khalifa-lit-with-israeli-flag-after-signing-of-peace-treaty-9408", "vclaim": "Two photos have been shared repeatedly in multiple posts on Facebook which purport to show Dubai's Burj Khalifa, the tallest tower in the world, illuminated with the Israeli flag to celebrate a new peace treaty between Israel and the United Arab Emirates (UAE). The claim is false; the photos have been doctored to include an image of the Israeli flag.\n\n\n\nThe first photo was shared on Facebook here on August 15, 2020.\n\nThe photo shows the Burj Khalifa illuminated with the flag of Israel.\n\nScreenshot of the misleading post, taken on August 18, 2020\n\nThe post's Indonesian-language caption translates to English as: \"The flag of Israel on Burj Khalifa in Dubai, United Arab Emirates (UAE), New Era in the Peaceful History in the Middle East has begun.\"\n\nThe white text on the red background reads: \"UAE to Israel\".\n\nThe photo was posted two days after US President Donald Trump announced on Twitter on August 13, 2020, that Israel and the UAE had reached a \"Historic Peace Agreement\". AFP reported on the agreement here and here.\n\nAlso Read: No, This Photo Is Not Of Beirut Blast Victims' Funeral\n\nThe same photo was also shared here with an identical claim.\n\nThe same photo was also shared with the same claim in English here and here, and in Arabic here, where it was shared more than 4,200 times before it was removed.\n\nA second photo was also posted on Facebook here with a similar claim about the Burj Khalifa.\n\nScreenshot of the second misleading photo, taken on August 18, 2020\n\nThe claim is false; the photos have been doctored to include the Israeli flag.\n\nA reverse image search on Google and a subsequent keyword search found this photo. It was previously published in a travel blog post on October 22, 2019.\n\nBelow is a screenshot of the photo on Jualiasalbum.com:\n\nScreenshot of the original image on Jualisalbum.com website\n\nThe photo in the blog does not show the Israeli flag.\n\nAlso Read: Video Claiming Missile Strike Caused Blast At Beirut Port Is Doctored\n\nBelow is a screenshot comparison between the first misleading image (L) and the photo on Jualisalbum.com website (R) –- AFP has circled prominent features in red.\n\nAnother reverse image search and a keyword search found this photo, posted on the official Twitter account of the Dubai Government Media Office on May 12, 2020.\n\nThe tweet reads: \"The World's Tallest Donation Box at the Burj Khalifa hits the 1.2 million-light mark, achieving its target of collecting 1.2 million meals to support the #10MillionMeal initiative in a week, thanks to individuals of more than 110 nationalities.\"\n\nBelow is a screenshot comparison between the second misleading image (L) and the Dubai Government Media Office's photo (R), with some identical features circled in red by AFP:", "lang": "en"}