{"title": "Duarte Marques, deputado do PSD, acusa: Azeredo Lopes sabia de tudo no caso das armas de Tancos. É verdade?", "subtitle": "Numa intervenção acalorada, o social-democrata afirmou que o ex-ministro da Defesa mentiu ao Parlamento quando prestou depoimento na comissão de inquérito ao desaparecimento de armas no paiol de Tancos. O Ministério Público dá-lhe razão.", "author": "poligrafo.sapo.pt", "date": "2019-10-09T17:46:53+01:00", "vclaim_id": "vclaim-id-24805", "url": "https://poligrafo.sapo.pt/fact-check/5841", "vclaim": "\"Hoje, perante os factos e detalhes que são públicos, temos a clara convicção de que Azeredo Lopes sabia afinal muito mais do que revelou na comissão de inquérito e que não o escondeu até de alguns dirigentes socialistas. Parecem não restar dúvidas de que o então ministro da Defesa mentiu no Parlamento e em particular na comissão de inquérito.\" Quem o afirmou hoje na Assembleia da República, onde se debateu o assunto por iniciativa do PSD, que fez do tema uma bandeira central durante a campanha para as legislativas, foi Duarte Marques, deputado social-democrata.\n\nO parlamentar não poupou os socialistas, a quem acusou de terem protagonizado um caso cujas \"peripécias\" configuram \"um filme de terror político\".\n\nMas será que Duarte Marques tem razão ao acusar Azeredo Lopes de ter conhecimento do \"encobrimento\" da operação de recuperação do material de guerra roubado em Tancos?\n\nLendo a acusação do Ministério Público (sem link disponível) – que indiciou Azeredo Lopes pela alegada prática dos crimes de denegação de justiça e prevaricação, favorecimento pessoal praticado por funcionário, abuso de poder e denegação de justiça - é possível concluir que sim. Na página 273 do despacho de acusação do MP é descrita uma reunião entre Azeredo Lopes e Luís Vieira, então director-geral da Polícia Judiciária Militar, na casa do ex-ministro. Nesse encontro, relata o MP no ponto 913º, Azeredo Lopes:\n\nd) Ficou ciente de que elementos da PJM, com a conivência do seu Director-Geral, com apoio de alguns militares da GNR e, também, com conivência de oficiais da GNR, pretendiam fazer uma investigação paralela, à revelia da Polícia Judiciária e do MP;\n\ne) E ficou ciente de que pretendiam encetar negociações com um indivíduo ligado ao assalto para entrega do material militar;\n\nConclusão do MP: “Azeredo Lopes deu, assim, a sua concordância ao plano de Luís Vieira (...) assumindo, deste modo, que tal plano passou, também, a ser seu.”\n\nEm resumo, a fazer fé na acusação do Ministério Público, Azeredo sabia de tudo. Ou seja: os dados disponíveis neste momento apontam nesse sentido. De qualquer modo, é fundamental esperar pelas fases processuais que se seguem: a instrução e, se houver pronúncia do ex-ministro, o julgamento. Até lá, Azeredo Lopes goza da presunção de inocência.", "lang": "pt"}