{"title": "Irlandeses na América trabalhavam em regime de servidão contratada, e não de escravidão", "subtitle": "Imigrantes europeus na era colonial eram submetidos a longas horas de trabalho e castigos cruéis; ainda assim, tinham mais proteções", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-79853", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/irlandeses-na-america-trabalhavam-em-regime-de-servidao-contratada-e-nao-de-escravidao/", "vclaim": "Uma imagem feita na Bélgica no século XX foi tirada de contexto e compartilhada junto a um texto viral que afirma que as pessoas mostradas na foto são irlandeses traficados como escravos pela Inglaterra no século XVII. Pesquisadores consultados pelo dizem que a narrativa sobre uma suposta escravidão de irlandeses é uma interpretação equivocada sobre o regime de trabalho forçado conhecido como servidão contratada. Esse discurso é utilizado por grupos de supremacistas brancos dos Estados Unidos para relativizar pautas do movimento negro.\n\nUma versão desse boato chegou ao Brasil e foi compartilhada ao menos 700 vezes no Facebook. O texto, publicado em 10 de agosto, chama atenção ao dizer que até 500 mil pessoas foram mortas na Irlanda e outras 300 mil escravizadas entre 1641 e 1652. A postagem cita uma estimativa de que até 154 mil irlandeses teriam sido traficados para lugares como Antilhas e Jamaica, no Caribe, e Virgínia e Nova Inglaterra, nos Estados Unidos. “Não há dúvida de que os irlandeses experimentaram os horrores da escravidão tanto (senão mais no século XVII) como os africanos”, afirma de forma equivocada a legenda.\n\nHá diferenças significativas entre a escravidão e a servidão contratada. Ao contrário dos negros escravizados, irlandeses sob regime de servidão não eram comprados e vendidos como mercadorias. Além disso, o servo ficava ligado a seu mestre durante um período estipulado de anos, e sua condição de trabalho não passava automaticamente a seus filhos. Os europeus tinham ainda status legal que lhes concedia mais proteção do que os negros escravizados. Os números citados na postagem sobre imigração da Irlanda para a América Central também estão altamente exagerados.\n\nutilizou o mecanismo de busca reversa do Google para encontrar a origem da imagem que ilustra o texto viral. A pesquisa retornou alguns blogs italianos que utilizaram a foto e afirmam se tratar de trabalhadores italianos nas minas de carvão da Bélgica. A partir dessa informação, entramos em contato com a Universidade de Namur, na Bélgica, que nos recomendou procurar o centro histórico Le Bois du Cazier — um antigo local de mineração no país europeu que se tornou um espaço cultural e abriga três museus sobre a produção industrial belga.\n\nPor e-mail, a bibliotecária encarregada Julie Van der Vrecken confirmou que a imagem faz parte do acervo do local. Trata-se de um cartão postal datado de 1924 e mostra trabalhadores deixando as minas de carvão. Van der Vrecken disse não ser possível afirmar que as pessoas retratadas são italianas, uma vez que a imigração maciça da Itália para a Bélgica se deu a partir de 1946.\n\nOs textos que falam da escravidão de irlandeses geralmente se baseiam numa descontextualização de um regime de trabalho conhecido como servidão contratada, afirmam especialistas. Este é o nome de uma relação comumente utilizada no período colonial por europeus empobrecidos para ir até a América, explica o doutor Matthew Reilly, professor de Antropologia da City College of New York. Ele pesquisa as relações coloniais em Barbados, país da América Central que se tornou uma colônia britânica no século XVII.\n\nOs europeus — dentre eles, irlandeses — se submetiam contratualmente a um mestre por um tempo pré-determinado, geralmente de três a sete anos, em troca da travessia do Atlântico, além de comida, abrigo e provisões durante o seu serviço. Uma vez no novo continente, eram mantidos sob controle rigoroso e suscetíveis a duros regimes de trabalho e castigos cruéis.\n\n“Há relatos de agentes percorrendo as cidades portuárias da Irlanda fazendo propaganda das maravilhas que aguardavam nas Índias Ocidentais. Os servos descobriam a realidade brutal da vida em Barbados apenas quando ali chegavam”, contou Reilly ao . Ele disse que embora não haja dados precisos, milhares de irlandeses podem ter sido enganados ou até mesmo levados de forma involuntária como prisioneiros de guerra.\n\nMesmo assim, os servos possuíam status legal que lhes concedia certas proteções que não eram estendidas aos negros escravizados, avalia Reilly. Por exemplo, os castigos eram mais brutais contra africanos escravizados, enquanto que o servo tinha meios legais para contestar injustiças por parte de seus mestres, algo vedado aos escravizados. “Isso não quer dizer que os servos tivessem uma vida fácil — certamente não — mas sua experiência foi diferente da vivida pelos africanos escravizados”, diz o antropólogo.\n\nOutra distinção fundamental é que o servo estava ligado ao seu mestre apenas durante o período estipulado no contrato e sua condição não passava para os filhos. Já os escravos eram comprados e vendidos como mercadoria. Eles eram considerados uma propriedade de seu dono por toda a vida e seu status se transmitia para as gerações seguintes.\n\nTextos denunciando a “história esquecida” da escravidão de irlandeses podem aparecer em páginas com curiosidades históricas. No entanto, pesquisadores norte-americanos também identificaram sua disseminação entre grupos de supremacia branca voltou a ser compartilhado após protestos antirracistas morte de George Floyd\n\nNo Brasil, o texto publicado no Facebook suscitou comentários que relativizam o legado histórico deixado pela escravidão no País. Enquanto alguns comparam a experiência de imigrantes europeus e dos africanos escravizados, outros chamam políticas voltadas à população negra de “vitimismo”. Esses argumentos desconsideram que o comércio de escravos influenciou o racismo que associava pessoas negras com o estatuto legal de escravizado, avalia Ana Lucia Araujo, integrante do projeto A Rota do Escravo, da UNESCO, e professora de História na Howard University, nos Estados Unidos.\n\n. Segundo ela, estima-se que 12,5 milhões de africanos escravizados foram transportados por navios negreiros entre 1517 e 1867. Destes, cerca de 1,8 milhão não sobreviveram à travessia — sem contar os mortos ainda em solo africano, vítimas dos deslocamentos a pé do interior para os portos.\n\nOs africanos comercializados como escravos eram geralmente prisioneiros de guerra, explica Araujo. Isso acabou por intensificar as divisões internas das nações africanas: “O comércio de africanos escravizados produziu uma enorme sensação de insegurança pois ao se intensificar, mais pessoas ficaram vulneráveis a serem capturadas durante guerras e incursões e eram vítimas de sequestros.”\n\nressaltam que a comparação entre as formas de trabalho forçado, como a escravidão e a servidão contratada, é importante para se estudar as diferentes experiências de trabalhadores sob regimes coloniais. Porém, fazer tal comparação no sentido de afirmar que os servos “sofreram tanto quanto” ou “mais que” os escravos é um argumento com motivações políticas que desconsidera\n\nNo caso do Brasil, os europeus receberam o estatuto de imigrantes e sua situação não se comparava à dos africanos escravizados, diz Araujo. “A imigração europeia no Brasil se intensifica em parte por causa da crença de que era possível branquear a população brasileira com a introdução de indivíduos europeus. Ora, de saída tais indivíduos eram considerados ‘superiores’ à população negra e indígena.”\n\nLiam Hogan é um bibliotecário e pesquisador que denuncia o uso da história irlandesa por grupos supremacistas. Ao comentar sobre estimativas difundidas nas redes sociais de que centenas de milhares de pessoas teriam sido traficadas da Irlanda, ele afirma que esse cálculo não é possível. Isso porque especialistas estimam a existência de até 165 mil imigrantes irlandeses de 1630 a 1775. “Se é assim, como os memes podem falar em 300 mil deportações forçadas em um período de dez anos? Isso é quase o dobro do total estimado para a imigração da Irlanda para a América em 145 anos”, questiona Hogan em seu blog\n\nA Irlanda possui uma lista de tragédias nacionais. A ocupação inglesa ocorreu de forma brutal e deixou marcas como deportações e até uma grande fome coletiva que matou muitos irlandeses. A ilha também foi marcada por décadas de violência paramilitar e sectária que só acabou recentemente. que o uso político da história da Irlanda desvaloriza a real história de seu país: “Há bibliotecas repletas com as coisas ruins que realmente aconteceram. Não precisamos de memes e textos enganosos cheios de mentiras.”\n\nEste boato já foi checado pelo New York Times USA Today PolitiFact Associated Press\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.", "lang": "pt"}