{"title": "Does a Pic Show Antifa in Seattle Protest Zone?", "subtitle": "A years-old photograph from a bondage festival in San Francisco was misappropriated.", "author": "www.snopes.com", "date": "2020-06-30T17:06:00+00:00", "vclaim_id": "vclaim-id-62307", "url": "https://www.snopes.com/fact-check/folsom-street-fair-photo/", "vclaim": "In late June 2020, social media users shared a photograph of a performer in a revealing black netting outfit alongside claims that the individual was among anti-fascist activists — also known as “antifa” — who had taken up residence in a police-free zone in Seattle that had become known as the Capitol Hill Organized Protest (CHOP).\n\nThe CHOP, which gained its moniker because its in the Capital Hill neighborhood of Seattle, was initially dubbed the Capitol Hill Autonomous Zone (CHAZ). It was set up by demonstrators amid protests over the killing of George Floyd, a Black man whose in-custody death while pinned under the knee of former Minneapolis police officer Derek Chauvin in May of 2020 went viral after being captured on video.\n\nDuring the resulting weeks of sustained protests against racism and police brutality, Seattle activists set up the police-free zone, which has become a target for criticism by President Donald Trump and his supporters. But disparaging comments linking the performer to the CHOP are misleading, as the image has nothing to do with the protests.\n\nHere is the version of the photograph that is being shared, along with commentary such as, “Antifa Seattle today — this is the group that the Democrats want to rule America — no further comment necessary?!”\n\nBut the picture wasn’t taken in Seattle, and it wasn’t taken during the protests that swept the nation in the spring of 2020 in the wake of Floyd’s killing.\n\nThe original photograph was taken by photographer Peretz Partensky on Sept. 25, 2011, at the Folsom Street Fair, which is a leather and BDSM festival that takes place every fall in San Francisco, California. And the singer in the black netting is a member of the Italian disco band Hard Ton, which is based in Venice, Italy, according to its Facebook profile. The antifa flag in the upper left corner was edited into the picture after the fact.\n\nWe contacted Hard Ton for comment about the picture being misappropriated, but did not hear back in time for publication.\n\nBecause the original photograph was taken long before the CHOP was set up in Seattle, and the events took place in a different location altogether, we rate this claim “Miscaptioned.”", "lang": "en"}