{"title": "Imagem de Trump a ter um AVC anda a espalhar vírus em telemóveis e computadores?", "subtitle": "Publicações no Facebook e mensagens no WhatsApp deixam o alerta: caso alguém se cruze com a promessa de ver uma imagem do presidente dos Estados Unidos a ter um AVC, não tente abrir nada, sob pena de perder toda a informação no telemóvel ou no computador. Será caso para estar alerta, ou nem por isso? E o acidente vascular cerebral de Donald Trump, onde fica, afinal de contas?", "author": "poligrafo.sapo.pt", "date": "2019-02-26T17:07:59Z", "vclaim_id": "vclaim-id-12475", "url": "https://poligrafo.sapo.pt/fact-check/imagem-de-trump-a-ter-um-avc-anda-a-espalhar-virus-em-telemoveis-e-computadores", "vclaim": "Quem usa a Internet sabe que os vírus são ameaças reais. Sabe também que, muitas vezes, chegam a partir de links para notícias de última hora ou para acontecimentos curiosos, macabros ou, até, de conteúdo para adultos. Da mesma forma, os \"bichos\" da Internet também se costumam propagar através de imagens que, quando se abrem, descarregam a doença para o dispositivo. E pode ser uma maleita verdadeiramente grave.\n\nA propósito desta realidade, tem circulado um aviso, tanto no Facebook, como no WhatsApp, para mais um vírus que anda a ameaçar o mundo virtual: “Há imagens a circular, de Donald Trump a ter um AVC. São, na verdade, um vírus. Não abram, apagará toda a informação do telemóvel e do computador. Passem a mensagem”.\n\nPois bem, será, no mínimo, difícil resistir a abrir uma imagem de Donald Trump a ter um AVC, porque mesmo que se pense que não é verdade, há sempre aquele rasgo e impulso de curiosidade e voyeurismo, tão característicos do ser humano. Portanto, um aviso como este cai sempre bem - mais vale prevenir do que remediar.\n\nAinda assim, o alerta é em vão, e não trará mais do que perda de tempo a quem o considerar. O site de verificação de notícias “PolitiFact” garante que não é possível encontrar nem um vírus a circular com as características que são descritas nos avisos que se têm propagado nas redes sociais, nem a imagem que, alegadamente, o iria disseminar.\n\nEm relação ao facto do presidente republicano ter tido um AVC, naturalmente que não corresponde à verdade. Caso correspondesse, as notícias já circulariam pelos órgãos de comunicação social de todo o mundo.\n\nA brincadeira pode parecer uma novidade para alguns, mas, na verdade, já é velha e repetida. No passado, uma imagem de Donald Trump a ser preso também andaria a espalhar vírus na Internet e uma que mostraria o presidente morto, fazia exatamente o mesmo. Enfim, nenhuma suspeita se verificou: nem os vírus, nem a prisão, nem a morte ou o AVC do presidente.", "lang": "pt"}