{"title": "[] Temer deixa a Presidência sem atingir metas de programas sociais para crianças e idosos", "subtitle": "Objetivos do Criança Feliz e do Amigo da Pessoa Idosa não foram alcançados, mas programa Progredir teve avanços. Confira", "author": "piaui.folha.uol.com.br", "date": "2019-01-02T07:01:27-02:00", "vclaim_id": "vclaim-id-25048", "url": "https://piaui.folha.uol.com.br/lupa/2019/01/02/programas-sociais-temer/", "vclaim": "Em seus dois anos e sete meses de governo, Michel Temer criou quatro programas sociais no Ministério do Desenvolvimento Social e Agrário: o Criança Feliz, o Progredir, o Estratégia Amigo da Pessoa Idosa e o Programa de Revisão de Benefícios por Incapacidade do INSS.\n\nCom o fim de seu mandato, a Lupa foi atrás das metas que haviam sido traçadas para cada um deles para avaliar seu sucesso. O Programa de Revisão de Benefícios por Incapacidade não tinha objetivos passíveis de verificação pela metodologia da agência. Veja o resultado dos demais a seguir:\n\nO Criança Feliz foi o primeiro programa social desenvolvido e aprovado pelo governo Michel Temer. Criado em 2016 e apadrinhado pela primeira-dama, Marcela Temer, é mantido pelo governo federal. O programa tem por objetivo monitorar os primeiros anos de vida dos brasileiros com até seis anos de idade.\n\nDe outubro de 2016 a novembro de 2018, o Programa Criança Feliz atendeu 356.708 crianças de 0 a 6 anos. Isso significa que apenas 8,9% da meta estabelecida pelo Ministério do Desenvolvimento Social e Agrário foi alcançada. Em 2017, ano em que o programa começou efetivamente a funcionar, 166.378 crianças foram atendidas. Em 2018 (até novembro), foram 190.330.\n\nRelatório feito pelo ministério em 2016 mostrou que havia atrasos sucessivos no início dos atendimentos e, em consequência, no cumprimento das metas traçadas para o programa. Quando o Criança Feliz comemorou um ano, a Lupa procurou a pasta, e o órgão reforçou a meta. Em nota, informou que o governo federal realmente pretendia chegar a 4 milhões de crianças atendidas até o fim de 2018. Isso não ocorreu.\n\nAlém das crianças, o programa tem as gestantes como alvo. Em 2018, 653.09 grávidas foram atendidas. No ano passado, o número foi menor: 22.794.\n\n“Para 2018, o investimento [do Criança Feliz] será de mais de R$ 1 bilhão”\n\n Vídeo institucional exibido no primeiro aniversário do Programa Criança Feliz, em 6 de outubro de 2017\n\nDados do Portal de Transparência mostram que, em 2018, o orçamento do programa Criança Feliz foi de R$ 435,60 milhões, bem abaixo do R$ 1 bilhão prometido. Até 7 de dezembro, o programa havia executado cerca de R$ 170 milhões.\n\n“[O Criança Feliz] Teve investimentos de R$ 300 milhões em 2017”\n\n Vídeo institucional exibido no primeiro aniversário do Programa Criança Feliz, em 6 de outubro de 2017\n\nEm 2017, o Criança Feliz contou com um orçamento de R$ 239,99 milhões – 79% do total mencionado na gravação. Desse valor, apenas R$ 174,48 milhões foram efetivamente executados. Os dados são do Portal de Transparência.\n\n“Em cada nível federativo, deverão ser organizados comitês gestores [do Criança Feliz]”\n\n Osmar Terra, então ministro do Desenvolvimento Social e Agrário, no discurso de lançamento do Programa Criança Feliz, no dia 5 de outubro de 2016\n\nSegundo o Ministério do Desenvolvimento Social e Agrário, entre todos os estados brasileiros, apenas Minas Gerais, Paraná e Santa Catarina não têm comitês gestores do Criança Feliz. O relatório de gestão do ministério informa que MG e SC não conseguiram aprovar a adesão ao programa junto aos seus Conselhos Estaduais de Assistência Social.\n\nEm uma nota de repúdio, o Conselho Estadual de Assistência Social de Minas Gerais explicou que considera o Criança Feliz um programa não-universal, com características de controle – e não de proteção – da família (página 5). Em janeiro de 2017, uma resolução do CEAS-MG concluiu que o estado não deveria aderir ao programa. A entidade afirma que o Criança Feliz “desrespeita os preceitos republicanos e democráticos sob os quais o SUAS [Sistema Único de Assistência Social] foi construído, retoma o viés da segmentação na área de assistência social e reforça ações subsidiárias às políticas de saúde e educação”. O Conselho Estadual de Assistência Social de Santa Catarina, por sua vez, não explicou, em sua resolução, o motivo para não aderir ao programa.\n\nO estado do Paraná, que também não tem um comitê gestor do Criança Feliz, aderiu ao programa recentemente, segundo o MDS. A pasta afirma que o comitê “deve ser implantado em breve”.\n\nLançado em agosto de 2017, o programa Progredir tem como objetivo gerar emprego e renda para famílias inscritas no Bolsa Família e no Cadastro Único para Programas Sociais do Governo Federal. Na época, Michel Temer afirmou que se tratava de um passo para a melhoria da vida dos brasileiros de baixa renda. Já o então ministro do Desenvolvimento Social e Agrário, Osmar Terra, declarou que o programa seria a “maior proposta de inclusão produtiva já feita” no país.\n\n“Serão disponibilizadas mais de 1 milhão de vagas em cursos profissionalizantes”\n\n Osmar Terra, então ministro do Desenvolvimento Social e Agrário, em artigo publicado no jornal Folha de S.Paulo no dia 4 de outubro de 2017\n\nO Ministério do Desenvolvimento Social e Agrário informou que o programa Progredir disponibilizou, em 2018, 1,1 milhão de vagas em cerca de 1,9 mil cursos, por meio do Portal Progredir. Foram 1.007.098 vagas em ensino à distância e 40.261 presenciais – totalizando 1.047.359 vagas. Em 2017, segundo o MDS, foram oferecidas 93.139 vagas em cursos à distância.\n\nA Estratégia Amigo da Pessoa Idosa foi lançada em abril de 2018 para promover o envelhecimento saudável e ativo dos brasileiros, além de melhorar a qualidade de vida de pessoas com mais de 60 anos. Esse programa é intersetorial, ou seja, envolve o Ministério da Saúde, dos Direitos Humanos, o Programa das Nações Unidas para o Desenvolvimento (Pnud), a Organização Pan-Americana da Saúde (Opas) e a Organização Mundial da Saúde (OMS). Buscava ter alcance nacional.\n\n“Entregar selos de reconhecimento aos municípios que realizarem ações para se tornarem mais amigos da pessoa idosa”\n\n Documento técnico sobre a “Estratégia Amigo da Pessoa Idosa” do Ministério do Desenvolvimento Social e Agrário\n\nApenas 173 dos 319 municípios que aderiram à Estratégia Amigo da Pessoa Idosa receberam algum dos cinco selos estabelecidos pelo Ministério do Desenvolvimento Social para avaliação com relação ao programa. Isso significa que 146 cidades não receberam nenhum certificado do MDS no que diz respeito à estratégia.\n\nPor e-mail, a pasta afirmou que todos os municípios que aderiram ao programa ainda receberão o selo de “Adesão”, mas que isso dependeria do “prazo dos Correios para entrega em cada localidade”.", "lang": "pt"}