{"title": "Did a British political analyst call Rahul Gandhi 'stupid'? No, its a fake account", "subtitle": "", "author": "www.altnews.in", "date": "2019-04-03T14:58:53+00:00", "vclaim_id": "vclaim-id-15095", "url": "https://www.altnews.in/did-a-british-political-analyst-call-rahul-gandhi-stupid-no-its-a-fake-account/", "vclaim": "A Tweet by Brandon Davies (@BrandonDav_), a user, who joined Twitter on March 30, 2018, went viral on social media yesterday. A glance at the profile suggests that the account has garbed an identity of a ‘British Nationalist’, looking to cover the upcoming general election in India.\n\nOn April 2, Davies, who claims to be a resident of the United Kingdomtweeted, “I followed the 1999, 2004, 2009, 2014 Lok Sabha elections closely. After analyzing all of them, I can say that I have never seen a PM candidate as stupid as Rahul Gandhi.”. The message tweeted by Davies claims that in his analysis of the previous general elections, he has never seen a Prime Ministerial candidate as stupid as Congress President Rahul Gandhi. The tweet attempts to mock Rahul Gandhi as a ‘stupid’ PM candidate.\n\nDespite a small following, the tweet was retweeted over 4,000 times at the time of writing this article. It was retweeted by many prominent BJP supporters including the BJP spokesperson Tajinder Bagga.\n\nIt is surprising that this tweet was retweeted thousands of times, despite the fact that the handle has a rather small following of less than 1000 at the time of filing the article. A reverse search of the profile picture on Google establishes that the account has appropriated an identity of a British man by using a picture of a deceased person named George Mills, who died in a yacht crash in 2016.\n\nMoreover, the account is also retweeting tweets written in Hindi. It is highly unlikely that a British National would understand Hindi.\n\nAfter the account was exposed on Twitter, the profile picture was removed while the user name was changed from “Brandon Davies” to “Comrade Brandon Davies”.\n\nNow, the fake account has changed its profile picture to a photo of Nigel Addison, a 62-year-old whose profile picture was misused to set up a racist Twitter profile in March 2018.\n\nVivek Shetty, founder of fake news website Postcard News also posted a screenshot of the tweet calling the fake account, “A British political analyst”. Chowkidar Yogesh Dangayach Namo, a Facebook user had also shared the screenshot with the same narrative.\n\nA tweet from a fake account ridiculing Rahul Gandhi was shared widely. There is no ‘British political analyst’ by the name of Brandon Davies.", "lang": "en"}