{"title": "¿La pandemia de Covid-19 \"fue combinada en un encuentro\" en 2019 patrocinado por la Fundación Bill & Melinda Gates?", "subtitle": "En las redes sociales circula un mensaje denunciando que \"¡la Covid-19 no existe! La 'pandemia' fue combinada el 18 de octubre de 2019, el llamado 'Evento 201', patrocinado por la Johns Hopkins University y por la Bill & Melinda Gates Foundation\". Verificación de datos.", "author": "poligrafo.sapo.pt", "date": "2020-06-01T19:59:16+01:00", "vclaim_id": "vclaim-id-45108", "url": "https://poligrafo.sapo.pt/fact-check/la-pandemia-de-covid-19-fue-combinada-en-un-encuentro-en-2019-patrocinado-por-la-fundacion-bill-melinda-gates", "vclaim": "Empezando por el \"Evento 201\", de hecho, tal como Polígrafo lo verificó en un artículo reciente, en octubre de 2019, un grupo de 15 personas, incluyendo especialistas del área de la salud, representantes de la Organización de las Naciones Unidas (ONU), académicos y responsables de empresas privadas de varios países, realizaron un ejercicio denominando \"Event 201\" sobre \"¿cómo responderían ante el brote de un nuevo virus?\".\n\n\"Imaginando un coronavirus con origen en Brasil, el grupo reunido en Nueva York tenía que crear un conjunto de medidas para contener la epidemia. Dado que es posible identificar varios puntos en común entre este escenario ficcional y el real provocado por el coronavirus con origen en China que el mundo está enfrentando actualmente, se está recordando ahora el ejercicio promovido por el Foro Económico Mundial, por la ONG Johns Hopkins Center for Health Security y por la Fundación Bill & Melinda Gates. La simulación duró tres horas y media y al final se estimaba que durante un brote global de este tipo, con una duración de 18 meses, morirían 65 millones de personas en todo el mundo\", informó la radio TSF el 29 de enero de 2020.\n\n\"En el escenario imaginado, el nuevo coronavirus, designado CAPS, tenía origen en murciélagos y empezaba por infectar a los cerdos y terminaba contagiando a los agricultores en Brasil. El virus se trasmitió después entre los seres humanos, lentamente en una primera etapa, pero más rápido en ciudades densamente habitadas por personas con bajos recursos. Los países con más conexiones aéreas con Brasil fueron los primeros afectados, incluyendo a Portugal, EE.UU. y China, y eventualmente todos los países del mundo registraron casos\", afirma la noticia.\n\nSacar la conclusión, a partir de esta información pública, dada por varios medios de comunicación social (nacionales e internacionales), que la pandemia de Covid-19 \"fue combinada en un encuentro\" en 2019, patrocinado por la Johns Hopkins University y por la Bill & Melinda Gates Foundation, no tiene fundamento. Además, contraría todo el conocimiento científico que fue producido (y publicado) sobre el nuevo coronavirus.\n\nLa realización de este ejercicio y la relación con la Bill & Melinda Gates Foundation inspiró diversas teorías conspirativas que circulan a gran velocidad en las redes sociales desde el comienzo de la pandemia del nuevo coronavirus. Pero el hecho es que desde hace muchos años Bill Gates, fundador de Microsoft, alertaba sobre la posibilidad de que hubiera una epidemia a escala global de un nuevo virus.\n\nA condición de que se los utilice correctamente, siguiendo las recomendaciones de la Dirección General de la Salud (DGS), los barbijos no son perjudiciales ni generan riesgos para los usuarios. Por el contrario, en este contexto ayudan a reducir el contagio de Covid-19.", "lang": "es"}