{"title": "Fake: Jet Airways Did Not Create This Ad To Ambush IndiGo", "subtitle": "Hold your applause because Jet Airways did not create this ad.", "author": "www.boomlive.in", "date": "2017-11-08T12:41:24+05:30", "vclaim_id": "vclaim-id-75664", "url": "https://www.boomlive.in/fake-jet-airways-did-not-create-this-ad-to-ambush-indigo/", "vclaim": "A cheeky ad sporting a Jet Airways logo and taking aim at Indigo after a video of Indigo's staff manhandling a passenger emerged on Tuesday, has not been created by Jet Airways, a spokesperson for the airline told BOOM.\n\nA spokesperson for Jet Airways confirmed to BOOM, the airline had nothing to do with the ad.\n\nIn the afternoon, the airline tweeted a statement distancing itself from the ad and said it was in bad taste.\n\nThe online ad which says 'we beat our competition, not you' has created waves on Twitter with many journalists and prominent Indian businessmen sharing the ad on the micro-blogging site and applauding the airline to take a swipe at its biggest rival.\n\nThe ad is the brainchild of an advertising firm called Mad Over Marketing (M.O.M)\n\nSunil Alagh, former managing director and CEO of Britannia Industries and founder of SKA Advisors shared the graphic with M.O.M's logo visible on the ad.\n\nThe ad/joke in itself is not unique and is a copy of another parody ad for US-based Southwest Airlines created by the Internet in April this year. Read fact-checking website Snopes' story on the same (Did Southwest Airlines Change Their Slogan After United Airlines Controversy?)\n\nThe graphic was created as a joke by the Internet after a video showed a passenger being forcefully removed from an overbooked United flight. The video caused outrage globally.\n\nIndiGo is battling a public relations nightmare after one of its staff shot a video where two IndiGo staff members can be seen pinning down a passenger to the ground after an altercation erupted.\n\nIndia's largest airline by passengers said it condemned the actions of its staff and apologised for their behaviour.", "lang": "en"}