{"title": "¿Gracias a AMLO se empezaron a repartir libros de texto gratuito en secundaria? No exactamente", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-35058", "url": "https://www.animalpolitico.com/elsabueso/amlo-libros-texto-gratuito/", "vclaim": "El presidente Andrés Manuel López Obrador dijo este martes que la decisión del gobierno de entregar libros de texto gratuitos para secundaria se tomó después de que él, como dirigente del Partido de la Revolución Democrática (PRD), decidió usar las prerrogativas del partido en libros para estudiantes y puso el ejemplo que inspiró al programa.\n\nEs cierto que el PRD creó un proyecto para distribuir libros gratis, pero es inexacto que haya sido el origen de un programa federal de reparto que tenía como antecedente la distribución de libros gratuitos para primaria desde 1960.\n\nAdemás de que previo a la decisión de López Obrador, el programa federal de secundaria ya tenía avances, existían otras iniciativas operando en los estados y más bien esa iniciativa se sumó a otras de entrega gratuita.\n\nLeer más: ¿Qué tan importante es el libro de texto gratuito en las escuelas? Esto dicen los maestros\n\nAndrés Manuel López Obrador fue dirigente nacional del PRD entre 1996 y 1999. En 1996 se aprobó una reforma electoral que indicó que el financiamiento público debía ser la principal fuente de ingresos de los partidos políticos. Un año después, el PRD comenzó con su programa para repartir libros gratuitos.\n\nAl mismo tiempo, la Comisión Nacional de Libros de Texto Gratuitos (Conaliteg) comenzó en 1997 la entrega gratuita de libros de texto para secundaria. El programa inició con 1,016 municipios de alta marginación de 17 entidades federativas, con el tiempo creció y en 2001 se extendió a todas las escuelas secundarias públicas.\n\nLa demanda de libros para secundaria se atendió desde ese año por el programa federal de la SEP, por programas estatales operados por gobiernos locales y por el proyecto que también inició el PRD, el que comentó López Obrador; según documentaron investigadores del Centro de Estudios Económicos, a petición de la SEP, en un artículo publicado en 1998 en la revista Latinoamericana volumen XXVIII.\n\nSegún el mismo documento de 1998, el PRD “decidió utilizar parte del financiamiento que le otorga el IFE (ahora INE) en la compra y distribución gratuita de libros de texto en secundarias de los municipios donde gobierna; la experiencia fue suspendida sin que se conozca una evaluación de su impacto educativo, y no se sabe si continuará”.\n\nEntérate: Libros de texto digitales incumplen requisito y así discriminan a niños ciegos y débiles visuales\n\nEn 2004, Olac Fuentes Molinarel, exsubsecretario de Educación Básica y Normal, señaló en una entrevista para La Jornada que la idea original de proporcionar gratuitamente los textos a estudiantes de secundaria fue de los gobernadores de los estados. Dijo que en Sonora y de Tabasco se impulsó la entrega de los materiales en 1996; y que existían estados que ya tenían esfuerzos que se usaron para consolidar el programa.\n\nAunque es verdad que el PRD, en el periodo de López Obrador como dirigente, utilizó las prerrogativas para entregar libros de secundaria, es inexacto que ese proyecto haya sido el origen de un programa federal de distribución de textos gratuitos que, además, ya tenía como antecedente la distribución de libros gratuitos para primaria desde 1960.", "lang": "es"}