{"title": "[] #Verificamos: Amelinha Teles não 'matou e esquartejou militares'", "subtitle": "", "author": "piaui.folha.uol.com.br", "date": "2018-10-23T22:11:21-02:00", "vclaim_id": "vclaim-id-39515", "url": "https://piaui.folha.uol.com.br/lupa/2018/10/23/verificamos-amelinha-militares/", "vclaim": "Circula no Facebook a imagem da escritora e militante Maria Amélia de Almeida Teles, acompanhada de um texto sobre os atos que ela teria praticado durante a ditadura militar. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Essa senhora aparece na propaganda do Haddad chorando. Amelinha Teles, junto com seu marido, matou e esquartejou militares em nome da ditadura do proletariado”\n\n Texto que acompanha imagem com mais de 73 mil compartilhamentos no Facebook às 20h do dia 23/10/2018. Imagens semelhantes foram postadas aqui, aqui e aqui .\n\nMaria Amélia de Almeida Teles foi presa junto com seu marido e outro militante de oposição à ditadura militar em dezembro de 1972, em São Paulo. A prisão se deu porque Maria Amélia e os outros militantes seriam os responsáveis por gerir uma gráfica do PCdoB. Não há menção ou qualquer documento público que sustente algum assassinato cometido por ela – que realmente apareceu na propaganda eleitoral do candidato à Presidência da República Fernando Haddad (PT). Até mesmo Carlos Alberto Brilhante Ustra, militar que torturou Maria Amélia, não menciona qualquer assassinato cometido por ela em seu livro de memórias.\n\nEm março de 2013, Maria Amélia prestou depoimento à Comissão Nacional da Verdade, órgão do governo federal que funcionou entre 2011 e 2014 para “apurar graves violações de direitos humanos” entre 1946 e 1988. Nele, a militante e escritora afirmou ter sido vítima de variadas torturas, que envolveram choques elétricos e violências sexuais. Os crimes tiveram a participação de Ustra, coronel responsável pelo comando do antigo Destacamento de Operações de Informações – Centro de Operações de Defesa Interna (DOI-Codi) de São Paulo entre 1970 e 1974. Ustra morreu em 2015.\n\nEm dezembro de 2014 o Superior Tribunal de Justiça (STJ) considerou Ustra responsável pelas torturas sofridas por Maria Amélia, seu marido, César Augusto Teles, seus dois filhos, Edson Luiz e Janaína, e sua irmã, Criméia Alice Schmidt de Almeida dentro do DOI-Codi. Ustra foi reconhecido como torturador na primeira instância em 2008, pelo juiz Gustavo Santini Teodoro, da 23ª Vara Cível de São Paulo. A decisão foi confirmada pelo Tribunal de Justiça de São Paulo em 2012. Não há, nessas decisões judiciais, qualquer menção a assassinatos cometidos por Maria Amélia.\n\nA ação de danos morais foi ajuizada pela família Teles em 2005 e anexada ao relatório final da Comissão Nacional da Verdade. Não houve pedido de reparação financeira. Segundo a peça, Edson Luiz e Janaína ainda eram crianças e foram obrigados a assistir às sessões de tortura dos pais, Maria Amélia e César. Criméia, à época grávida de sete meses, chegou a ser torturada durante 36 horas seguidas.\n\nEm 2006, Ustra lançou “A Verdade Sufocada”, livro de memórias no qual expôs suas lembranças sobre o regime militar. No trecho em que fala da família Teles e sobre o período em que comandou o DOI-Codi, não há qualquer menção a assassinatos cometidos por Maria Amélia. A justificativa para prisão era sua participação no comando de uma gráfica clandestina do PCdoB.\n\nTeles apareceu em vídeo da campanha de Haddad, em vídeo que associa o candidato Jair Bolsonaro (PSL) à tortura. A propaganda foi suspensa por decisão do ministro Luís Felipe Salomão, do Tribunal Superior Eleitoral (TSE) no último domingo (20), por “ultrapassar os limites da razoabilidade e infringir a legislação eleitoral”.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}