{"title": "2017 Photo Of Potholed Road In Bihar Falsely Shared As Wayanad", "subtitle": "A reporter who had written about the bad condition of roads in Bihar confirmed that the photo was from his 2017 story.", "author": "www.boomlive.in", "date": "2020-07-10T16:24:35+05:30", "vclaim_id": "vclaim-id-50009", "url": "https://www.boomlive.in/fake-news/2017-photo-of-potholed-road-in-bihar-falsely-shared-as-wayanad-8817", "vclaim": "A 2017 image from Bihar showing a road with huge potholes is being peddled online as Wayanad to take a dig at Congress leader Rahul Gandhi who was elected from this constituency in Kerala. BOOM found that the photo is of the NH80 highway outside Bhagalpur, Bihar.\n\nSocial media posts are being shared with the caption which sarcastically claims, \"Rahul Gandhi's constituency Wayanad is the country's first smart city. There's a swimming pool in front of everyone's house.\" An archive of the post is available here. \n\n\n\n\n\n\n\nUsers are sharing the post in political groups with a similar caption. An archive of the post is available here.\n\nA reverse image search on the this photo led us to twitter posts dating back to 2017 about this photo being a shot of the NH80 highway in Bhagalpur, Bihar. A search with these keywords led us to find a Times of India article dated Jun 29, 2017 showing the bad condition of roads in Bhagalpur-Pirpainty-Mirzachowki National Highway in Bihar.\n\nKumar Rajesh, the reporter of the piece confirmed to BOOM that it was a photo of Bhagalpur, NH80 highway. The initial TOI report had unleashed a social media storm back in 2017 after social media users were shocked to see the conditions of the roads in Bihar. \n\n\n\nWhile a few social media were shocked at the current state of roads in Bihar, a few called the piece a work of fiction. Former Bihar deputy chief minister rubbished the claims of potholes, and tweeted out a picture 3 days after the Times Of India article came out, on July 2, 2017.\n\nAn ABP report which involved some on the ground reporting also reported this image to be a few months old, and showed a current picture of the highway, which is on the right.", "lang": "en"}