{"title": "No, esta ilusión óptica no fue creada por un neurólogo japonés para medir el nivel de estrés", "subtitle": "Muchas publicaciones en las redes sociales, a veces compartidas cientos de miles de veces en varios idiomas desde noviembre de 2018, aseguran que esta imagen fue creada por un neurólogo japonés para medir el nivel de estrés de una persona. La creación, difundida en 2016, es en realidad una ilusión óptica de un diseñador ucraniano.", "author": "factual.afp.com", "date": "2019-01-11T08:32:00+01:00", "vclaim_id": "vclaim-id-37552", "url": "https://factual.afp.com/no-esta-ilusion-optica-no-fue-creada-por-un-neurologo-japones-para-medir-el-nivel-de-estres", "vclaim": "No, esta ilusión óptica no fue creada por un neurólogo japonés para medir el nivel de estrés\n\nMuchas publicaciones en las redes sociales, a veces compartidas cientos de miles de veces en varios idiomas desde noviembre de 2018, aseguran que esta imagen fue creada por un neurólogo japonés para medir el nivel de estrés de una persona. La creación, difundida en 2016, es en realidad una ilusión óptica de un diseñador ucraniano.\n\nUna publicación con una ilusión óptica fue compartida en Facebook en España más de 25.000 veces desde que fue publicada hace unas semanas.\n\nEl texto asegura que la imagen fue creada por un neurólogo japonés para medir el nivel de estrés de una persona: si la persona está tranquila, la imagen queda estática. Si, en cambio, la persona está estresada, se observa un movimiento lento. Pero si la persona está muy estresada, ve que la imagen se mueve como si fuera un carrusel. A continuación, una captura de pantalla:\n\nUna usuaria colombiana también compartió la imagen en su cuenta en Twitter con la que sumó más de 115.000 interacciones:\n\nEn inglés, circulan versiones similares en Facebook o como ésta en Twitter.\n\nUna búsqueda inversa permitió hallar esta imagen en el banco de imágenes Shutterstock, y dar con quien la publicó, \"Guten Tag Vector\". La AFP verificó este perfil, en el que se indica una cuenta en Twitter y una dirección de correo electrónico. Se trata de Yurii Perepadia, un diseñador gráfico ucraniano.\n\nLa AFP lo encontró en Facebook y lo consultó acerca de la imagen que circula.\n\n\"Esta imagen está entre las que más se venden. No fue muy difícil crearla. En esa época, ya tenía algo de experiencia con el programa Adobe Illustrator\", respondió por Messenger el 10 de enero pasado.\n\nAnte la lluvia de falsas creencias relacionadas con el estrés, Perepadia explicó en Instagram el efecto óptico: \"Son rayas blancas y negras sobre un fondo colorido, lo que hace que el foco esté en movimiento y da a la persona la impresión de que la imagen se mueve\".\n\nPerepadia indicó a la AFP que la creó en 2016, algo que varias publicaciones confirman.\n\nAbajo, el tuit de Perepadia publicado el 26 de septiembre de 2016.\n\nEn depositphotos.com, una plataforma comercial para fotógrafos, ilustradores, diseñadores gráficos y sus clientes, podemos encontrar una versión de la imagen de diciembre de 2016.\n\nPublicaciones similares con la versión falsa de que se trata del invento de un neurólogo japonés también se comparten desde noviembre pasado en cuentas en Estados Unidos, México, Filipinas, España, Turquía, Francia. Sin embargo no es más que una creación digital.", "lang": "es"}