{"title": "Fact Check. Grupo simula vender colchões para assaltar casas em Vila Nova de Cerveira?", "subtitle": "Publicação alerta para grupo que se apresenta como vendedor de colchões para entrar em casa das vítimas e assaltá-las. Utilizadores dizem que acontece...", "author": "observador.pt", "date": "22 Ago 2020, 10:40", "vclaim_id": "vclaim-id-73623", "url": "https://observador.pt/factchecks/fact-check-grupo-simula-vender-colchoes-para-assaltar-casas-em-vila-nova-de-cerveira/", "vclaim": "A publicação é de março de 2019, mas voltou a ser muito partilhada desde meados de agosto. Nela é possível ver a fotografia de dois homens que andariam de casa em casa com o pretexto de fazer “demonstrações de colchões ortopédicos”, mas, na verdade, seria com o objectivo de assaltar as habitações. A publicação alega que este grupo atua na zona de Vila Nova de Cerveira, distrito de Viana do Castelo. Mas o texto onde é feito este alerta faz referência à Polícia Civil, autoridade brasileira, o que levanta desde logo forte suspeita sobre a veracidade da informação. A GNR confirmou ao Observador que esta é uma “informação falsa”.\n\nO post detalha ainda que os dois homens atuam acompanhados por uma mulher e estão armados. “Não abram o portão para eles e nem os deixem entrar em sua casa. Cuidado”, lê-se no texto, onde é ainda pedido aos utilizadores que passem “esta mensagem para todas as pessoas” que conheçam. No final , há ainda uma frase — que parece ter sido adicionada posteriormente — onde se lê: “Andam na zona de Cerveira“.\n\nEm primeiro lugar, há que notar que o texto está escrito em português do Brasil — o que, desde logo, é um sinal de que esta publicação pode ter estado a circular no Brasil e foi sendo partilhada até chegar aos utilizadores portugueses. Depois, no texto é referido que a informação que nele consta é da Polícia Civil — autoridade brasileira equivalente à Polícia Judiciária portuguesa. Isto vem corroborar a hipótese desta publicação ter tido origem no Brasil.\n\nO Observador questionou, ainda assim, a GNR — a força de segurança com competência na área de Vila Nova de Cerveira — que explicou que “não tem registo de denúncias ou ocorrências de furto utilizando o modo de atuação descrito” nem em 2019, nem em 2020.\n\nA mesma fonte explica que a GNR teve conhecimento que estavam a circular no Facebook alertas que “relatavam a prática de furtos, em que os suspeitos utilizariam a venda de colchões como forma de se introduzirem na casa das vítimas”, ainda em 2019, quando a publicação foi feita. “Contudo, foi possível apurar que se tratava de uma informação falsa“, afirma a GNR.\n\nMesmo no Brasil, esta publicação já circulou por milhares de utilizadores com várias versões: alegadamente, este grupo já teria atuado no Paraná, no Mato Grosso, em Minas Gerais entre vários outros estados brasileiros, detalha o Boatos.org. A Polícia Militar confirmou que a a publicação era falsa em declarações à Rádio Cidade, uma rádio de informação de Brusque, no estado de Santa Catarina.\n\nNão é a primeira vez que uma publicação com origem no Brasil começa a ser partilhada por utilizadores portugueses como se a informação estivesse relacionada com Portugal. Em outubro do ano passado, começou a circular um documento com um alerta sobre autocolantes utilizados por assaltantes que se faziam passar por agentes da PSP. No entanto, o único órgão de segurança pública referido no documento com o alegado aviso pertencia à Superintendência de Polícia — brasileira —, que viria também a desmentir a informação.\n\nVoltou a ser partilhada uma publicação de março de 2019, alertando para um grupo de assaltantes que andaria de casa em casa com o pretexto de fazer “demonstrações de colchões ortopédicos” para depois assaltar as habitações. A publicação, que surgiu no Brasil, alega que este grupo atua na zona de Vila Nova de Cerveira, no distrito de Viana do Castelo. O texto onde é feito este alerta, no entanto, faz referência à Polícia Civil, que é uma autoridade policias brasileira, e a GNR, com competência na área de Cerveira, confirmou ao Observador que se trata de uma “informação falsa”, garantindo que “não tem registo de denúncias ou ocorrências de furto utilizando o modo de atuação descrito”, nem em 2019, nem em 2020. Também no Brasil, a Polícia Militar já tinha desmentido a publicação.", "lang": "pt"}