{"title": "Analysis | Did Intelligence agencies or the White House err on Islamic State?", "subtitle": "President Obama suggested intelligence agencies missed signs of Islamic State's growing power. Is that the whole story?", "author": "www.washingtonpost.com", "date": "2018-05-15T18:20:27Z", "vclaim_id": "vclaim-id-86053", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2014/09/30/did-intelligence-agencies-or-the-white-house-err-on-islamic-state/", "vclaim": "Is the president pointing fingers at the nation’s spooks? In an interview with “60 Minutes” that spawned headlines, the president said intelligence analysts missed not only what was really happening in Syria, but also misjudged the capability of Iraq’s U.S.-trained security forces to respond to the threat posed by the terrorist group that calls itself the Islamic State.\n\nPressed by Jon Karl of ABC News, White House press secretary Josh Earnest on Monday pointed the finger at the entire administration: “Everybody was surprised to see the rapid advance that ISIL was able to make from Syria across the Iraqi border. To be able to take over such large swaths of territory in Iraq did come as a surprise.” Then, trying to play down Obama’s “60 Minutes” remarks, Earnest added: “That’s something that the president said many times.”\n\nThe issue is sensitive because Obama in an interview in January dismissed the Islamic State as simply the “J.V. team.” Officially, the White House disputes this, as Earnest did yet again on Monday, but The Fact Checker, PolitiFact and FactCheck.org have all reviewed the interview transcript and come to the opposite conclusion.\n\nAs a reader service, here are two key public statements made by administration officials, one nearly a year old, about the threat posed by Islamic State, also known as ISIS, ISIL or al-Qaeda in Iraq.\n\n“ISIL is led by Abu Bakr al-Baghdadi, a specially designated global terrorist under U.S. law who is now based in Syria. Earlier this year, Baghdadi announced a campaign of terror to include attacks against Iraqi security services, government targets and civilians. Since then, we have seen upwards of 40 suicide bombers per month in Iraq, targeting playgrounds, mosques, markets and funerals in addition to government sites from Basra to Baghdad to Irbil…. We face a real problem. There’s no question that ISIL is a group that has growing roots in Syria and Iraq.”\n\n“AQI/ISIL probably will attempt to take territory in Iraq and Syria to exhibit its strength in 2014, as demonstrated recently in Ramadi and Fallujah, and the group’s ability to concurrently maintain multiple safe havens in Syria. However, its ability to hold territory will depend on the group’s resources, local support, as well as the responses of ISF and other opposition groups in Syria. “While most Sunnis probably remain opposed to AQI’s ideology and presence in Iraq and Syria, some Sunni tribes and insurgent groups appear willing to work tactically with AQI as they share common anti‐government goals. Baghdad’s refusal to address long‐standing Sunni grievances, and continued heavy‐handed approach to counter‐terror operations have led some Sunni tribes in Anbar to be more permissive of AQI’s presence. Since the departure of U.S. forces at the end of 2011, AQI/ISIL has exploited the permissive security environment to increase its operations and presence in many locations and also has expanded into Syria and Lebanon to inflame tensions throughout the region.”\n\nYet, at the same time, Clapper is not the only intelligence official to express regrets about the quality of intelligence on Islamic State. Here is another statement worth noting:\n\n“If I’m honest with myself, I wish the transition of ISIL from an insurgency to an organization that was now focused on holding ground, territory, the mechanism of governance … in hindsight I wish we had been a little bit — I’ll only speak for me and the NSA — I wish we’d been a little stronger.”\n\nObviously, without the right security clearance, it is impossible to know the depth of intelligence made available to the president, so it is difficult to issue a Pinocchio rating. Clearly there were public warnings by administration officials about the threat posed by the Islamic State. Yet at the same time, two senior intelligence officials have expressed regret at the quality of intelligence on the terrorist group. This leaves us with a bit of a conundrum, so we will label this Verdict Pending for now.", "lang": "en"}