{"title": "Fact Check: Here's truth behind viral story of incestuous marriage between son and his mother", "subtitle": "Photos of a couple had gone viral on social media with claims of an incest story about a mother and son duo who purportedly got married to each other. India Today Anti-Fake News War Room (AFWA) found the couple to be the latest victim of online bullying and harassment.", "author": "www.indiatoday.in", "date": "2020-08-19T22:52:12+05:30", "vclaim_id": "vclaim-id-57266", "url": "https://www.indiatoday.in/fact-check/story/here-truth-behind-viral-story-incestuous-marriage-son-mother-1713007-2020-08-19", "vclaim": "It was a nightmare for Prithylasmi Selvarajah and Rsela Rajandra, who woke up after an early morning phone call from a friend on Wednesday only to be told that their photos have gone viral.\n\nThe couple's friend had found an image of a tweet from one “Rajashree Selvakumar” that had gone viral on social media with an incest story about a mother and son duo who purportedly got married to each other. A few photographs of the couple was posted along with this viral story.\n\nMultiple Twitter and Facebook users have posted this viral content along with the couple’s photographs adding various objectionable remarks.\n\nThe viral post reads, “My 1st husband died when my son was just 12 years old and my age was 30. We both were living together and to me to surprise my darling son proposed me to marry me when he finished his college and after few months I agreed and I married in 2016. And now we have 3 year old son.”\n\nIndia Today Anti-Fake News War Room (AFWA) found the couple to be the latest victim of online bullying and harassment. This is a cooked-up story posted from a Twitter account which was later deactivated. The Malaysian couple, whose pictures have been misused, got married in 2017 after nine years of courtship.\n\nThe archived versions of the viral posts are saved here.\n\nThe image of the viral tweet was supposedly posted from a user named “Rajashree Selvakumar” with a display picture of the couple. The account was later deactivated.\n\nWe found the archived (http://archive.is/ktjv4) versions of the earlier posts made from the Twitter handle @RajashreeSelvam. The twitter handle was created in July 2020.\n\nThen we found a Twitter user with the same name but with a different twitter handle, @RajashreeSelv, who posted that a fake account was created with her name and bogus stories have been posted about this Malaysian couple from the handle. The user on her replies to various queries about the fake account gave reference to the Instagram account of the couple.\n\nWe also found that a twitter handle called @trainersingh posted on August 18, 2020, on replies to various Facebook posts and Tweets that the viral image is a fake post.\n\nHe claimed that the couple, whose photos are used in the viral image, is his close friends -- Prithylasmi Selvarajah and Rsela Rajandra -- who run a physio centre called “Welbourne Physio centre”.\n\nFrom the Instagram account of the Wellbourne Physio Cente, India Today contacted the couple in Kuala Lumpur, Malaysia.\n\nRsela Rajandra told India Today that they were devastated after finding out that their photos have gone viral with a fake story. According to him, these viral photos were picked up from his wife’s Facebook account which was public. \"We do not know who has done this, but certainly do not have any enemy. We will be filing a complaint with the local police here in KL,\" Rajandra added.\n\nThe couple has also sent a video to this India Today correspondent, appealing people to stop spreading lies about them. According to the Malaysian couple, they have known each other since their college days -- 12 years now -- and got married three years ago.\n\nHence, the truth behind the viral incest story about the mother-son duo with a photo of the couple is another form of online harassment. The entire post is fake and it is created to malign people.", "lang": "en"}