{"title": "Quali reati ha depenalizzato il governo Renzi?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-3873", "url": "https://pagellapolitica.it/dichiarazioni/7053/quali-reati-ha-depenalizzato-il-governo-renzi", "vclaim": "Negli ultimi giorni sono circolate molte informazioni sulle depenalizzazioni del governo Renzi. Il deputato Alessandro Di Battista, ospite della trasmissione , ha citato questa misura all’interno di una critica ad azioni del governo che sarebbero state intraprese “sostanzialmente per salvare dei politici corrotti”. Come sono andate davvero le cose?\n\nNon sono stati provvedimenti piovuti dal cielo né inattesi. Nel caso dei decreti legislativi, il governo agisce su delega del parlamento, che stabilisce prima quali sono i criteri entro cui si può muovere la norma: in questo caso, il Consiglio dei Ministri ha dato attuazione a una delle disposizioni della legge 28 aprile 2014, n. 67\n\nAnche se Di Battista sembra suggerire che il governo abbia agito in un certo senso di nascosto, in realtà i decreti sulle depenalizzazioni sono arrivati al termine di un percorso che ha avuto l’approvazione e il coinvolgimento del parlamento. Come vedremo, non si tratta neppure di reati particolarmente gravi (“fior di reati”, come dice Di Battista).\n\nIl testo definitivo dei decreti non è ancora stato pubblicato, ma possiamo farci un’idea precisa attraverso alcuni documenti apparsi dopo l’approvazione preliminare dei decreti lo scorso novembre, come le due schede di lettura curate dai servizi studi di Camera e Senato (uno e due).\n\nNon tutti, però: sono esclusi dal provvedimento - cioè restano reati - quelli che riguardano alcune materie: non è stato ancora abolito sono state aumentate\n\nRiassumendo, per i reati fuori dal codice penali che sono stati depenalizzati non si può produrre un elenco esaustivo. È stata citata a volte la coltivazione della cannabis, ma in realtà, ha spiegato il ministro Lorenzin, si tratta di depenalizzazione solo per chi non fa le cose in regola nei rarissimi casi in cui la coltivazione è già stata autorizzata, come l’Istituto farmaceutico militare.\n\nI reati del codice penale trasformati in illeciti amministrativi, ma che rimangono nel codice penale, sono sei (bisogna precisare che rimangono pene detentive per casi specifici o in presenza di aggravanti): atti osceni; pubblicazioni e spettacoli osceni; rifiuto di prestare la propria opera in occasione di un tumulto; abuso della credulità popolare; rappresentazioni teatrali o cinematografiche abusive; atti contrari alla pubblica decenza e turpiloquio. Le pene detentive previste prima del decreto sono ora sostituite da multe dai 5.000 ai 50.000 euro secondo questa equivalenza.\n\nAltri 6 reati contenuti in leggi speciali sono stati depenalizzati e sono quindi anch’essi illeciti amministrativi: vanno dal mancato versamento dei contributi da parte di un datore di lavoro a altri più esotici come “\n\nDi Battista pone eccezionale enfasi nel fatto che si tratti di “fior di reati” e che la depenalizzazione sia avvenuta “quasi nel silenzio assoluto”. Sebbene un provvedimento in materia sia stato effettivamente approvato, ci sembra che i reati non siano particolarmente gravi - per la stessa logica dell’intervento normativo - e che questa iniziativa legislativa sia passata tutt’altro che inosservata (il 16 gennaio era sulle prime pagine, seppur con peso diverso, di quasi tutti i quotidiani italiani). come", "lang": "it"}