{"title": "É #FAKE que foto mostre andar inteiro de hospital de Manaus sem pacientes com Covid-19", "subtitle": "Foto de enfermaria tem viralizado, mas o andar em questão tem pessoas internadas. Estado é quarto mais afetado pelo coronavírus no Brasil.", "author": "g1.globo.com", "date": "2020-05-27T19:25:42.429Z", "vclaim_id": "vclaim-id-83572", "url": "https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/05/27/e-fake-que-foto-mostre-andar-inteiro-de-hospital-de-manaus-sem-pacientes-com-covid-19.ghtml", "vclaim": "Circula nas redes sociais uma foto do interior de um hospital de Manaus (AM) com uma legenda que diz: “Zero Covid no primeiro andar”. É #FAKE.\n\nA unidade de saúde em questão é o Hospital e Pronto-Socorro João Lúcio Machado, e a intenção da mensagem é induzir quem a vê a pensar que o quadro está menos crítico no Amazonas do que o divulgado.\n\nA foto, em que aparecem profissionais de saúde junto a leitos vazios, foi mesmo tirada no hospital. Mas a direção informa que o registro foi feito em uma enfermaria, com 11 leitos, e não se refere a um andar inteiro, como afirma a publicação. Ou seja, no dia do registro a enfermaria em questão estava, sim, vazia, mas não o andar inteiro em que ela se situa.\n\n“A enfermaria, antes destinada a pacientes com Covid-19, foi higienizada e devolvida para o atendimento de pacientes com outras comorbidades”, explica nota enviada à CBN pela Secretaria Estadual de Saúde.\n\n“Houve redução na demanda por atendimento de pacientes Covid-19 na rede de urgência e emergência, e a secretaria começou a redefinir os fluxos dos hospitais para que estes possam retomar, aos poucos, os atendimentos de rotina. O Hospital João Lúcio será o primeiro deles”, diz o comunicado.\n\nProgressivamente, o estado irá concentrar as internações em dois hospitais de referência: o Delphina Aziz, que teve o número de leitos ampliados de 134 para 350, e o Hospital de Combate à Covid-19 Nilton Lins, aberto para atendimento exclusivo e que conta com 148 leitos.\n\nOu seja, houve ampliação de leitos em outras unidades, o que já desmonta por si só a tese de que não há uma crise do coronavírus no estado.\n\nA situação no João Lúcio Machado especificamente, porém, melhorou neste mês, pelo que mostram os números oficiais. A unidade está agora com 31 pacientes com Covid-19 internados, sendo 14 em terapia intensiva. Em 1º de maio, eram 65 pacientes internados, dos quais 14 na UTI. Mas isso não significa que um andar inteiro esteja sem pacientes, frisa o hospital.\n\nO Amazonas é o quarto estado brasileiro mais afetado pela Covid-19 no país, depois de São Paulo, Rio de Janeiro e Ceará. São 31.949 casos, segundo boletim epidemiológico divulgado pela Fundação de Vigilância em Saúde do Amazonas (FVS-AM), e 1.852 óbitos. Dos leitos de UTI, 82% estão ocupados.", "lang": "pt"}