{"title": "Czy Australia zahamowała napływ emigrantów?", "subtitle": "Czy Australia zahamowała napływ emigrantów? Sprawdzamy co na ten temat powiedział Mariusz Błaszczak. Czy jego słowa są zgodne z prawdą?", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-11065", "url": "https://demagog.org.pl/wypowiedzi/czy-australia-zahamowala-naplyw-emigrantow/", "vclaim": "Pierwsza część wypowiedzi: “Należy brać przykład z innych państw, np. z Australii” jest opinią i zgodnie z metodologią nie została poddana weryfikacji.\n\nZgodnie ze słownikiem PWN, emigracja to wyjazd z ojczystego kraju do innego państwa w celu osiedlenia się w nim. Z kolei imigracja, to napływ ludności obcej do jakiegoś kraju w celu osiedlenia się w nim. Wskazujemy błąd pojęciowy ministra Błaszczaka i zakładamy, że miał on na myśli proces napływu imigrantów do Australii.\n\n\n\nW 2012 roku, 17 202 imigrantów przypłynęło łodziami do Australii, z kolei w pierwszej połowie 2013 roku było 13108 osób. Z tego powodu, Australia w 2013 r. oficjalnie zadecydowała o tym, by zakazać tzw. “boat people”, czyli uchodźcom próbującym nielegalnie dostać się do Australii łodziami, dobijać do brzegu.\n\nImigranci zawracani są do Papui Nowej Gwinei oraz na Nauru, z którymi to Australia zawarła umowę, po uprzednim “aresztowaniu” czy raczej “zatrzymaniu” w przeznaczonych do tego miejscach (ang. detention centre). Jak wynika z danych dostępnych na stronie australijskiego Asylum Seeker Resource Center, Australia swoją decyzją zahamowała napływ imigrantów do kraju, a ich liczba spada z miesiąca na miesiąc.\n\nW związku z powyższym wypowiedź Ministra Mariusz Błaszczaka została uznana za prawdziwą.", "lang": "pl"}