{"title": "Post tira de contexto frase de Damares Alves sobre abuso infantil", "subtitle": "Postagem feita no Facebook omite o contexto de uma fala de Damares Alves, ministra da Mulher, Família e Direitos Humanos, em 2019. Ao afirmar que \"tem abuso que é prazeroso para a criança\", a ministra", "author": "www.bol.uol.com.br", "date": "25/03/2021 11h25", "vclaim_id": "vclaim-id-64139", "url": "https://www.bol.uol.com.br/noticias/2020/08/21/post-tira-de-contexto-frase-de-damares-alves-sobre-abuso-infantil.htm", "vclaim": "Postagem feita no Facebook omite o contexto de uma fala de Damares Alves, ministra da Mulher, Família e Direitos Humanos, em 2019. Ao afirmar que \"tem abuso que é prazeroso para a criança\", a ministra tentava incentivar mulheres vítimas de abuso sexual na infância a não acreditarem no discurso do abusador de que elas são culpadas por aqueles atos. Sem essa informação, muitos dos leitores acreditaram que Damares havia tentado justificar o abuso de crianças.\n\n\"Nem sempre o abuso é como no meu caso, com dor, com sangue, com violência. Tem abuso que é prazeroso para a criança, porque o pedófilo sabe como tocar, onde tocar, e às vezes desperta prazer. O nosso corpo foi feito pelo prazer. Eu encontro muitos adultos, especialmente mulheres, que se sentem culpadas porque sentiram prazer. Eu digo que não se sintam culpadas, eram crianças e não tinham controle sobre seus corpos\", afirmou a ministra em entrevista para a BBC Brasil, publicada em 18 de dezembro de 2019.\n\nApós o conteúdo viralizar, Damares cobrou pelo Twitter que a fala fosse colocada no seu contexto original.\n\nComo verificamos?\n\nPrimeiramente, fizemos uma busca no Google pela frase que foi postada no Facebook ao lado do nome da ministra Damares Alves, o que nos levou ao link da entrevista dela à BBC Brasil. Depois, utilizamos a busca reversa de imagem para tentar saber se a montagem já havia sido postada antes nas redes sociais. O resultado dessa pesquisa foi uma publicação da própria ministra no Twitter em que ela explica o contexto da afirmação e dá o link onde é possível assistir à íntegra da entrevista para a BBC Brasil. Por fim, tentamos contato com o responsável por postar a frase no Facebook, mas não tivemos retorno até o fechamento dessa verificação.\n\nVerificação\n\nA frase que viralizou foi retirada de uma entrevista de mais de 30 minutos, concedida pela ministra à BBC Brasil em dezembro de 2019. Dentre vários assuntos abordados, Damares foi questionada sobre o abuso sexual que sofreu quando tinha 10 anos. O vídeo com a íntegra da entrevista está disponível no YouTube. Aos 26 minutos e 2 segundos, a ministra fala sobre o combate à exploração sexual de crianças. \"O cara que abusou de mim aos seis anos olhou nos meus olhos e disse que o seduzi, que eu era culpada, e me fez sentir culpada por anos. A culpa me levou à tentativa de suicídio. Ele dizia que eu era suja, imunda e pecadora\", responde a ministra, visivelmente emocionada. \"É isso que eles fazem, o abusador destrói sonhos, interrompe o destino. E hoje, no Brasil, fica-se culpando meninas e meninos. A criança não é culpada\", argumenta.\n\nÉ nesse contexto em que Damares afirma que, em alguns casos, há um elemento adicional que faz com que as pessoas se sintam culpadas: o fato de elas terem sentido prazer. Segundo a ministra, alguns abusos provocam dor, mas em outros a pessoa é capaz de sentir prazer por questões fisiológicas. E reforça que essa reação não significa consentimento: \"Eu digo que não se sintam culpadas, eram crianças e não tinham controle sobre seus corpos\".\n\nO assunto voltou a viralizar no momento em que ganhou repercussão nacional o caso de uma menina de dez anos de idade, do Espírito Santo, que engravidou após ser abusada sexualmente por um tio desde os seis. Ela conseguiu interromper a gravidez, apesar da pressão de grupos contrários ao aborto, que fizeram tumulto em frente à unidade de saúde em que o procedimento foi realizado, no Recife.\n\nEm seu perfil no Twitter, Damares explicou que falava sobre as dificuldades de identificar os casos de violência sexual contra crianças, já que elas nem sempre demonstram sinais claros de sofrimento ou percebem o quanto a situação é abusiva. Segundo a ministra, é preciso que os pais não tenham vergonha de conversar com as crianças sobre abusos sexuais desde cedo para protegê-las. Ela também pediu às pessoas que tenham conhecimento de casos de abuso infantil que denunciem por meio do Disque 100, do aplicativo Direitos Humanos Brasil ou do site do ministério da Mulher, Família e Direitos Humanos.\n\nPor que investigamos?\n\nO Comprova verifica a veracidade de conteúdos suspeitos sobre as políticas públicas do governo federal que tenham viralizado nas redes sociais. É o caso da postagem feita por um perfil no Facebook, que teve 1,5 mil interações. A imagem foi compartilhada em páginas contrárias ao presidente Jair Bolsonaro (sem partido). A publicação levou vários internautas a criticarem Damares, acreditando que ela estaria justificando o abuso sexual de crianças.\n\nDesde que o caso da garota de dez anos ganhou repercussão nacional, o tema do abuso sexual de crianças e o debate sobre o aborto legal no Brasil voltaram à agenda pública. Desde 2014, o país registrou 1.284 casamentos de meninas menores de 15 anos. Ao mesmo tempo, só no primeiro semestre de 2020, o Sistema Único de Saúde (SUS) já realizou 80,9 mil procedimentos após abortos mal sucedidos, além de pouco mais de mil interrupções de gravidez previstas em lei.\n\nO Estadão Verifica checou a mesma frase e concluiu que ela estava fora de contexto.\n\nEnganoso, para o Comprova, é todo conteúdo retirado do contexto original e usado em outro com o propósito de mudar o seu significado ou que confunde, com ou sem a intenção de causar dano.\n\n*O material foi produzido por veículos integrantes do projeto Comprova: \"Jornal Commercio\"", "lang": "pt"}