{"title": "Merkel disse que \"a Alemanha não irá ceder ao facilitismo do Sul da Europa que acha que um Porsche se faz com demagogia social\"?", "subtitle": "\"A Alemanha não irá ceder ao facilitismo do Sul da Europa que acha que um Porsche se faz com demagogia social, política ou religiosa. A nossa marca é a nossa cultura e rege-se pela excelência, rigor, disciplina e inteligência e não por contos de fadas\", terá dito a chanceler alemã, Angela Merkel, de acordo com um citação que lhe é atribuída em recente publicação no Facebook. Verdade ou falsidade?", "author": "poligrafo.sapo.pt", "date": "2020-06-21T19:30:38+01:00", "vclaim_id": "vclaim-id-55877", "url": "https://poligrafo.sapo.pt/fact-check/merkel-disse-que-a-alemanha-nao-ira-ceder-ao-facilitismo-do-sul-da-europa-que-acha-que-um-porsche-se-faz-com-demagogia-social", "vclaim": "Trata-se de uma suposta \"resposta\" de Angela Merkel \"aos países gastadores: Portugal, Grécia, Espanha, Itália\". Ou pelo menos é isso que garante o autor da publicação em causa, baseada numa imagem da chanceler da Alemanha sob duas frases em forma de citação.\n\n\"Um Estado forte, responsável e com potencial de crescimento, deve ser rigoroso nos seus gastos internos para poder apoiar a indústria (base do PIB) e dar confiança aos investidores\", terá dito ou escrito Merkel, sem qualquer referência a data ou fonte de informação.\n\nMais, \"a Alemanha não irá ceder ao facilitismo do Sul da Europa que acha que um Porsche se faz com demagogia social, política ou religiosa. A nossa marca é a nossa cultura e rege-se pela excelência, rigor, disciplina e inteligência e não por contos de fadas\".\n\nNão encontramos qualquer registo público de que Merkel tenha alguma vez dito ou escrito algo similar.\n\nAliás, a atuação política da chanceler da Alemanha no decurso da pandemia de Covid-19 tem apontado no sentido da cooperação e solidariedade entre todos os países-membros da União Europeia (UE).\n\nEm conjunto com o presidente da França, Emmanuel Macron, a chanceler Merkel propôs mesmo a criação de um Fundo de Recuperação para financiar a fundo perdido a retoma económica na UE, com um valor global de 500 mil milhões de euros.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking (verificação de factos) com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente Falso\" nos sites de verificadores de factos.", "lang": "pt"}