{"title": "Foto mehrere Jahre alt - in verschiedenen Zusammenhängen verwendet", "subtitle": "dpa-Faktencheck - Hamburg (ots) - Seit einigen Jahren kursiert in sozialen Medien das Bild einer Frau mit einem blauen, blutunterlaufenen Auge und angeschwollenem Gesicht - immer wieder in anderen Zusammenhängen. Jüngst erschien das Foto mit der ...", "author": "www.presseportal.de", "date": null, "vclaim_id": "vclaim-id-34983", "url": "https://www.presseportal.de/pm/133833/4464226", "vclaim": "Foto mehrere Jahre alt - in verschiedenen Zusammenhängen verwendet\n\nSeit einigen Jahren kursiert in sozialen Medien das Bild einer Frau mit einem blauen, blutunterlaufenen Auge und angeschwollenem Gesicht - immer wieder in anderen Zusammenhängen. Jüngst erschien das Foto mit der Beschriftung: «\"Migrant\" verprügelt Frauen: \"Ich hasse alle deutschen Weiber\".» (http://dpaq.de/tTEag)\n\nBEWERTUNG: Das Bild ist mindestens neun Jahre alt und wird immer wieder in unterschiedlichen Zusammenhängen verwendet. Es ist im Netz kein Beleg zu finden, aus welchem Anlass das Foto tatsächlich entstand.\n\nFAKTEN: Das Bild ist mindestens seit Dezember 2010 online zu finden (http://dpaq.de/2EXyK). Später wurde das Foto auch von südafrikanischen, russischen und weiteren polnischen Internetseiten verwendet - jeweils in einem anderen Kontext. Wer die Frau ist und wer die angeblich Tatverdächtigen sind, ist nicht bekannt. Es ist nicht einmal mit Sicherheit zu sagen, dass es sich bei der Frau überhaupt um das Opfer einer Gewalttat handelt.\n\nEs wurde etwa unterstellt, die abgebildete Frau sei die misshandelte Ex-Freundin eines US-Politikers. Das vermeintliche Opfer bestritt aber, dass es sich um eine Aufnahme von ihr handele (http://dpaq.de/fcXcS).\n\nAuch die US-Faktenchecker von «Snopes» kamen zu dem Ergebnis, dass das Bild der vermeintlich verprügelten Frau weltweit in verschiedenen Zusammenhängen benutzt wird (http://dpaq.de/PRLEj).\n\n© dpa Deutsche Presse-Agentur GmbH. Die vorstehenden Inhalte sind urheberrechtlich geschützt. Jegliche Nutzung von Texten, Grafiken und Bildern ohne vertragliche Vereinbarung oder sonstige ausdrückliche Zustimmung der dpa ist unzulässig. Dies gilt insbesondere für die Verbreitung, Vervielfältigung und öffentliche Wiedergabe sowie Speicherung, Bearbeitung oder Veränderung. Alle Rechte bleiben vorbehalten.", "lang": "de"}