{"title": "PolitiFact - Fact-checking 22 claims from Donald Trump's Axios interview", "subtitle": "In a rare sit-down interview at the White House, President Donald Trump repeated a slew of misleading claims aimed at pa", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77908", "url": "https://www.politifact.com/article/2020/aug/04/fact-checking-donald-trumps-axios-interview/", "vclaim": "In a rare sit-down interview at the White House, President Donald Trump repeated a slew of misleading claims aimed at painting a rosy picture of the United States’ coronavirus response.\n\nDuring the nearly 40-minute one-on-one, which Axios filmed on July 28 and aired on HBO Aug. 3, political reporter Jonathan Swan quizzed the president about several of the issues that have defined the past six months. Among them: why the president has suggested he won’t accept the outcome of the election, whether Trump knew about reports of Russian bounties on American soldiers and why the coronavirus death rate is on the rise.\n\n\"Right now, I think it’s under control,\" Trump said, referring to the pandemic.\n\n\"They are dying — that’s true. And it is what it is,\" Trump responded. \"But that doesn’t mean we aren’t doing everything we can. It’s under control as much as you can control it.\"\n\nTrump’s comments contained a mix of half-truths, missing context and outright falsehoods. We fact-checked several of the most questionable claims below.\n\n\"Before the pandemic, they had the worst year, China, that they’d had in 67 years.\"\n\nThis is misleading. We rated a similar claim Mostly False.\n\nPrior to the coronavirus outbreak, China’s economy was slumping. But 67 years ago, the country was on the cusp of a massive famine brought on by Mao Zedong’s economic policies that historians say killed as many as 45 million people.\n\nIt’s not accurate to say that today’s China is just as bad. For a number of years during the 1960s and ‘70s, the economy was in far worse shape than it is now, according to data from the World Bank.\n\nIn 2019, China’s economy grew at its slowest rate in 29 — not 57 — years.\n\nAt Trump’s Tulsa rally \"we had 12,000 people, not 6,000, which you reported and other people reported.\"\n\nTrump doubled the official count. Arena officials, who scanned tickets of people entering Trump’s June 20 rally, said the crowd totaled around 6,200.\n\nMultiple media outlets including Axios reported that Tulsa fire department spokesman Andrew Little said the crowd size was fewer than 6,200. That count did not include staff, suites and media at the 19,200-capacity BOK Center.\n\nWe spoke to Little on Aug. 4, and he told us that the fire department did not come up with the crowd size on its own. Little said that the number came from the BOK Center based on the scanned tickets of participants entering the center.\n\n\"That number was not tallied by us,\" Little told PolitiFact. \"It was relayed by us with approval by the venue.\"\n\nTrump campaign communications director Tim Murtaugh disputed the 6,200 figure the day after the rally saying, \"12,000 people went through the metal detectors so that number is way off.\"\n\n\"We have tested more people than any other country.\"\n\nThis is incomplete. The U.S. has conducted more COVID-19 tests than any other country in sheer numbers, but that metric doesn’t tell the full story, Johns Hopkins data shows.\n\nTesting programs should be scaled to the size of the epidemic, not the size of the population, according to Johns Hopkins. Several countries effectively controlled the spread of the virus through testing programs that had a far lower number of tests per capita than the U.S.\n\n\"Meanwhile, despite having the highest rate of tests per capita, the U.S. faces the largest outbreak in the world, and new cases continue to trend upwards in many states,\" Johns Hopkins wrote \"Looking at the positivity rate (i.e., out of all tests conducted, how many came back positive for COVID-19) is the most reliable way to determine if a government is testing enough.\"\n\n\"You can test too much, read the manuals… read the books.\"\n\nWe found no evidence for this. It isn’t clear what \"manuals\" and \"books\" the president is referring to.\n\n\"We have a much bigger epidemic, so you have to test more proportionately,\" said Jennifer Kates, a senior vice president at the Kaiser Family Foundation.\n\nScientists and both political parties agreed early in the pandemic that testing must be expanded to track how the virus spreads and to make sure sick people without symptoms quarantine. Currently, increased testing is recommended by the CDC to help people safely return to work and schools.\n\nThere have been calls to \"test smarter,\" by only testing people with symptoms and essential workers.\n\nMichael Hochman, associate professor at the Keck School of Medicine at USC, wrote an article that highlighted how expensive testing is and how false negatives could give people a false sense of security. Hochman argued that expanded testing should target specific populations for testing and the government should be promoting social distancing and masks for people at lower risk.\n\n\"You don’t know\" that South Korea had 300 deaths, \"and they have spikes.\"\n\nThis is misleading and mostly inaccurate. According to multiple COVID-19 tracking websites South Korea has had only 301 deaths, and the tally was at 300 when Trump was interviewed July 28. South Korea, with a population of more than 51 million, hasn’t recorded more than five deaths on a single day since April. South Korea also hasn’t had a spike of more than 200 daily cases since the end of March.\n\nSouth Korea’s numbers reflect their large and early response to COVID-19. They were carrying out testing at a higher rate, with more than 55,000 tests by the end of February, and used contact tracing to quarantine people exposed to the virus.\n\n\"Because we do more tests, we have more cases.\"\n\nThe clearest view of how the coronavirus is spreading is through the lens of the percentage of coronavirus tests that come back positive. If more tests are being conducted and more of them are coming back positive, that means that the virus is spreading beyond just the increase in testing.\n\nBetween April and June, testing went up significantly and the share of positive results went down. But in June, the share of positive tests climbed. While it has leveled off and eased a bit, it is still more than three percentage points higher than in the spring.\n\nAnd of course, cases occur whether or not someone tests for the virus.\n\n\"Death is way down from where it was … It spiked, but now it's going down again. It's going down in Arizona. It's going down in Florida. It's going down in Texas.\"\n\nThis is wrong in several ways. On the day before the Trump interview, the 7-day average death toll nationally had been climbing for weeks, according to the Covid Tracking Project. It stood at 1,004. A week before that, it had been about 800. A week before that, it had been about 700.\n\nFor the states Trump mentioned, he was wrong about Texas (the 7-day average was clearly rising), he was wrong about Florida (the average was about 10 higher than a week before, although it had dropped by three from a couple of days before the interview) and correct about Arizona (the rolling average was three deaths lower than a week before).\n\n(Reports that Russia paid bounties or offered to pay bounties to Taliban-linked militants to kill American soldiers) \"never reached my desk.\"\n\nThis lacks context. Warnings that a Russian intelligence unit placed bounties on American forces appeared in the President’s Daily Brief, according to multiple news reports. The President's Daily Brief is a summary of high-level information and analysis on national security issues, prepared daily for the president and other designated members of his administration.\n\nThe White House has said Trump was never orally briefed.\n\nTrump has not condemned or warned Russia over the information reported by the New York Times — because he has said the reporting isn’t credible.\n\nAs Swan pointed out in the interview, that’s not right. There’s almost the same amount of U.S. troops in Afghanistan now as there were when Trump took office.\n\nAt the time of Trump’s inauguration, there were roughly 8,400 U.S. troops in Afghanistan.\n\nCurrently, there’s about 8,600 troops remaining in the country.\n\nThe number ballooned to around 14,000 at one point in Trump’s term, but has declined over the last several months.\n\n\"We’ve wiped out ISIS. We took out ISIS, 100% of the caliphate.\"\n\nThis needs additional context. ISIS is much weaker now than when Trump came into office, and experts tell us he deserves some credit for applying more resources to the fight. But the strategy he used was largely inherited from the Obama administration, and ISIS is still operating in some areas.\n\nWill Todman, an associate fellow in the Middle East Program at the Center for Strategic and International Studies, said the group is significantly weaker, but continues to operate as an insurgency in Iraq and Syria, where it conducted at least 600 attacks from January to May 2020, showing that it remains a serious threat.\n\n\"Many of the economic, political and social factors that motivated the rise of the terrorist group remain or have even worsened. ISIS has also expanded its influence in other areas, including in Africa and Central Asia, and so the focus is shifting,\" Todman previously told PolitiFact. \"However, ISIS controls no territory in Iraq or Syria, and its capabilities are nothing in comparison to what they were at the height of their 'caliphate' or when President Trump took office.\"\n\n\"They’re going to send tens of millions of ballots to California, all over the place.\"\n\nThis is misleading. Around 20 million people are registered to vote in California, but the statement mimics false claims he's made about California sending out ballots to \"anyone living in the state, no matter who they are,\" falsely calling the election rigged.\n\nIn May, California Gov. Gavin Newsom, a Democrat, ordered all counties to send out mail-in ballots, citing health concerns amid COVID-19. But a review of Newsom’s executive order shows only registered voters would receive vote-by-mail ballots, not to anyone \"all over the place.\"\n\nTo register to vote in California, residents must be 18, U.S. citizens, not in state or federal prison or on parole for the conviction of a felony, and not declared mentally incompetent to vote by a court.\n\n\"Millions of ballots going, nobody even knows where they’re going.\"\n\nThis is wrong. There’s no evidence that states are randomly mailing millions of ballots without any idea where they’re going.\n\nMost states require voters to apply for mail-in ballots, according to election law experts, with exceptions for states that already primarily vote by mail, and California, which plans to mail ballots to voters because of the COVID-19 pandemic.\n\n\"You look at some of the corruption having to do with universal mail-in voting. Absentee voting is OK. You have to apply, you have to go through a process. Absentee voting is good.\"\n\nThis is a misleading accusation and a false distinction. There is no objective difference between absentee voting and voting by mail.\n\nIn the states that allow broad use of mail ballots, there is no distinction in how a voter requests \"absentee\" ballots and other types of mail ballots. All mail ballots, regardless of how they are requested, are treated the same once they’re cast. They all require verification before being counted.\n\nElection experts across the country have said that fraudulent mail-in voting is exceedingly rare.\n\nThe Brennan Center for Justice, a non-partisan law and public policy institute, found that Oregon – a state that votes primarily by mail – has sent out more than 100 million mail-in ballots since 2000, but has documented only about a dozen cases of proven fraud.\n\n\"You could have a case where this election won’t be decided on the evening of Nov. 3.\"\n\nThis is likely. Amid the coronavirus pandemic, many states are encouraging citizens to vote by mail. Ballots cast by mail require extra steps to verify a voter’s identity, such as comparing signatures. Counting votes received by mail also involve a more time-consuming process, including the opening of envelopes and sorting.\n\nElection administrators have been pushing for laws that would allow them to start the voter verification process before election night. Many states allow this, as long as the ballots are not counted and the totals are not released until after the polls close.\n\nSpeaking of Ghislaine Maxwell and Jeffrey Epstein, \"Her boyfriend died in jail and people are still trying to figure out how did it happened, was it suicide, was he killed.\"\n\nEpstein, a convicted sex offender who was charged with sex trafficking, was found dead in August 2019 while in federal custody. Epstein’s death has fueled many unsubstantiated conspiracy theories. The Justice Department in August said the circumstances of Epstein’s death were under investigation.\n\nThe New York City Medical Examiner's Office determined Epstein's death a suicide, but a forensic pathologist hired by Epstein’s brother disputed that finding.\n\nMaxwell, Epstein’s former girlfriend, was arrested in July on charges she lured girls to be sexually abused by Epstein.\n\nAsked about \"the disturbing footage of people in fatigues beating the Navy veteran\" in Portland, Ore. Trump: \"No, no, no, no, no, no, no, no. Here you go, the fake news.\"\n\nIt’s not a hoax that a Navy veteran was beaten with a baton by a federal officer, while another officer sprayed him with a chemical irritant. That incident was captured in a July video taken by Portland Tribune reporter Zane Sparling.\n\nMultiple news outlets reported that Christopher J. David, a Navy veteran, went to downtown Portland in late July to ask federal officers about their tactics in the city. David said he felt compelled to act after watching videos of unidentified federal officers picking up protesters off the streets and throwing them into unmarked vans.\n\nThe Justice Department Inspector General has opened an investigation into use of force allegations involving department personnel in Portland in July.\n\n\"Actually, (the violence in Portland) is getting better (since federal agents went in). We’ve arrested a lot of people.\"\n\nThis is disputed by local and state officials in the area.\n\nThe federal agents in Portland are now being phased out of the city due to a July 29 agreement between Oregon Gov. Kate Brown and the Trump administration.\n\nBefore that, Portland Mayor Ted Wheeler said in mid-July that their presence was \"sharply escalating the situation.\"\n\n\"Their presence here is actually leading to more violence and more vandalism,\" Wheeler told CNN’s Jake Tapper. \"And it's not helping the situation at all.\"\n\nState officials made similar comments in mid-July. Brown said the federal agents had \"substantially escalated the situation\" and were \"adding gasoline to a fire.\"\n\nOregon Attorney General Ellen Rosenblum, who filed a lawsuit against the federal agencies involved, said their presence created \"a more volatile situation on our streets.\"\n\nAs the federal presence has diminished in recent days, the protests have remained largely peaceful, according to multiple news reports. The Department of Homeland Security, in an Aug. 3 press release, noted \"an overall trend of diminishing violence.\"\n\nFederal agents made plenty of arrests in the city. Legal experts questioned some of their tactics, including incidents captured on video in which protesters were hauled off in unmarked vans.\n\n\"We now have a 10-year rule … You touch our courthouse, you go to jail for 10 years.\"\n\nThis is overstating the law. The 10-year penalty for damaging federal property is a maximum punishment, meaning it is not automatically applied to any protester who, in Trump’s words, \"touch(es) our courthouse.\"\n\nThe penalty also isn’t new; it was contained in a previous piece of U.S. Code. Trump did sign an executive order in June that was meant to protect federal property, including monuments. The order clarified that existing federal law could be applied and tapped federal agencies to provide personnel to help protect federal property.\n\nIt said: \"The desire of the Congress to protect Federal property is clearly reflected in section 1361 of title 18, United States Code, which authorizes a penalty of up to 10 years’ imprisonment for the willful injury of Federal property.\"\n\n\"With African Americans, I’m doing very well. They had the best employment numbers they’ve ever had. ... They were making more money than they ever made.\" All the gains have been more than wiped out in recent months because of the pandemic. Also, it’s worth noting that the unemployment rate’s pre-pandemic course closely followed the decrease that had already been under way for the final six years of President Barack Obama’s tenure. As for income, in late 2019, African American median wages and salaries did begin to rise above the narrow range the statistic fluctuated in during the Obama years and the first two years of Trump’s tenure. However, the statistics for median household income were less impressive under Trump. For the two years under Trump where statistics are available, median household income for African Americans was essentially equal to the level during Obama’s final year. \"Police have killed white people. In a larger number, police have killed white people.\" This is misleading because white people make up a much larger share of the U.S. population than Black people. In 2019, 403 white people were shot and killed by police in the line of duty, compared with 250 Black people, according to the Washington Post’s tally. But as the Washington Post notes, the rate at which Black Americans are killed by police is significantly higher. \"Although half of the people shot and killed by police are white, Black Americans are shot at a disproportionate rate,\" the Washington Post says. \"They account for less than 13% of the U.S. population, but are killed by police at more than twice the rate of white Americans.\" Mapping Police Violence, a project that also tracks fatal police encounters that don’t involve gunshots as well as encounters that involve officers that are off-duty, counted 406 total white people and 259 total Black people killed during encounters with police in 2019. \"I did more for the Black community than anybody with the possible exception of Abraham Lincoln.\" Trump signed the bipartisan First Step Act, which helps former prisoners rejoin society and remedies discriminatory sentencing provisions. He also earned a Promise Kept for his pledge to ensure funding for historically Black colleges and universities, or HBCUs. Trump signed the bipartisan FUTURE Act in 2019 to ensure that the original science, technology, engineering and math funding for HBCUs from President George W. Bush's 2007 College Cost Reduction and Access Act would continue to be awarded. But while Trump has made this assertion before, historians disagree. Right behind Lincoln, who prosecuted the Civil War and issued the Emancipation Proclamation, would be President Lyndon B. Johnson. Johnson, a skilled legislator from his years in the Senate, deliberately crafted his agenda and pushed it through Congress with personal persuasion, to a far greater degree than Trump, historians say. \"His accomplishments on behalf of African Americans — the Civil Rights Act, the Voting Rights Act, the Fair Housing Act — were historic,\" said University of Texas historian H.W. Brands. Jeffrey A. Engel, director of Southern Methodist University’s Center for Presidential History, sees Johnson and President Harry Truman, who moved to desegregate the military, as being among recent presidents who were ahead of their times. Even a president like Richard Nixon, who was captured on tape making racist remarks, had a fairly robust legacy on civil rights, advancing the desegregation of schools and affirmative action in employment, said John J. Pitney, Jr., a Claremont McKenna College political scientist. The late Rep. John Lewis, D-Ga., \"didn't come to my inauguration. He didn't come to my State of the Union speeches.\" Lewis stayed away from Trump’s 2017 inauguration as a form of protest, and he declined to attend Trump’s January 2018 State of the Union address, citing the reported comments by the president referring to \"shithole countries,\" and his 2019 address. EDITOR'S NOTE, Aug. 5, 2020: This article has been updated with information provided by the White House.", "lang": "en"}