{"title": "False claim: Pelosi asked for a salary raise while Trump donated his pay", "subtitle": "Users on social media are sharing posts claiming that President Donald Trump has donated his quarterly salary to combat the spread of the new coronavirus while House Speaker Nancy Pelosi asked for a salary raise ( https://www.facebook.com/winfield.durham/posts/4315823055110597...", "author": "www.reuters.com", "date": "2020-04-09T21:46:22Z", "vclaim_id": "vclaim-id-142", "url": "https://www.reuters.com/article/uk-factcheck-coronavirus-pelosi-raise/false-claim-pelosi-asked-for-a-salary-raise-while-trump-donated-his-pay-idUSKCN21R3K0", "vclaim": "Users on social media are sharing posts claiming that President Donald Trump has donated his quarterly salary to combat the spread of the new coronavirus while House Speaker Nancy Pelosi asked for a salary raise ( here , here ).\n\nIt is true that Trump donated his 2019 fourth quarter salary to the Department of Health and Human Services to help combat the new coronavirus. On March 3, then White House Press Secretary Stephanie Grisham tweeted that Trump’s $100,000 donation would “support the efforts being undertaken to confront, contain, and combat #coronavirus” ( here ).\n\nOn March 27, Trump signed a $2.2 trillion aid package—the largest stimulus in American history— to help people and businesses cope with the economic downturn inflicted by the coronavirus pandemic ( here ).\n\nThe bill, known as the “Coronavirus Aid, Relief, and Economic Security Act” or CARES Act can be found online here .\n\nThe claims on social media alleging a pay raise for members of Congress, and specifically for House Speaker Pelosi, likely stem from an item line on the full text of the bill under the header “House of Representatives” in Title IX, which refers to “an additional amount for ‘Salaries and Expenses’, $25,000,000, to remain available until September 30, 2021”.\n\nHowever, the $25 million is not part of a salary raise for members of Congress, Pelosi included.\n\nPelosi’s team confirmed to Reuters that “There is no funding for salary increases for Members of Congress.”\n\nAccording to an email by Representative Rodney Davis, a Republican and Ranking Member of the Committee on House Administration, “the $25 million in the CARES Act under the House of Representatives “Salaries and Expenses” heading was never intended for Congressional or Member salaries”. A more detailed breakdown of how it is intended to be spent – including on IT equipment, video town halls and emergency transportation - can be seen here .\n\nFalse: Pelosi did not ask for a salary raise while Trump donated his pay to help fight the coronavirus pandemic.\n\nThis article was produced by the Reuters Fact Check team. Read more about our fact checking work here .", "lang": "en"}