{"title": "The Liberal Party’s housing policy does not include a capital gains tax on primary home sales", "subtitle": "Dozens of social media posts claim that the Liberal Party of Canada plans to tax the sales of primary residences by up to 50 percent if reelected, while including a photo of a policy proposal from a Liberal MP as alleged proof. This is misleading; the document, while real, is a town hall report that never became part of the official policy. The Liberal plan, revealed last", "author": "factcheck.afp.com", "date": "2019-09-18T23:29:28+02:00", "vclaim_id": "vclaim-id-79740", "url": "https://factcheck.afp.com//liberal-partys-housing-policy-does-not-include-capital-gains-tax-primary-home-sales", "vclaim": "The Liberal Party’s housing policy does not include a capital gains tax on primary home sales\n\nDozens of social media posts claim that the Liberal Party of Canada plans to tax the sales of primary residences by up to 50 percent if reelected, while including a photo of a policy proposal from a Liberal MP as alleged proof. This is misleading; the document, while real, is a town hall report that never became part of the official policy. The Liberal plan, revealed last week, focuses on loans for first-time buyers not capital gains taxes on owners.\n\n“A 50% tax on the sale of your home? Yes, that is what Justin Trudeau is proposing.” This caption was shared more than a thousand times alongside a photo of a page stamped with the Liberal Party of Canada’s logo. It outlines a policy proposal from Liberal MP Adam Vaughan, from the central Canadian province of Ontario.\n\nThe Facebook page that promoted the idea of a Liberal tax on home sales was not alone in spreading this news. AFP Fact Check found at least 22 instances of public posts referring to the supposed tax, including many screenshots of a letter from the Conservative Party of Canada (CPC) leader Andrew Scheer warning of the Liberals’ housing plan, as well as screenshots of a tweet from CPC representative Candice Malcom. The CPC’s official Twitter account also shared the photo of the policy proposal.\n\nHowever, these posts do not reflect the reality of the LPC’s housing policy. They are based on a real document, but it is a report on consultations on housing policy drafted in November 2018 by the Ontario caucus of the party. It was presented by Liberal candidate for Spadina-Fort York Adam Vaughan, who is also the government’s housing secretary.\n\n“There is no truth whatsoever to this being anything more than something we heard at a town hall, that’s the beginning and end of the conversation,” Vaughan told AFP of the proposal, which suggests a capital gains tax on the sale of primary residences in Canada, by 50 percent the first year, 25 percent after two years, 15 percent after three years, 10 percent after four years, and 5 percent after five years.\n\nThe leaked page was part of a wider report that compiled suggestions and ideas from the public heard at various events and town halls. “It wasn’t a recommendation, it wasn’t a proposal for policy, it wasn’t even an idea that I support. But when you do a consultation, you don’t just report things you like, you report things you hear,” he added.\n\nCurrent housing policy from the Liberal Party includes the First-Time Home Buyer Incentive, implemented in the 2019 budget. The program allows first-time home buyers to apply to finance up to 10 percent of their home purchase through a shared equity mortgage, if their household income is under Cad$120,000 and the home is worth no more than Cad$505,000.\n\nThe 2019 Budget also raised the withdrawal limit from Cad$25,000 to Cad$35,000 from Registered Retirement Savings Plans, a tax-sheltered retirement savings plan, for home purchases.\n\nOn September 12, Liberal Party Leader and current Prime Minister Justin Trudeau announced new housing proposals while on the campaign trail in Victoria, in the West coast province of British Columbia. These would expand the First-Time Home Buyer Incentive in the greater Toronto, Vancouver, and Victoria areas, where real estate value is higher, by allowing homes valued at up to Cad$789,000 to qualify.\n\nThe new plan also features a national speculation and vacancy tax for non-Canadians who own homes in the country while residing abroad. A one percent tax on empty homes owned by non-Canadians living abroad would apply.\n\nNeither official announcements nor policy documents from the Liberal Party feature a tax on the sale of primary residences.\n\nUnder the current regime, no tax is applied on the sale of a principal residence in Canada.\n\nHowever, if a home was not the principal residence for every year that an individual owned it, the difference between the purchase price and the sale price is subject to a tax. Half of that sum must be added to an individual’s income to be taxed, as with other capital gains taxes.", "lang": "en"}