{"title": "No, this photo shows a waterfall in Iran", "subtitle": "A photo of a picturesque waterfall has been shared hundreds of thousands of times in multiple Facebook posts which claim it was taken in the province of Bukidnon in southern Philippines. The claim is false; the photo in fact shows the Bisheh waterfall in Iran.", "author": "factcheck.afp.com", "date": "2020-03-02T04:04:46+01:00", "vclaim_id": "vclaim-id-38613", "url": "https://factcheck.afp.com/no-photo-shows-waterfall-iran", "vclaim": "No, this photo shows a waterfall in Iran\n\nA photo of a picturesque waterfall has been shared hundreds of thousands of times in multiple Facebook posts which claim it was taken in the province of Bukidnon in southern Philippines. The claim is false; the photo in fact shows the Bisheh waterfall in Iran.\n\nThe photo, which shows people swimming and admiring the waterfall, was published on Facebook here on February 17, 2017. The post has been shared over 164,000 times.\n\nBelow is a screenshot of the misleading post:\n\nMalaybalay is a city in Bukidnon, a landlocked province in the southern Philippine island of Mindanao.\n\nThe same photo was also shared on Facebook alongside similar claims about the waterfall being in the Philippines here in 2016 and here in 2020.\n\nThis claim is false; the waterfall is actually located in western Iran.\n\nReverse image and keyword searches found the same photo embedded in this June 25, 2015 Persian-language report by the news outlet Parsine, titled: \"Bisheh Waterfall in Lorestan\".\n\nBelow is a screenshot comparison of the photo in the misleading posts (L) and the photo in the Parsine report (R):\n\nBisheh waterfall is a major attraction in Lorestan, a province in western Iran, according to this report by the Tasnim News Agency.\n\n“Bisheh waterfall's height is about 48 meters with wideness of about 10 meters and joins the Sezar River,” the report reads. “At the top of the waterfall, across the Bisheh railway station, there are several springs which join together and make the waterfall.”\n\nViews of the Bisheh waterfall that are similar to the photo is the misleading post can also be seen throughout this Youtube video.\n\nMultiple similar photos of the waterfall have also been geotagged on Google Maps, for example here and here.", "lang": "en"}