{"title": "Old Video of Rahul Gandhi At Mosque Resurfaces With 2 Fake Claims", "subtitle": "A viral video on social media claims that Congress President Rahul Gandhi returned to Islam post Congress’ win in three states.", "author": "www.thequint.com", "date": "2018-12-18T12:44:00+05:30", "vclaim_id": "vclaim-id-11908", "url": "https://www.thequint.com/news/webqoof/viral-video-claiming-rahul-gandhi-returned-to-islam-is-fake", "vclaim": "Don’t fall for fake news, click here to check out The Quint’s WebQoof stories. A viral message on social media claims that Congress President Rahul Gandhi returned to Islam post the party’s win in three states namely Chhattisgarh, Madhya Pradesh and Rajasthan. The message reads, चुनाव में शानदार जीत के बाद कांग्रेस लीडरों सहित मस्जिद पहुंचे राहुल गाँधी (Translated: After Congress’ win in elections, party leaders along with Rahul Gandhi arrived at a mosque) Viral image claims that Rahul Gandhi, along with other party leaders arrived at a mosque post Congress’ win. Several people have shared the message with identical narrative on Facebook. These include fan pages of Narendra Modi- Modi Nama. As is often the case with fake news, this video is being circulated with yet another message, suggesting that Muslims are taking oath in presence of Rahul Gandhi and Ghulam Nabi Azad, to demolish Hindus The Quint came across more than ten Facebook users posting the video with the same message that read, “Watch the video carefully. Muslims are taking Oath infront of Rahul Gandhi and Gulam Nabi Azad against Hindus & Hinduism demolition in India. They are praying for Muslim Kingdom India. Please forward this message to all our Hindus for protecting ourselves by voting against this dirty Congress”.\n\nThe claims made in the viral video are fake. A video shared by news channel Sahara Samay dated 10 September, 2016 revealed that Rahul Gandhi had visited the Kichaucha Dargah in Ambedkar Nagar in 2016. The same video is now being shared with a different narrative. Several news outlets such as The Indian Express and Outlook had also carried reports about Rahul Gandhi’s small visit to Hanuman Garhi Temple, Ayodhya. Later, he visited the Kichaucha Sharif Dargah in Ambedkar Nagar on 9 September, 2016. The Indian Express’ report on Rahul Gandhi’s visit to Kichaucha Sharif Dargah in Ambedkar Nagar. The Outlook’s report on Rahul Gandhi’s visit to Kichaucha Sharif Dargah in Ambedkar Nagar. No U-Turn By Rahul Gandhi on Loan Waiver, Viral Clip is Misleading\n\nThe other post claiming Muslims took oath for ‘demolition’ of ‘Hindus and Hinduism’ misquotes the person speaking in the video. The person speaks about ending ‘फिरकापरस्ती’ (communalism) in the country. Nowhere in the video, are the words ‘Hindu’ and ‘Hinduism’ even mentioned.", "lang": "en"}