{"title": "Fake cashews manufactured? No, these are cashew-shaped snacks made out of flour", "subtitle": "", "author": "www.altnews.in", "date": "2020-08-21T11:03:30+00:00", "vclaim_id": "vclaim-id-64001", "url": "https://www.altnews.in/fake-cashews-manufactured-no-these-are-cashew-shaped-snacks-made-out-of-flour/", "vclaim": "A short video is being circulated on social media with the claim that fake cashews being manufactured and sold in Kerala.\n\nThe same clip was earlier viral with a different message, Twitter user @ProfMKay wrote, “A friend of mine sent this video to have it posted. Now we have one more added problem, please check the cashews before buying. Lesson: nothing to be taken for granted.” This video has been viewed over 3,000 times. (archived link)\n\nA Facebook Gurvinder Singh Sarpanch Saab alsoposted the viral video and wrote in Hindi, “Fake cashew nuts are made out of tamarind seeds. All hotels keep these for snacks as they can be procured very cheaply. There’s a huge consumption of these fake cashews. Pay the right price for the right goods.” This video has been viewed over 2,500 times. (archived link)\n\nAlt News received several requests to fact-check this on WhatsApp (+917600011160) and on our official Android application.\n\nAlt News performed a keyword search on YouTube and found several similar videos a machine is producing cashew-shaped objects. One Tushar Pandya also uploaded the same on his YouTube channel.\n\nAlt News had a telephonic conversation with Pandya who manufactures machines that help in the mass production of Indian snacks. He is based out of Mumbai. There are plenty of other videos on his channel that show a machine making other such snacks. Pandya said, “I am aware a misleading video has gone viral on social media. Several people have called me the past few days. The claim that the machine is making fake cashew is false. This machine in the video is making flour-based cashew shaped biscuits. These are roasted before they are ready to eat.”\n\nIn a reply to @ProfMKay, a Twitter user wrote, “These aren’t fake cashews. These are biscuits shaped like cashews. That’s a sheet of rolled dough passing through the stencil which cuts it into cashews. Looks like a small scale, local business. You can’t replicate the colour, feel, texture and taste of cashew so easily.”\n\nThere are also videos on YouTube that teach how to make cashew-shaped snacks at home.\n\nThe social media claim that the video shows fake cashews is false.", "lang": "en"}