{"title": "Fake Newspaper Clipping Claims PM Modi's Siblings Blame Him For Father's Death", "subtitle": "BOOM spoke to Narendra Modi's younger brother, Prahlad Modi, who claimed that neither him, nor any of his siblings have ever filed an FIR against the current PM.", "author": "www.boomlive.in", "date": "2019-05-07T19:30:47+05:30", "vclaim_id": "vclaim-id-82673", "url": "https://www.boomlive.in/fake-newspaper-clipping-claims-pm-modis-siblings-blame-him-for-fathers-death/", "vclaim": "A fake newspaper clipping, inspired from a Facebook post from 2017, has gone viral with the claim that Prime Minister Narendra Modi’s siblings hold him responsible for their father’s death.\n\nBOOM spoke to Modi's younger brother Prahlad Modi, who refuted the claims and said that no one in the family had filed an FIR against the prime minister, as the clipping suggested.\n\nThe cropped newspaper clipping, that neither provides the name of the publication, nor a byline, claims that Modi ran away from home after stealing family jewellery.\n\nIt also stated that as a consequence of his actions, Modi's father suffered a heart attack and eventually passed away due to lack of resources for the treatment.\n\nThe article also carried a popular photo of young Narendra Modi in a National Cadet Corps uniform.\n\nBOOM did a reverse image search and found that the photo had been shared several times across multiple platforms like Twitter, Facebook and ShareChat.\n\nBOOM searched for keywords from the story on Google, Facebook and Twitter, and found a Facebook post from 2017, which carried the entire story word-to-word along with the same image of young Narendra Modi.\n\nThe post was shared by Facebook user Velaram M. Patel on June 9, 2017, and was shared around 1800 times.\n\nDue to the absence of accurate accounts of certain periods of Modi's life, several aspects of the story are not possible to verify.\n\nInstead, BOOM looked for incongruities and inaccuracies in the following claims of the story in the newspaper clipping and on the Facebook post:\n\n1. The article was credited to one Delhi News Network.\n\n2. Modi's father being arrested for stealing Rs. 300, at a time when that amount was worth Rs. 30,000 today, while Narendra Modi was helping him sell tea.\n\n3. An FIR being filed against Modi by his siblings.\n\nThe article begins with a credit to 'दिल्ली न्यूज़ नेटवर्क' (Delhi News Network). BOOM did a thorough search on Google, but was unable to find any trace of such a media organisation. The search was further extended to YouTube, Facebook and Twitter, with no success.\n\nA complete absence of any mention on the internet led us to believe that Delhi News Network is a fictitious name, invented to make the news clipping seem authentic\n\nFurthermore, BOOM ascertained that the credit for the story goes to Patel's Facebook post and not the fictitious organisation from Delhi.\n\nThe story also claims that while Modi was helping his father sell tea, his father was arrested for stealing Rs. 300. It also claims that Rs. 300 at that time was worth Rs. 30,000 today.\n\nAssuming that the story was written on June 2017 (when Patel shared the post on Facebook) , it would suggest that Rs. 30,000 in that month was worth approximately Rs. 300 at the time of Modi's father's arrest.\n\nWriter Nilanjan Mukhopadhyay, in his biography of Modi - 'The anatomy of Narendra Modi' - the man and his politics' - claims that Modi started selling tea with his father from the age of 6. Given that Modi was born in 1950, it would suggest that he was selling tea by 1956 .\n\nBOOM used an inflation tool that allows us to verify the value of a currency according to rising inflation rate from 1958 onward. Since inflation data is only available from 1958 onwards, we shall use that as the base year to calculate the value for 2017.\n\nUsing the inflation tool, it can be ascertained that Rs. 300 in 1958 would not be worth more than Rs. 23,000 on June 2017.\n\nThe story goes on to claim that Modi stole family jewelry and ran away from home, which caused his father to have a heart attack and eventually pass away due to lack of resources for the treatment. Following this, his siblings filed an FIR against him.\n\nMukhopadhyay stated that in a conversation with Modi, the prime minister had stated that he was at a Kailash Mansarovar yatra and was not absconding from home, as the clipping suggests.\n\nBOOM also reached out to Modi's younger brother Prahlad Modi, who rubbished the claims.\n\nThis was not the first instance of such a claim being made.\n\nIn 2016, a fake news clipping of Amar Ujala went viral with Prahlad Modi seemingly quoted as saying, \"He did not leave to become a monk, Narendra Modi was kicked out of house for stealing jewelry.\"\n\nPrahlad Modi clarified to ABP that he never gave such a quote to Amar Ujala, while Amar Ujala's editor claimed that his publication never ran an article with such a headline, this proving it fake.\n\nWhile the image purports to show a newspaper clipping, the story it carries is actually plagiarized out of the Facebook post by user Velaram M. Patel.\n\nInterestingly, BOOM found that Patel describes himself as a member of the Indian National Congress.\n\nThe information in Patel's story is often incomplete, as no time period has been specified for any of the anecdotes provided in the story, nor is there any mention of a source for these anecdotes.\n\nTherefore, the newspaper clipping carrying Patel's Facebook post can be safely assumed to be unreliable and misleading.", "lang": "en"}