{"title": "Does the Brexit withdrawal agreement mean Northern Irish separation?", "subtitle": "If the EU and UK don’t agree to extend the transition period or strike a new trade deal the backstop kicks in, under which Northern Ireland is treated differently to the rest of the UK.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-12706", "url": "https://fullfact.org/europe/brexit-agreement-northern-ireland/", "vclaim": "Does the Brexit withdrawal agreement mean Northern Irish separation?\n\nThis isn’t strictly correct. The withdrawal agreement lays out different ways the UK’s relationship with the EU can proceed post-Brexit.\n\nIf the EU and UK don’t agree to any of those future relationship options, the so-called backstop kicks in, under which Northern Ireland is treated differently to the rest of the UK.\n\nSo in theory, under the agreement, the UK could be forced into that situation if the EU weren’t minded to accept any of the other future trade options outlined in the agreement.\n\nThe withdrawal agreement says that after we leave the EU in March 2019 we will go into a transition period until the end of 2020.\n\nDuring that time trade functions much as it has up to now—we remain in the single market and the customs union and the government will try and negotiate our future trade relationship with the EU.\n\nIf we’re unable to negotiate a future trade relationship (which includes the avoidance of a “hard” customs border in Ireland) then we have two options.\n\nOne is that we request to extend the transition period past 2020 and keep negotiating. That has to be agreed by a joint committee of UK and EU representatives.\n\nThe other option is that the so-called “backstop” kicks in.\n\nUnder the backstop the whole of the UK enters a “single customs territory” with the EU. There are many parts to this but essentially there will be no tariffs between the UK and the EU and some (though not all) trade restrictions will be removed.\n\nHowever the backstop arrangements do involve some checks on goods entering Northern Ireland from the rest of the UK. So there will be some form of separation for Northern Ireland.\n\nThe UK has also committed to maintaining a “level playing field” in some areas with the EU by adopting measures to ensure it doesn’t get an unfair competitive advantage.\n\nFor example the UK has committed to EU state aid rules. State aid is where the public sector gives advantages (e.g. tax breaks or money) to organisations (e.g. businesses). Because this could lead to the UK government propping up businesses to undercut businesses in other EU countries, it can distort market competition. Generally, state aid is not allowed in the EU.\n\nThe withdrawal agreement does say that the UK and the EU could get rid of the backstop requirements, but only if both the UK and the EU agree it's not necessary to avoid a hard border in Ireland. In other words, the UK can’t opt out of the Irish backstop arrangements of its own accord.", "lang": "en"}