{"title": "FACT-CHECK: La comparativa engañosa de Iván Espinosa de los Monteros de los sistemas electorales de Galicia y Euskadi", "subtitle": "El dirigente de VOX asegura que si rigiera la misma norma para el Parlamento gallego que para el vasco habrían obtenido dos diputados", "author": "www.newtral.es", "date": "23 julio 2020", "vclaim_id": "vclaim-id-54252", "url": "https://www.newtral.es/factcheck-espinosa-de-los-monteros-sistema-electoral-echo/20200723/", "vclaim": "Al día siguiente de las elecciones autonómicas en Galicia y Euskadi, el portavoz de VOX en el Congreso de los Diputados aseguró en Los Desayunos de TVE que el sistema electoral gallego había perjudicado a su partido respecto al vigente en la otra comunidad autónoma: «El sistema electoral que rige en Galicia, donde se exige un mínimo del 5% para entrar en el Parlamento, nos ha impedido obtener los dos diputados que por sistema proporcional hubiéramos obtenido de tener un sistema electoral como el del País Vasco, donde no existe ese mínimo”.\n\nHemos revisado los procedimientos contemplados en ambos territorios y, aunque en Galicia se aplicara el sistema vasco, VOX tampoco hubiera obtenido representación.\n\nLos comicios electorales vascos están regulados por la Ley 5/1990 de Elecciones al Parlamento Vasco, que dedica el Título II al “sistema electoral”. Establece que la circunscripción será el “territorio histórico” (la provincia) y que se elegirá a 25 diputados en cada uno de los tres: Álava, Gipuzkoa y Bizkaia. Además, establece una barrera para obtener representación parlamentaria: “Que la candidatura haya obtenido, al menos, el 3 por ciento del total de votos válidos emitidos en la respectiva circunscripción”, entendiendo como votos válidos la suma de los cosechados por los partidos y los de quienes votaron en blanco. Según los resultados provisionales facilitados por el Gobierno vasco, VOX logró en la cita de 12 julio un escaño por Álava, que ocupará Amaia Martínez. En esta provincia, la formación obtuvo el 3,80% de las papeletas. Una cifra superior a la de Bizkaia (1,87%) y Gipuzkoa (1,33%).\n\nEs la Ley 8/1985 de elecciones al Parlamento de Galicia la que determina las citas autonómicas en esa comunidad. En su caso, cuenta con cuatro circunscripciones electorales al tener cuatro provincias. Así, A Coruña, Lugo, Ourense y Pontevedra cuentan cada una con 10 escaños a repartir y las 35 plazas restantes se distribuyen en “proporción a su población”. A la hora de especificar cómo se atribuye el puesto del diputado durante el escrutinio, la norma fija una condición básica: “No se tienen en cuenta aquellas candidaturas que no han obtenido, al menos, el 5 por 100 de los votos válidos emitidos en la circunscripción”. VOX no alcanzó este umbral del 5% en ninguna de las provincias y, por lo tanto, tampoco logró representación en la cámara autonómica. Sus resultados fueron un 2,11% de los votos en A Coruña, un 2,06% en Lugo, un 2,01% en Lugo y un 1,94% en Pontevedra.\n\nLa proporcionalidad de la fórmula D’Hont Durante su declaración, Iván Espinosa de los Monteros habla de un “sistema proporcional” de voto y lo equipara con el de Euskadi. Como explica el politólogo y profesor de la Universitat Oberta de Catalunya (UOC) Ernesto Pascual, aunque podían haber elegido otra, todas las comunidades emplean la fórmula D’Hont como mecanismo para traducir los votos en escaños. Esta opción forma parte de los sistemas electorales que se consideran “proporcionales” pero, dentro de este grupo, es el que tiene unos efectos “menos proporcionales”. El politólogo expone que en su día se eligió porque “favorece al bipartidismo”, en referencia a las formaciones que hasta hace poco se alternaban en el poder en la mayoría de los casos (PP y PSOE). El hecho de que, además, se tome la provincia como circunscripción electoral hace que en unos territorios se necesiten más votos que en otros para obtener una plaza en la cámara. El volumen de papeletas que no se materializan en una representación -los “restos”- también es, por consiguiente, variable. Ernesto Pascual reconoce que no existe en todo el mundo un mecanismo con estas características: “Hasta el sistema más proporcional, tiene desproporción. Es imposible trasladar de forma exacta todos los votos a diputados y de forma absolutamente proporcional”. Son tres los elementos que, según su parecer, influyen en este sentido: la dimensión de la cámara, el tamaño del territorio y la barrera electoral. “Si hubiera más escaños a elegir en el Parlamento gallego y, en lugar de en cuatro provincias, los votos se contabilizaran en una única circunscripción, habría más proporcionalidad”. De igual manera, la supresión de cualquier tipo de umbral favorecería que partidos muy minoritarios obtuvieran representación. En caso de que, como esboza Espinosa de los Monteros, el pasado 12 de julio se hubiera aplicado un sistema con estas características (más escaños, una circunscripción y sin barrera electoral), VOX habría obtenido 1,53 puestos en el Parlamento gallego. El politólogo de la UOC, sin embargo, califica este cálculo de “engañoso” y de “ciencia ficción”. Considera que “cambia las reglas del juego” pero no tiene en cuenta la modificación que también supondría en el comportamiento de los electores. Apunta, por ejemplo, a que el concepto de “voto útil” y la abstención variarían de forma considerable. Newtral.es se ha puesto en contacto con el equipo de Espinosa de los Monteros para tratar de conocer en qué asentaba su declaración sin obtener respuesta por su parte. En la afirmación de Espinosa de los Monteros hay datos ciertos, como el umbral del 5% en Galicia y que en un sistema proporcional puro VOX podría haber obtenido representación. Pero también consideraciones falsas, como que si se aplicara la ley electoral vasca en Galicia hubieran obtenido dos escaños. Al mezclar elementos verdaderos con otros que no lo son consideramos que la declaración es ENGAÑOSA.", "lang": "es"}