{"title": "Were Farmers Standing In Queue For Urea In MP Lathicharged?: FactCheck", "subtitle": "Amidst the shortage of urea in the states of Rajasthan and Madhya Pradesh, a video is viral with a claim that the police lathicharged the farmers. BOOM finds out the truth", "author": "www.boomlive.in", "date": "2018-12-27T17:33:35+05:30", "vclaim_id": "vclaim-id-17860", "url": "https://www.boomlive.in/were-farmers-standing-in-queue-for-urea-in-mp-lathicharged-factcheck/", "vclaim": "Amidst the news of farmers in Madhya Pradesh and Rajasthan facing a shortage of Urea in several districts, there is a video that is going viral on social media. In the video, a police official is seen standing against a queue trying to control the public with a lathi. The video got a lot of attention and was shared by many on social media.\n\nMany on twitter shared the video with a few comparing the current situation in these states with the situation during demonetisation.\n\nYou can access the archived version here.\n\nYou can access the archived version here.\n\nKamal Nath, Chief Minister of Madhya Pradesh taking note of the incident, tweeted about it and said that the shortage of urea is being taken care of and a solution will soon be in place. Farmers being lathicharged when they come to collect urea won't be tolerated and the authorities need to change their old mentality.\n\nBut were the farmers really lathicharged when they were standing in the line to get urea?\n\nBOOM looked at the video carefully and found that police was only trying to maintain order and not beat up the farmers standing in queue for urea. Moreover, the video shared online was only a part of a longer version where there is an announcement that is being made. In the announcement, the farmers are being informed to maintain order or else action will be taken against them. We also noticed that the crowd was not beaten up but only disciplined so that the order was maintained.\n\nABP News also reported the story where they found that the lathi was only used twice or thrice to maintain the order and then the farmers were only disciplined so as to maintain the order. In the factcheck by them below, you can also hear the announcement that was made by the authorities.\n\nSpeaking to BOOM, Nimish Agarwal, Superintendent of Police ,Guna said, \"there were two separate lines for men and woman and it was a woman constable who was holding the lathi in her hand and that she was only trying to maintain order as there was chaos.\" He further said, \"the woman constable was counseled.\"", "lang": "en"}