{"title": "Is Thrombosis The Leading Cause Of COVID-19 Deaths? A FactCheck", "subtitle": "BOOM found that the message combines findings of recent studies on COVID-19 but extrapolates lines of treatment.", "author": "www.boomlive.in", "date": "2020-05-06T11:23:44+05:30", "vclaim_id": "vclaim-id-57860", "url": "https://www.boomlive.in/fake-news/is-thrombosis-the-leading-cause-of-covid-19-deaths-a-factcheck-7977", "vclaim": "A viral message claiming thrombosis - the medical term for blood clots in blood vessels - is the leading cause of COVID-19 deaths, is misleading. The message also claims that the disease has been 'wrongly diagnosed' so far and claims that Italian doctors now feel with the correct diagnosis, ventilators will not be necessary for treatment.\n\nThe message also includes an already debunked remedy for treating COVID-19.\n\nBOOM found that the message combines findings of recent studies on COVID-19 but extrapolates lines of treatment.\n\nThe false claims in the message can be summarised into three broad claims.\n\n\n\nClaim: 1. Thrombosis and not pneumonia is the leading cause of COVID-19 deaths.\n\nClaim 2. Ventilators and Intensive care units would not be needed if coronavirus was correctly diagnosed and a new method of treatment of antibiotics and anti-inflammatories has led to the decrease of deaths in Italy.\n\nClaim 3. A mixture of aspirin, honey, and lemon juice attacks COVID-19 and cures coronavirus.\n\nBOOM received this lengthy message on its WhatsApp helpline requesting for its verification.\n\nThe message is also viral on Facebook. View the posts here.\n\nThe three claims are misleading and false.\n\n\n\n Firstly, thrombosis was found to be a significant cause of COVID-19 deaths but is not the leading cause. Respiratory failure is the leading cause of COVID-19 deaths.\n\nSecondly, Italian pathologists have not made any claims about ventilators being unnecessary and the decrease in deaths in Italy were due to many reasons and not the use of antibiotics alone.\n\nFinally, the aspirin-honey-lemon water mixture has not been scientifically proven to have any effect on SARS-CoV-2.\n\nA detailed explanation debunking the three claims can be read below: \n\n\n\nClaim: 1. 'The major cause of death in Covid-19 is thrombosis, not pneumonia. It seems that the disease is being attacked wrongly worldwide. Thanks to autopsies performed by the Italians it has been shown that it is not pneumonia but it is disseminated intravascular coagulation (thrombosis).'\n\nFact: The message discusses that thrombosis and not pneumonia is the major cause of deaths related to COVID-19. It also further states that the world has diagnosed the disease incorrectly and that the treatment should be in the form of antibiotics, anti-virals, anti-inflammatories, and anticoagulants (agents that prevent formation of blood clots).\n\n\n\nBOOM spoke to doctors as well as accessed studies that have encountered occurrences of disseminated intravascular coagulation in COVID-19 patients across the world and to verify whether it was the leading cause of death.\n\nStudies from Ireland, US, Netherlands, France and Italy have highlighted that thrombosis could be a significant contributor to COVID-19 deaths.These studies, however, do not say thrombosis is a leading cause of COVID-19 deaths.\n\nA study in Ireland found abnormal blood clotting among patients with severe COVID-19 infection, causing micro-clots within the lungs. They also found that patients with higher levels of blood clotting activity were more likely to require ICU admission. This evidence also shows that the abnormal blood-clotting problem in COVID-19 results in a significantly increased risk of heart attacks and strokes.\n\nThe US based study studied 5 patients with severe symptoms and found that this respiratory syndrome differed from the regular Acute Respiratory Distress Syndrome (ARDS) due to the presence of microvascular injuries in the lungs.\n\nThe Italian, Dutch, and French studies corroborated with these findings. In the Italian study conducted in Milan, blood clotting events were observed at a cumulative rate of 21% in 7.7% of the 388 participants concluding that there is an immediate need to improve the diagnostic strategies for COVID-19.\n\nThe Dutch and the two French studies discuss the presence of blood clots in the lungs called as pulmonary embolism which could significantly contribute to COVID-19 deaths.\n\nAll the studies have found a significant relation between COVID-19 deaths and blood clotting but none of them mention it to be the leading cause.\n\nA study in Lancet for understanding the pathways leading to COVID-19 deaths has called respiratory failure as the main cause of COVID-19 deaths.\n\nWhat Do Doctors Say?\n\nBOOM contacted Dr. Brajesh Kunwar, Director and Head, Senior Interventional Cardiologist at Hiranandani Fortis Hospital, Mumbai to understand the biology involved in thrombosis.\n\nDr. Kunwar emphasised that even though the lung was the primary infected organ, there were cases of other complications arising due to COVID-19. \"Along with the lungs, there have also been a few cases where due to COVID-19 we have seen disseminated intravascular coagulations which are causes for early strokes and heart attacks in the young population.\"\n\n\"Disseminated intravascular coagulation is irrational and uncontrolled clotting and bleeding across the body. Coagulation is when blood collects in a certain area. In a few COVID-19 patients, we have seen pulmonary embolism where an artery in the lung is blocked,\" explained Dr. Kunwar.\n\nBOOM's Govindraj Ethiraj had spoken to two pulmonologists- Dr Rajesh Chawla Senior Consultant- Respiratory and Critical Care at Indraprastha Apollo Hospital, New Delhi and Dr, Jeenam Shah, Consultant Chest Physician and Interventional Pulmonologist at Saifee, Wockhardt and Bhatia Hospitals in Mumbai who explained their line of treatment and observations when they encountered patients with symptoms of thrombosis.\n\nDr. Chawla described that they have observed patients who get thrombi (multiple clots) and the circulation to their limbs was compromised and there have also been some reports of gangrene among patients. They are providing anticoagulants and drug thinning medicines on the basis of D-DIMER levels. \n\n\n\nHe also discussed that a patient who was doing alright, suddenly had a cardiac involvement - cardiomyopathy. He started getting arrhythmia and they could not do anything for him. He went into a shock and died.\n\nDr Shah concurred with Dr.Chawla's observations and further stated that they had not witnessed such rapid symptoms in patients with swine flu and that they were also providing antioagulants to their patients.\n\nD-DIMERS are small protein fragments found present in the blood after a blood clot disintegrates.\n\nDr. Kunwar emphasised that lung related issues such as Acute Respiratory Distress Syndrome and pneumonia are the leading causes of deaths.\n\nThrombosis according to the studies and a fact-check conducted by Open Magazine are effects caused due to COVID-19.\n\n2. Italian pathologists have conducted 50 autopsies in Bergman and 20 in Milan to come to the conclusion that ventilators and intensive care units are not necessary and Italy's deaths are decreasing due to the new treatments of antibiotics and anti-coagulants.\n\nBOOM reached out to Italian fact-checking website Pagella Politica & Facta to verify if any Italian news outlets reported the same.\n\nPagella shared reports of autopsies conducted in Bergama and Milan but the hospitals did not disclose the results of the various autopsies.\n\nHowever, the claims about pathologists saying ventilators and intensive care units are not necessary are incorrect.\n\nThe Italian Health Institute (ISS) states that Covid-19 patients are commonly treated with antibiotics, but these are used mainly to cope with the collateral infections that can coexist with coronavirus. However, antibiotics are not effective against coronavirus\n\nFor the decreasing deaths, Pagella Politica further emphasised that saying that the death toll in Italy is decreasing thanks to a new miraculous, \"domestic\" therapy based on antibiotics or anti-inflammatories is incorrect as the death toll is related to a number of other factors and is not limited to the effectiveness of some drugs is being tested globally, The factors include hospitals ICU's capacity, age of the patients and pre-existing conditions; as well as the scale of the restrictive measures implemented to stop contagions.\n\nItaly has been under quarantine since March 11, 2020 and the government started to lift restrictions only on May 4.\n\n3. A mixture of aspirin, honey, and lemon juice attacks COVID-19 and cures it.\n\nThe message also mentions that a family from Mexico consumed a concoction of aspirin, honey and lemon juice and they felt fine the next day and their COVID-19 was cured.\n\nAspirin is considered to be a blood thinner. The claim, which was earlier circulating as Italy, has been debunked by AFP. The WHO has denied this claim and stated that there is no scientific evidence supporting this claim.\n\nAlso Read: No, Aspirin Mixed With Lemon Juice And Honey Will Not Cure COVID-19", "lang": "en"}