{"title": "El hombre que aparece detrás del Che Guevara en la fotografía de la Marcha de la Habana no es Bernie Sanders", "subtitle": "En el momento en el que fue tomada la fotografía, Bernie Sanders tenía 19 años y era estudiante de Ciencias Políticas en el College de Brooklyn de la Universidad de Nueva York.", "author": "www.newtral.es", "date": "04 marzo 2020", "vclaim_id": "vclaim-id-38663", "url": "https://www.newtral.es/el-hombre-que-aparece-detras-del-che-guevara-en-la-fotografia-de-la-marcha-de-la-habana-no-es-bernie-sanders/20200304/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación en redes sociales por un mensaje que asegura que el hombre que aparece detrás del Che Guevara en la famosa imagen de la marcha del 5 de abril de 1960 en la Habana, Cuba, por las víctimas de la explosión del buque de municiones La Coubre es el senador demócrata Bernie Sanders. Pero esto es FALSO.\n\nEn el momento en el que fue tomada la fotografía, Bernie Sanders tenía 19 años y apenas llevaba un año dentro de la carrera de Ciencias Políticas en el College de Brooklyn de la Universidad de Nueva York, aunque poco después, con 21 años se trasladara a la Universidad de Chicago.\n\nHaciendo una búsqueda inversa de la imagen encontramos que está alojada en una biografía de Regino Boti León, ministro del Consejo Económico Nacional en el primer consejo de ministros cubano después de 1959. Esta biografía la publica la web de Agencia Cubana de Noticias.\n\nPor otro lado, una investigación de nuestros compañeros de PolitiFact confirma también que el hombre de la fotografía corresponde a Boti León. Además, según explicó el portavoz de campaña de Sanders Josh Orton, hasta ese momento «Sanders no se subió a un avión hasta 1961».\n\nLa fotografía, que ha sido compartida en Facebook más de 214 veces, pertenece al Archivo de Historia Universal de Getty Images. En ella también aparecen a la izquierda de Fidel Castro aparece Osvaldo Dorticós, presidente de Cuba desde el 1959 al 1976, seguido de Ernesto Guevara, conocido como el Che. El resto se atribuye a distintos dirigentes de la revolución cubana.\n\nHasta 1960 la participación política de Sanders se resume en intento fallido por ser el presidente de clase en su instituto James Madison de Brooklyn y su promesa electoral de recaudar dinero para becas de niños huérfanos en Corea durante la guerra, algo que aunque perdió se llevó a cabo por el ganado. Después en 1963, ya como estudiante universitario, la organización de una de las primeras sentadas contra la segregación racial en la Universidad de Chicago y asistir, entre otros hechos, a la Marcha sobre Washington por el trabajo y a libertad en la que Martin Luther King pronuncia su discurso más reconocido: “I have a dream”.\n\nEl pasado mes el senador demócrata elogió en una entrevista en el programa ‘60 Minutes’ de la CBS el programa de alfabetización de Cuba lanzado poco después de la revolución cubana de Castro: “Es injusto decir simplemente que todo está mal”.\n• “Sanders, ante la fecha para cerrar el debate”, Newtral, 27 de febrero de 2020\n• “Osvaldo Dorticós, ex presidente de Cuba, se suicidó de un disparo”, El País, 25 de junio de 1983\n• “Sanders defiende sus elogios a los programas sociales cubanos”, CNN, 26 Febrero de 2020\n• “La Marcha sobre Washington consiguió los derechos olvidados de los afroamericanos” Newtral, 28 de agosto de 2019", "lang": "es"}