{"title": "Ovo diferente 'denunciado' em vídeo não é da China nem feito de plástico", "subtitle": "Uma filmagem que circula pelas redes sociais tem causado dúvidas sobre um produto popular na mesa do brasileiro: o ovo. Uma mulher que diz ser de Petrópolis, região serrana do Rio de Janeiro, gravou um vídeo no qual denuncia", "author": "noticias.uol.com.br", "date": "11/03/2021 09h10", "vclaim_id": "vclaim-id-4336", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/06/28/ovo-diferente-denunciado-em-video-nao-e-da-china-nem-feito-de-plastico.htm", "vclaim": "Uma filmagem que circula pelas redes sociais tem causado dúvidas sobre um produto popular na mesa do brasileiro: o ovo. Uma mulher que diz ser de Petrópolis, região serrana do Rio de Janeiro, gravou um vídeo no qual denuncia a compra de ovos supostamente vindos da China que seriam feitos de plástico.\n\n“Eu abri um ovo para fazer um teste porque nem eu mesma estava acreditando”, afirma ela, que não se identifica. Ao tocar a clara, ela reclama da sua densidade. “Não tem textura nenhuma, não tem cheiro. Eles usam aromático, mas muito longe [do cheiro real].”\n\nEla também denuncia a existência de plástico entre a casca e a clara. “Você pode puxar uma película, plástico puro”, afirma. “A casca é totalmente diferente do ovo da galinha.” Por fim, levanta a suspeita de que o produto adulterado teria vindo da China. “Vamos tomar uma providência. O ovo tem que vir da galinha, direto do produtor e não produzido por mãos humanas”, denuncia.\n\nFALSO: O ovo não é feito de plástico\n\nRoberta Ribeiro, coordenadora do laboratório da Vigilância Sanitária do Rio de Janeiro, diz que a denúncia não procede. “O ovo passa por toda uma cadeia de inspeção: desde o seu processo industrial, acompanhado por um órgão do governo, até a venda, quando a vigilância sanitária do município está de olho”, afirma a especialista. “Não há como algo assim passar.”\n\nSegundo ela, todas as “anomalias” denunciadas no vídeo são, na verdade, processos naturais e podem significar uma série de coisas, em especial que o produto, em algum momento, foi armazenado em um lugar de temperatura elevada ou que está velho.\n\n“Desde a hora que o ovo é posto, ele vai perdendo algumas das propriedades. Com o tempo, vai soltando água, e a clara densa, mais próxima à gema, vai se unindo à clara líquida, mais afastada”, explica a especialista. “Então ela vai se liquidificando. Na hora que ela [a mulher do vídeo] levanta a clara, mostra nada mais do que a sua viscosidade, não quer dizer que foi adulterado.”\n\nDe acordo com a especialista, até a idade e a alimentação da galinha influenciam na formação do ovo. “Ela [do vídeo] só mostrou que a casca é dura, mas isso pode significar muita coisa. A casca é composta por seis camadas. A que ela mostrou é a membrana, uma delas\", continua. \"Como a casca é formada por proteína, à medida que envelhece, vai secando, desidratando, e a membrana se separa. Aí ganha aquele aspecto, mas é natural.”\n\nRoberta reitera que um ovo velho não necessariamente está estragado. “A única coisa que muda é que ele vai perdendo suas propriedades. Por exemplo, não dá para fazer clara em neve ou, quando você o cozinha, a gema não fica centralizada, vai para o canto. Pode ser ruim para quem quer vender, mas não faz mal, desde que esteja na validade”, explica. Essa data não é informada no vídeo.\n\nComo a mulher não divulga a data de validade, o ovo pode ser o ovo sofreu com o calor ou está perto do fim”, afirma\n\nDaniel Felício, do Departamento de Qualidade da Per'fa Alimentos, distribuidora de hortifrúti granjeiro que aparece na embalagem do vídeo, faz a mesma análise de Roberta: o ovo sofreu com o calor ou está velho.\n\n“Para recebermos algum ovo das granjas, eles têm de ser auditado pelo SIF [Serviço de Inspeção Federal], do Ministério da Agricultura e Pecuária, e fazemos nossa inspeção”, afirma Felício. “Verificamos os padrões: fazemos a chamada ovoscopoia, para verificar através da casca, e checamos tamanho, formato etc. Por fim, incluímos a data de validade determinada pela granja.”\n\nAo UOL, a rede de supermercados Extra, citada no vídeo como local de compra do produto, afirmou que “possui rigorosos procedimentos de qualidade para cadastro dos fornecedores e comercialização dos produtos em suas lojas”.\n\nNão é só na formação do ovo que o vídeo se engana. De acordo com a mulher, os supostos ovos com plástico teriam sido importados da China. O Brasil, no entanto, não faz este tipo de negócio.\n\nDe acordo com o Ministério da Indústria, Comércio Exterior e Serviços, não há registro de um único negócio na balança comercial entre os dois países envolvendo “ovos de aves”, assim como animais vivos, carnes, leites e laticínios. “O Brasil não importa ovos, é uma informação até rápida de checar”, afirma Roberta. “Logo, este tipo de produto nem entraria no país.”\n\nA Per’fa reitera a informação. “Todos os nossos produtos vêm do Brasil”, diz Felício. “Recebemos ovos do país todo, mas não de fora.”\n\nNo Facebook, o vídeo muitas vezes é associado a outro, que mostra uma fábrica chinesa produzindo ovos de plástico --e isso ajuda a espalhar o boato. Ao serem colocados na água, esses produtos, de formato e cor semelhantes a um ovo normal, se dissolvem.\n\n\n\nEste vídeo, no entanto, não se refere a ovos comestíveis, mas sim a um produto infantil produzido na China. A reportagem não conseguiu identificar qual fábrica ou marca vende o item do vídeo, mas ele se assemelha ao “Poached Egg Slime”, um brinquedo não tóxico (embora não recomendado para consumo) vendido em sites como a Amazon.\n\n\n\nA distribuidora mineira diz que está procurando a criadora do vídeo para tomar medidas legais. “Já estamos solicitando retirada do vídeo, mas, ao que se sabe, ele veio do WhatsApp, o que dificulta identificar quem gravou”, explica Felício. “Então procuramos combater com a informação. Não tem como um produto saído de uma granja estar no padrão que ela declara.”", "lang": "pt"}