{"title": "Veja o que motivou remoções de páginas e perfis ligadas ao MBL do Facebook", "subtitle": "Empresa listou pontos da política de autenticidade da plataforma que teriam sido violadas pela rede investigada", "author": "politica.estadao.com.br", "date": "2018-07-26T08:01:52-03:00", "vclaim_id": "vclaim-id-80324", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/veja-o-que-motivou-remocoes-de-paginas-e-perfis-ligadas-ao-mbl-do-facebook/", "vclaim": "A remoção de 196 páginas e 87 perfis do Facebook, que causou polêmica nesta quarta-feira, 25, não foi explicada em detalhes pela empresa..\n\nEm nota intitulada ‘Garantindo um ambiente autêntico e seguro’, a plataforma alegou que a exclusão foi motivada por uma investigação que revelou violações das políticas de autenticidade.\n\n“Essas páginas e perfis faziam parte de uma rede coordenada que se ocultava com o uso de contas falsas no Facebook, e escondia das pessoas a natureza e a origem de seu conteúdo com o propósito de gerar divisão e espalhar desinformação”, diz o texto.\n\nSegundo informações obtidas pelo Estado, a investigação sobre a rede durou meses e derrubou não apenas perfis falsos, mas também usuários registrados com sua identidade real. Isso ocorreu porque o Facebook detectou conexões entre esses usuários e outras contas falsas.\n\nApenas nos casos em que houve “alto grau” de certeza de envolvimento com a rede irregular, segundo a análise de inteligência do Facebook, é que páginas e contas foram desativadas. Outros perfis foram poupados por falta de evidências suficientes de mau uso da plataforma, de acordo com a apuração.\n\nQuestionada pelo Estadão Verifica, a assessoria de imprensa do Facebook deu mais detalhes do trecho das políticas de autenticidade que embasou as remoções.\n\nVeja abaixo os pontos destacados pelo Facebook:\n\n“Não envolva-se em comportamento não autêntico, que inclui criar, gerenciar ou perpetuar:\n\n– Contas que participam de comportamentos não autênticos coordenados, ou seja, em que múltiplas contas trabalham em conjunto com a finalidade de:\n\n– Enganar as pessoas sobre o destino dos links externos aos nossos serviços (por exemplo, fornecendo uma URL de exibição incompatível com a URL de destino)\n\n– Enganar as pessoas para ocultar ou permitir a violação de outras políticas de acordo com os Padrões da Comunidade.”\n\nA política completa do Facebook pode ser lida aqui.\n\nA investigação do Facebook, revelada em primeira mão pela agência ‘Reuters’, atingiu uma rede ligada ao Movimento Brasil Livre, o MBL, um dos principais apoiadores do impeachment da ex-presidente Dilma Rousseff em 2016. O movimento acusou a empresa de censura e de estar agindo com viés ideológico — no Twitter, um integrante do grupo chamou a ação do Facebook, cuja sede é nos Estados Unidos, de “expurgo soviético”.", "lang": "pt"}