{"title": "Postagens sobre brasileira que ganhou prêmio internacional são piadas com fotos de atriz pornô", "subtitle": "Diversas legendas circulam com fotos de youtuber conhecida como Tigresa Vip", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-28369", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/postagens-sobre-brasileira-que-ganhou-premio-internacional-sao-piadas-com-foto-de-atriz-porno/", "vclaim": "Na última semana, postagens no Facebook que exaltam os prêmios conquistados por uma estudante brasileira atingiram quase 500 mil visualizações no Facebook. Mas é tudo piada: as fotos, na verdade, são da youtuber e atriz pornô amadora Ester Caroline Pessatto, conhecida como “Tigresa Vip”. Essas publicações, feitas para brincar com quem compartilha, são recorrentes nas redes sociais e já utilizaram imagens de outros atores de filmes pornográficos para gerar compartilhamento com conteúdo enganoso.\n\nAs postagens contam variações da mesma história de superação, de uma jovem que teria sido premiada internacionalmente e não teria recebido o devido reconhecimento. “Marcela Rodriguez acabou de ganhar o segundo lugar no concurso de física nuclear na Rússia”, “Ester Silva ganha prêmio Nobel” e “Bióloga ambiental brasileira ganha prêmio inédito na Europa” são as versões publicadas no Facebook desde o último dia 10. Nos três casos, as histórias são inventadas.\n\nA piada começou a circular em páginas de humor desde ao menos março deste ano, mas atingiu grande visibilidade com perfis pessoais na última semana. A própria Ester, no último dia 11, fez uma publicação em seu canal do YouTube comentando o alto compartilhamento das publicações falsas.\n\nO verificou este ano uma publicação similar, que usava a foto do ator pornô espanhol Jordi El Niño Polla. A atriz pornográfica libanesa Mia Khalifa também foi alvo recorrente da caçoada ao longo de 2018. Os sites Boatos.Org e Agência Lupa já checaram publicações do parecidas com Khalifa cinco vezes.", "lang": "pt"}