{"title": "VERA FILES FACT CHECK: Swedish YouTuber PewDiePie DID NOT praise Duterte", "subtitle": "He has made no such statement.", "author": "verafiles.org", "date": "Jul 12, 2020, 11:41 PM", "vclaim_id": "vclaim-id-50176", "url": "https://verafiles.org/articles/vera-files-fact-check-swedish-youtuber-pewdiepie-did-not-pra", "vclaim": "Bragging that “even other nationalities are impressed” by President Rodrigo Duterte’s leadership, a pro-administration Facebook (FB) page published a fake quote card attributed to a foreigner saying Filipinos should be “grateful” for Duterte and that he wanted to “borrow” the Filipino chief executive.\n\nThis is not true.\n\nA reverse image search reveals that the man in the fabricated quote card is Felix Kjellberg, a Swedish YouTuber more popularly known by his username PewDiePie. He has made no such statement.\n\nThe full concocted quote reads: “The Philippines is very lucky to have a president like Rodrigo Duterte. his are genius and i really hope that we could meet. The Filipino people should be grateful for his success at this moment the only thing that we should do is to give our full & outmost support to his administration. I hope we could borrow him for 69 days and im sure that Sweden would become a much better place like the Philippines.”\n\nKjellberg has not made any statement on Duterte in his social media accounts, and there are no news reports or videos of him praising the Philippine president. His picture was a Getty Images photo taken in December 2015 during a movie premiere in the United Kingdom.\n\nThe sham quote card was published by FB page SOLID Duterte on July 13 and currently has more than 2,100 reactions, 545 comments and over 1,800 shares. It was also re-shared in pro-Duterte FB groups TEAM DUTERTE 2022 and PRESIDENT RODRIGO DUTERTE INTERNATIONAL MOVEMENT, and received comments from some netizens expressing amazement that Duterte is being recognized outside the Philippines.\n\nA keyword search of Kjellberg’s and Duterte’s names on social media monitoring tool CrowdTangle shows that the fake quote card has been circulating as early as March 26, when a netizen posted the same graphic and wrongly labelled Kjellberg as a Swedish prince.\n\nThe fake graphic reemerged this month after journalists and human rights groups condemned Congress’ denial of ABS-CBN’s bid for a new legislative franchise on July 10. Duterte has taken jabs at the network in the past. (See VERA FILES FACT CHECK: Duterte's past statements belie Roque's claim that the president is 'neutral' on ABS-CBN issue).", "lang": "en"}