{"title": "Fact Check. Filha do presidente do Santander deixou lição ao mundo sobre dinheiro?", "subtitle": "Publicação com milhares de partilhas no Facebook e centenas de milhares de visualizações atribui falsamente citação moralista a filha de banqueiro que...", "author": "observador.pt", "date": "23 Abr 2020, 18:17", "vclaim_id": "vclaim-id-54882", "url": "https://observador.pt/factchecks/fact-check-filha-do-presidente-do-santander-deixou-licao-ao-mundo-sobre-dinheiro/", "vclaim": "O presidente do Conselho de Administração do banco Santander, António Vieira Monteiro, foi uma das primeiras vítimas mortais registadas em Portugal, por infeção da Covid-19, como noticiado a 18 de março. Algumas semanas depois, a 14 de abril, começou a circular no Facebook uma publicação que mostrava uma imagem de Vieira Monteiro com a seguinte frase: “Somos uma família milionária mas o meu pai morreu sozinho e sufocado, à procura de algo que é grátis… o ar. O dinheiro ficou em casa”. Esta frase foi atribuída à filha de Vieira Monteiro e a publicação chegou às 137,2 mil visualizações, tendo sido partilhada por 4,4 mil pessoas. A citação foi também partilhada via Twitter. No entanto, é falsa.\n\nEm primeiro lugar, na imagem, não é possível encontrar nem o nome da filha do banqueiro, nem a data de quando aquela declaração foi feita. Depois, na pesquisa que fizemos no Google, não conseguimos encontrar nenhum resultado credível que associe a filha a esta frase, nem sequer nas notas de pesar deixadas por parte do Banco Santander.\n\nPorém, num post que a atual presidente do banco, Ana Botín, fez no LinkedIn é possível encontrar uma referência à filha de Vieira Monteiro. “Quando estava a falar esta manhã com o CEO do Santander em Portugal, Pedro Castro e Almeida, e com a filha do António, senti a verdadeira dimensão da crise. A Rita não poderá estar no funeral do pai por também estar infetada com a Covid-19”. Mesmo assim, não há qualquer referência à citação inicial.\n\nAlém de não ser possível encontrar qualquer registo público desta citação, o Observador apurou junto do Banco Santander, que referiu tratar-se de uma publicação “abusiva” e “censurável” à qual a família de António Vieira Monteiro “é completamente alheia”. Foram também feitas diligências para denunciar o perfil e as publicações em questão junto das respetivas redes sociais.\n\nA citação também já foi desmentida por vários sites de fact check estrangeiros. Por exemplo, o Maldita.es, meio de comunicação espanhol dedicado ao fact check, () não encontrou nenhuma entrevista pública da filha de Vieira Monteiro, nem em espanhol nem inglês, nem sequer nenhum perfil oficial de Twitter de Rita Vieira Monteiro. Refere também que a primeira menção a esta citação foi feita nessa rede social, no passado dia 27 de março, onde alguns utilizadores questionam a fonte e a veracidade da citação referida. Por fim, o site contactou o Banco Santander, que negou que a filha do banqueiro tenha dito aquela afirmação.\n\nOlhando para as notícias que saíram no Brasil, onde o Santander também opera, a citação foi igualmente desmentida. Segundo o site Boatos.org, que apresenta várias versões da citação, não foi possível encontrar nenhuma fonte credível para comprovar a afirmação da filha de Vieira Monteiro. Também a secção de fact check do jornal Globo declarou como falsa a citação. Para isso, o jornal falou com um porta-voz do Santander que desmentiu prontamente a informação veiculada.\n\nUma publicação no Facebook dava conta de uma suposta citação da filha do Presidente do Conselho de Administração do Banco Santander Portugal, António Vieira Monteiro, uma das primeiras vítimas da Covid-19. Primeiro, mas a imagem não tem qualquer data nem local onde foi referida. Fonte do Santander garantiu ao Observador tratar-se “de um perfil falso e de uma publicação abusiva e censurável”, que “é alheia” à família de Vieira Monteiro. Outros sites de fact-checks, como o Boatos.org, no Brasil, e o Maldita.es, em Espanha, também desmentiram esta citação.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:\n\nDe acordo com o sistema de classificação do Facebook, este conteúdo é:\n\nNota 1: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact-checking com o Facebook.\n\nNota 2: O Observador faz parte da Aliança CoronaVirusFacts/DatosCoronaVirus, um grupo que junta mais de 100 fact-checkers que combatem a desinformação relacionada com a pandemia da COVID-19. Leia mais sobre esta aliança aqui.", "lang": "pt"}