{"title": "Dr WebQoof July Roundup: BJP Minister’s RTI Gaffe & More Fake News", "subtitle": "Here are some fake news bugs you might have fallen for in July. Dr Webqoof lays them out.", "author": "www.thequint.com", "date": "2019-07-31T13:33:09+05:30", "vclaim_id": "vclaim-id-18495", "url": "https://www.thequint.com/news/webqoof/dr-webqoof-july-roundup-bjp-ministers-rti-gaffe-and-more-fake-news", "vclaim": "It’s time to get real with news that’s as fake as my doctor’s degree. Especially, information around the RTI Bill and floods in Bihar and Assam. While introducing the Bill that would amend the RTI Act, Minister of State for Personnel, Public Grievances & Pensions Jitendra Singh said it was the BJP government that took RTI online by creating the portal. Fake claim! For a 2013 Press Information Bureau release states that the web portal was launched by the then Union Minister of State for Personnel, Public Grievances & Pensions V Narayanasamy, who was part of the UPA-II government. Anybody can fall prey to fake news, if there is no intention of confirming its veracity. Case in point for this month, Swati Maliwal, the Chairperson of the Delhi Commission for Women, tweeted a video of an old man forcing himself on a minor, and she tagged the Delhi Police, asking them to apprehend the culprit.\n\nPosting a rape video on a public, digital platform is in itself illegal according to the POCSO Act. To top it, the video is not of an incident from Delhi, but from Hyderabad from March, as journalist Dhanya Rajendran pointed out in her tweet. Moreover, the person in the video had already been arrested. Mirror Now and Times Now too had published a story on the basis of Maliwal’s tweet. That’s how the fake news virus spreads. No, Israel Hasn’t Gifted India a Trash Skimmer to Clean the Ganga A number of photos, attributed to the floods in Assam and Bihar were shared on Twitter and Facebook over the past month. Most of these turned out to be years old. Some were not even from India, let alone from Assam or Bihar. A photo of an infant's dead body was shared, claiming it was from the Bihar floods. Team WebQoof spoke with the police in Muzaffarpur in Bihar, and found that the child had died while the mother attempted to jump into the river to take her own life. WhatsApp shutting down from 11:30 pm to 6:00 am unless you forward the message to 20 people, Flipkart's 99 percent sale, an auto driver in Kanpur thrashed for refusing to chant ‘Jai Shri Ram’... and so the list continues. There’s loads more fake news, some of which you might have fallen for, in July. For more details and to report fake news, check out the WebQoof section on The Quint. Do consider subscribing to The Quint, for exclusive content and perks. Until next time, stay safe. Stay sane. And say NO to unverified forwards.", "lang": "en"}