{"title": "The migrant woman in the photo is being sent to her home in a car arranged by Congress volunteers", "subtitle": "The photo of the woman in the post was taken after Rahul Gandhi met the migrants. Congress volunteers have arranged vehicles for around 25 migrants to take them to their homes.", "author": "factly.in", "date": "2020-05-20T11:29:31+00:00", "vclaim_id": "vclaim-id-56747", "url": "https://factly.in/the-migrant-woman-in-the-photo-is-being-sent-to-her-home-in-a-car-arranged-by-congress-volunteers/", "vclaim": "A collage of two photos is being shared widely on social media with a claim that the migrant woman in the photo, who interacted with Rahul Gandhi, has come to the spot in a luxury car. It is being claimed that the migrants seen in the photo are Congress party members who have come in luxury cars for the photo-op. Let’s fact-check the claim made in the post.\n\nClaim: Congress party members posing as migrant workers came in a luxury car to meet Rahul Gandhi. Fact: The photo of the woman in the post was taken after Rahul Gandhi met the migrants. Congress volunteers have arranged vehicles for around 25 migrants to take them to their homes. The photo of the woman in the luxury car was clicked on her way home in the vehicle arranged by the volunteers. Hence the claim made in the post is FALSE.\n\nOn 16 May 2020, Rahul Gandhi has interacted with some migrant labourers who were walking to their homes through Delhi. The first photo is related to that interaction. The same photo can be found in a tweet by ‘ANI’.\n\nIn another ‘ANI’ tweet, it can be read that, after Rahul Gandhi’s interaction with the migrants, Congress Party volunteers have arranged some vehicles for around 25 migrant labourers to take them to their homes. So, the lady was being taken to her home in the vehicle arranged by the volunteers. As Police have allowed only two people to go together, Delhi Congress leader said that the migrants were sent in groups of two. So, she did not come in a luxury car and it is not her car. The same photo can be found in a tweet by a Congress leader. The news video related to the incident can be watched here, where the migrants say that they were being sent to their homes.\n\nTo sum it up, the migrant woman in the photo is being sent to her home in a car arranged by Congress volunteers.\n\nDid you watch our new video?", "lang": "en"}