{"title": "Russia Will Investigate Navalny’s Poisoning… As a Foreign Attempt to Destabilize the Country", "subtitle": "The hospital in Berlin said its diagnosis is based on extensive tests indicating that Alexey Navalny has been poisoned. The fact that someone is in a coma does not prevent an investigation from being launched.", "author": "www.polygraph.info", "date": "August 26, 2020", "vclaim_id": "vclaim-id-62065", "url": "https://www.polygraph.info/a/fact-check-russia-navalny-poisoning-disinfo/30802987.html", "vclaim": "On Tuesday, Aug. 25, President Vladimir Putin’s press secretary Dmitry Peskov dismissed allegations that the Kremlin was complicit in the poisoning of leading opposition leader Alexey Navalny, calling them “empty noise.”\n\n\"We do not understand why our German colleagues are in such a hurry to use the word 'poisoning' and so on,” Peskov said. “The substance must be found first, to understand what caused this condition. There must be grounds for investigation. For now, we are seeing a comatose patient.\"\n\nThere was no “hurry” in the German doctors “use of the word poisoning.” The Charite hospital in Berlin, to which Navalny was transported last Saturday, Aug. 22, from the Siberian city of Omsk, announced the first results of its examination of him on Monday, Aug. 24 – two days after he was admitted.\n\nCharite hospital said in a statement that “Navalny underwent extensive examination” and that “clinical findings indicate poisoning with a substance of cholinesterase inhibitors.”\n\nWhile the “specific substance involved remains unknown,” the German doctors indicated they had no doubts that Navalny was poisoned. “The effect of the poison… was confirmed by multiple tests in independent laboratories,” the hospital said.\n\nGerman Chancellor Angela Merkel, French President Emmanuel Macron, top EU diplomat Josep Borrell and U.S. Ambassador to Russia John Sullivan are among the many foreign officials who have asked the Kremlin to launch an independent investigation into Navalny’s poisoning.\n\nPeskov said the Kremlin deemed such an investigation groundless because the exact “substance has not been found” and that the “patient is comatose.” He also said that the doctors in Germany had not said anything about Navalny that was different from what those who initially treated him in Omsk had said.\n\nHowever, unlike the doctors in Berlin, the doctors in Omsk have publicly denied that any of their testing found that Navalny was poisoned.\n\nIn media reports, the suspicion that Navalny was poisoned was originally attributed to Navalny’s press secretary, Kira Yarmysh.\n\nYarmysh was the first to tweet about Navalny being poisoned, but later said she was only repeating what emergency room doctors in the Omsk hospital told her.\n\nOn Monday, Aug. 24, the Omsk hospital’s deputy head doctor, Anatoly Kalinichenko, confirmed Yarmysh’s information. “The emergency room doctors diagnosed him with toxic poisoning and that is why the patient was admitted to the toxicology unit,” he said.\n\nKalinichenko added: “But the labs in Moscow and Omsk did not find any traces of toxic substances, so we’ve moved away from the poisoning diagnosis.”\n\nAlexander Murakhovsky, the head doctor of the Omsk hospital, complained during the same press conference that Navalny’s wife Yulya “never thanked” him or any other doctors for “saving her husband’s life.”\n\nNavalny, the opposition leader and a long-time opponent of President Putin, was delivered to Murakhovsky’s care on Aug. 20 – after he fell ill on a flight from the Siberian city of Tomsk to Moscow and the plane made an emergency landing in Omsk.\n\nNavalny’s relatives and supporters have criticized Murakhovsky. Oleg Navalny, the opposition leader’s younger brother, accused the doctor of endangering his brother’s life by resisting his evacuation to Germany, concealing test results and claiming that he had not been poisoned.\n\nOleg Navalny accused Murakhovsky of acting on the orders of Russia’s security services.\n\nMurakhovsky told journalists on Aug. 21 that Navalny’s condition was due to a “metabolic disorder” and a “sudden drop” in blood sugar levels. The Omsk hospital chief doctor repeatedly denied that the opposition leader had been poisoned.\n\nMurakhovsky was echoed by several Russian state media reports claiming that the “metabolic disorder” was the result of Navalny’s “alcohol abuse.” A whole narrative about a “drunken night” on the outskirts of Tomsk was created.\n\nThat story – just one of the many disinformation narratives that emerged in Russia as Navalny remains in a coma – has been debunked, including by the Tomsk resident in whose house, according to Russian media, Navalny “poisoned himself with samogon” (Russian moonshine).\n\nMoreover, according to a report in the newspaper Moskovsky Komsomolets (MK.ru), during his trip to Tomsk, Navalny was under round-the-clock surveillance ordered from Moscow, “because even the feds did not know what his plans were.”\n\nMK.ru reported that two teams of plain clothes agents from two cities followed Navalny and his team, recording and documenting their every move. Citing a law enforcement source, the newspaper said that Navalny and his team did not purchase any alcohol.\n\nMK.ru also reported that they drove to one of his follower’s home village of Kaftanchikovo, some 12 miles outside of Tomsk, for Navalny to take a swim in the local river – his long time tradition when visiting new places.\n\nMurakhovsky claimed that the initial decision not to allow Navalny to be evacuated to Germany was because the doctors at Omsk hospital reached a consensus that he was “non-transportable.” He also claimed “none of our German colleagues objected” to that decision.\n\nBut that was not what the German doctors said: they insisted, that Navalny was “fit to be airlifted and transported to Berlin.”\n\nThe Omsk hospital’s refusal to release Navalny for transfer to Germany, as demanded by his family, delayed his evacuation for nearly 24 hours.\n\nMany social media users wrote that they believed Putin directly ordered that the Omsk doctors do not allow Navalny to be flown to Germany. These suspicions were reflected by Russians who hit the streets in Moscow and other cities, holding pieces of paper with “Putin, let Navalny go!” handwritten or printed on them. Arrests followed.\n\nMurakhovsky denied any political influence or pressure, as did Dmitry Peskov.\n\nPeskov promised the Kremlin would do everything it could to expedite Navalny’s transfer, if asked for help, and a day later claimed no one had made such a request. But Navalny’s wife Yulia published a copy of her request for such a transfer that she had addressed to Vladimir Putin and mailed to the Kremlin. She tweeted that she was “surprised to learn from the press, that it has not been received.”\n\nNavalny remains in a coma and his prognosis is unclear. The Charite hospital in Berlin said there is the “possibility of long-term effects, particularly those affecting the nervous system.”\n\nMeanwhile, a toxic disinformation campaign targeting Navalny is only accelerating in Russia, with top lawmakers, government agencies and celebrities joining the chorus.\n\nOn Tuesday, Aug. 25, Vyacheslav Volodin, speaker of the State Duma (the lower house of Russia’s parliament) ordered an investigation to determine whether the Navalny case is an attempt to destabilize Russia from abroad.", "lang": "en"}