{"title": "Reports on employment figures are accurate, but not the whole picture", "subtitle": "There’s a lot of uncertainty, and you can tell different stories about ‘foreign’ workers depending on how you define them.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-6554", "url": "https://fullfact.org/immigration/reports-employment-figures-are-accurate-not-whole-picture/", "vclaim": "Reports on employment figures are accurate, but not the whole picture\n\nSeveral media outlets reported the most recent set of employment figures this morning, and the Daily Express featured the story on its front page. The figures reported are correct, but there’s a lot of uncertainty around some of the latest changes.\n\nThe good news is we haven’t seen anyone make the kind of mistakes we’ve seen in the past when it comes to reporting employment figures.\n\nAs the Office for National Statistics says prominently, these statistics don’t tell us how many people have lost jobs or how many people have got a new one, they just tell us the final change in the headcount of people who have jobs.\n\nThese estimates are very uncertain\n\nThe UK had 431,000 more foreign-born workers at the end of 2016 than it had a year beforehand, according to estimates from the Office for National Statistics (ONS).\n\nMeanwhile, its estimate for the number of workers born inside the UK dropped by 120,000.\n\nSo foreign-born workers rose in number while British born workers fell? Not quite.\n\nThe difference between these two changes is that the first is big enough for us to be confident it’s genuine, the second isn’t.\n\nThe estimates are based on a survey, so there’s a grey area around the ONS’ best estimate for the numbers of different groups of workers.\n\nThe estimate for UK-born workers and UK nationals in work would have to change by more than 200,000 for us to be reasonably confident that we were seeing a genuine change in the real world.\n\nThat may sound like a surprisingly big margin. But remember: there are an estimated 26 million UK-born workers or 28 million UK citizens in work. A change of less than 200,000 is difficult to detect with a lot of confidence, based on these figures.\n\nThere’s more than one definition of ‘foreigner’\n\nThe Office for National Statistics puts out employment figures for two groups which you might associate with the word, ‘foreigner’:\n\nThe estimated number of British-born workers didn’t ‘plunge’ on both definitions.\n\nThe best estimate for the number of UK-born workers fell by 120,000, and rose by 70,000 for UK nationals. Like before, these changes are too small for us to be confident they’ve actually happened.", "lang": "en"}