{"title": "Nancy Astor wasn’t the real first female MP – this woman was", "subtitle": "Irish Republican, socialist, suffragette and revolutionary, Countess Constance Markievicz was a fearsome politician who was the true first female member of the British parliament.", "author": "theconversation.com", "date": "2019-12-02T14:28:45Z", "vclaim_id": "vclaim-id-28114", "url": "https://theconversation.com/nancy-astor-wasnt-the-real-first-female-mp-this-woman-was-128083", "vclaim": "When a bronze statue was unveiled outside of the former family home of Lady Nancy Astor in Plymouth in November, marking 100 years since she took her seat in parliament, many – including health secretary Matt Hancock – were criticised for calling Astor Britain’s first female MP. This accolade, in fact, goes to Constance Markievicz, a Sinn Féin MP.\n\nWhile Markievicz was certainly elected as a MP, she did not recognise the sovereignty of the British parliament in Ireland. As a result, she never took her seat in the House of Commons. From her own point of view, she would have been elected, not as a Member of Parliament to the House Commons, but instead as a Teachta Dála (Deputy) to Dáil Éireann (the lower house of the Irish parliament). The Dáil was set up by Sinn Féin after the 1918 general election as an Irish parliament that rejected British rule in Ireland, and instead presented itself as the legitimate governing body of the nation of Ireland.\n\nIn many ways, Markievicz was an unlikely revolutionary. She was born Constance Gore-Booth in London in 1868, to an Anglo-Irish gentry family. Her father, Sir Henry Gore Booth was a baronet, a landowner and a famous arctic explorer. Markievicz grew up under the shadow of Benbulbin mountain in Lissadell House, in County Sligo in Ireland. The poet, William Butler Yeats, recalled meeting her and her sister Eva in a poem, describing them as: “Two girls in silk kimonos, both beautiful, one a gazelle.”\n\nMarkievicz yearned for a life outside the grand estates of Anglo-Ireland. She moved to Paris in 1893 and studied art at the Académie Julian. It was there, she met her husband Casimir Markievicz who she married in 1900 and moved to Dublin with.\n\nAs historian Roy Foster noted, Dublin in the Edwardian era was an extraordinarily exciting place to live in. A variety of political, social and cultural movements were sweeping both the city and the wider Irish nation. Supporters of causes as diverse as socialism, feminism, republicanism, cultural revival, esoteric religion and vegetarianism all mixed and met in this time.\n\nIt was in this period that many of the networks that would be vital in the forthcoming Irish Revolution were formed. Markievicz herself struggled for female suffrage and Dublin’s trade unionists, culminating in her role in the bitter Dublin Lock-out of 1913, which saw 20,000 workers without work. Along with Delia Larkin, the founding secretary of Irish Women Workers’ Union, Markievicz set up soup kitchens to help struggling families.\n\nWith the advent of war, Markievicz took up a post in the Irish Citizen Army, (an Irish socialist militia that unusually welcomed both men and women into its ranks) and prepared to take part in the Easter Rising in 1916. The rising proclaimed an Irish republic and saw fighting on the streets of Dublin for about a week, before being suppressed brutally by British forces. During the Easter Rising, it is believed that she shot a policeman dead and wounded a British Army officer.\n\nThe events of Easter week were a tremendous short-term failure for Ireland’s rebels. Markievicz was sentenced to death. However, on account of her gender, her sentence was commuted to life in prison. She was subsequently released in June 1917 as part of an amnesty.\n\nAfter fighting for suffrage, in February 1918 she celebrated women winning the vote and put herself forward as a Sinn Féin candidate at the forthcoming general election. However, she was detained again as fears of a second Easter Rising grew. She subsequently ran her election campaign from HM Prison Holloway in London.\n\nIn spite of her incarceration, in December 1918 she was elected as a Sinn Féin MP and was the first woman in Britain and Ireland to do so. She received her letter inviting her to parliament from Downing Street when she was still in prison but refused to take her seat along with 72 other Sinn Féin MPs – a practice that continues today.\n\nAnother historic distinction belongs to Markievicz: in 1919 she became the Government of Dáil Éireann’s minister for labour. This makes her the second female government minister in history (the first was Alexandra Kollontai, who was appointed a Commissar in the Russian Bolshevik government only two years previously). Her time as a government minister, however, did not last long.\n\nUnder the terms of the 1921 Anglo-Irish Treaty, Ireland would technically leave the United Kingdom but remain in the Empire, existing as the “Irish Free State” with the British monarch remaining head of state. Markievicz opposed this settlement as both a republican and committed anti-imperialist.\n\nIn the debates on the treaty in the Dáil, she expressed exasperation that one-time Irish republicans were entering willingly into a relationship that was similar to that repressing both India and Egypt. During the Irish Civil War between 1922 and 1923, fought between supporters and opponents of the treaty, Markievicz was a committed anti-treatyite. At the time, she published a series of extremely witty and acerbic cartoons of pro-treaty politicians entitled Free State freaks.\n\nWhile she found herself on the losing side in the conflict, her political career continued right until she died. She devoted much of her final years to helping the poor of Dublin. In 1926, alongside her political ally, Éamon de Valera, she left Sinn Féin to found a new political party, Fianna Fáil. This party would go on to be one of the most successful political parties in the 20th century, coming first in every Irish election between 1932 and 2011.\n\nMarkievicz died in 1927, surrounded by her political allies and family. In Ireland, she is rightly remembered as one of the principal players of the Irish Revolution and one of the founders of the Irish state. She is much less well-known in Great Britain. In 2018, however, the Irish government donated a portrait of her to the House of Commons, in recognition of her status as the true first female MP.", "lang": "en"}