{"title": "FACT CHECK: Did The World Health Organization Say No Vegetarian Has Contracted COVID-19?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-18T14:28:28.000Z", "vclaim_id": "vclaim-id-43128", "url": "http://checkyourfact.com/2020/05/18/fact-check-world-health-organization-no-vegetarian-contracted-coronavirus/", "vclaim": "A post shared on Facebook claims the World Health Organization (WHO) said that no vegetarian has contracted COVID-19.\n\nThe WHO made no such statement. There is no evidence that vegetarians fare better than non-vegetarians when it comes to COVID-19 infections.\n\nThe Facebook post contains several blocks of text, including one with an alleged quote from the WHO’s Dr. Gauden Galea that reads, “As long as people eat meat, there is going to be some risk of infection. Its caption claims that, according to the WHO, no vegetarian has contracted COVID-19 because the coronavirus that causes it “requires animal fat in the body.”\n\nBut this information is inaccurate. The Daily Caller News Foundation searched the WHO website for any statement about vegetarians but did not find any such announcement. There is also no news reporting about the alleged report.\n\n“The WHO has not made such a statement,” Supriya Bezbaruah, the WHO’s India representative, told AFP Fact Check in early May. (RELATED: No, Eating Alkaline Foods Won’t ‘Beat’ Coronavirus)\n\nIn addition, Galea told The Logical Indian, an Indian news website, that his comments about the risk of eating meat were taken out of context, saying, “The statement was part of a longer discussion about the continued global risk of zoonotic viruses and the potential for ‘spillover’ into human populations. The intent was not to endorse any particular diet nor to condemn any other.”\n\nThere is no indication that vegetarians fare better or worse than non-vegetarians when it comes to COVID-19 infection. Dr. R.V. Asokan, the secretary general of the Indian Medical Association, told AFP that no medical evidence suggests “that non-vegetarian food is in any way related to covid (sic) death susceptibility.”\n\nThe virus spreads “primarily through droplets of saliva or discharge from the nose when an infected person coughs or sneezes,” according to the WHO. The Centers for Disease Control and Prevention states on its website that there is “no evidence to support transmission of COVID-19 associated with food.”\n\n“Presently, there is no evidence that the virus responsible for the current COVID-19 pandemic is carried by domestic food-producing animals, such as chickens, ducks, other poultry, pigs, cattle, camels, horses, sheep, goats, rabbits, guinea pigs or fish,” the Food and Agriculture Administration of the United Nations also said in an April report.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}