{"title": "Fact Check: Video Message From Louisiana Law Enforcement Officers Is NOT To ANTIFA | Lead Stories", "subtitle": "Did Louisiana law enforcement officers record a video message to ANTIFA? No, that&#039;s not true: This 2016 video from St....", "author": "leadstories.com", "date": "2020-06-24T09:50:51-07:00", "vclaim_id": "vclaim-id-56426", "url": "https://leadstories.com/hoax-alert/2020/06/fact-check-message-from-louisiana-law-enforcement-officers-not-to-antifa.html", "vclaim": "Did Louisiana law enforcement officers record a video message to ANTIFA? No, that's not true: This 2016 video from St. Landry Parish Sheriff Captain Clay Higgins was a message directed to seven members of the Gremlin Street Gang, not ANTIFA. The video was part of a weekly crime stoppers segment aired on the Lafayette, Louisiana's KATC-TV.\n\nThe claim that this was a message to ANTIFA appeared as a post published by Gary Gwin on June 19, 2020 (archived here) under the title \"This message from Louisiana law enforcement officers to ANTIFA is the best thing you will hear today\":\n\nThis is what the post looked like on Facebook at the time of writing:\n\n(Source: Facebook screenshot taken on Wed Jun 24 11:58:51 2020 UTC)\n\n\n\nThe original video was posted on to the KATC YouTube channel with the title, \"\n\nIn the opening portion of the video, Captain Higgins appears in a formal uniform with a long sleeve button up shirt, a hat and tie. Backed by law enforcement vehicles, officers, K9s, and people he later identifies as leaders of the black community, Captain Higgins addresses the camera:\n\nThe Gremlin Street gang is responsible for hundreds of violent crimes. Murders, armed robberies, witness intimidation, burglaries, drug trafficking, extortion and brutal beatings. We've arrested ten of these thugs and have warrants on seven more. Every one of these animals is most definitely armed and dangerous.\n\nDarren Carter \n\nAaron Carter \n\nTravis Cooper \n\nCody Guidry \n\nJaron Diggs \n\nKirkland Demouchet and\n\nJonathan Landry\n\nWe have felony warrants for your arrest. You will be hunted. You will be tracked, and if you raise your weapon to a man like me, we'll return fire with superior fire.\n\nThe video cuts to a graphic of the mugshots of the ten people who have already been arrested, and then shows the seven people who are still wanted, before featuring the mugshot of each individual as they are named. When the video cuts back to Captain Higgins, he is dressed in tactical gear; a black tee shirt and body armor. He continues:\n\nIt is here, at the 00:47 second mark of the original message, where the edited and mislabeled version of the video begins, right after Captain Higgins says, \"Darren Carter.\" That name is left off and the edited video abruptly begins with the words, \"You think men like these are afraid...\"\n\n\n\nThe edited video is 01:51 minutes long, while the original is 02:58 minutes. One mention of the Gremlin Street Gang does remain in the shortened video, at the 01:14 minute mark, Captain Higgins says:\n\nOne last message to the Gremlins, You don't like the things I've told you tonight? I got one thing to say: I'm easy to find. On behalf of the st. Landry Parish Sheriff's Office, the Louisiana State Police, the US Marshals, and every cop and law abiding citizen from sea to shining sea. I'm Captain Clay Higgins asking every Patriot to stand up, share this video and send a clear message to the world: \"We're Americans, we'd rather die on our feet than live on our knees.\"\n\nThe shortened video ends there but the original video goes on to close with a slide with this additional message:\n\nThis video went viral when it originally aired in 2016. It had a mixed reception and was covered in the press:\n\n\n\nThe Daily Mail reported in an article titled, \"'You think men like these are afraid of uneducated 125lbs punks who hold their guns sideways?' Heavily-armed Louisiana police captain flanked by officers taunts local gang in video challenge\" (here)(archived here). Brietbart published an article (here)(archived here) titled, \"VIDEO: Louisiana Sheriff's Captain Tells 'Animals' In Street Gang, 'You Will Be Hunted'\"\n\nThe Daily Advertiser published an article focusing on criticism of Captain Higgins' video. The article, titled, \"Group accuses LSP of making up 'Gremlins Gang;' police respond\" (here)(archived here) also features a video of Clay Higgins voluntarily resigning from his post at the St. Landry Parish Sheriff's Office on February 29, 2016. That video player is not operational. An audio recording of Clay Higgins' resignation speech can be found on the YouTube channel of NewsTalk 96.5 KPEL (here).\n\nOn March 1, 2016 CBS News reported on this in an article titled, \"'Cajun John Wayne' resigns sheriff's office job.\" (here)(archived here)\n\nCaptain Clay Higgins is now a Republican member of the U.S. House of Representatives representing South Louisiana. (here) (archived here)", "lang": "en"}