{"title": "Vídeo de manifestação foi gravado em Columbus, não em frente à Casa Branca", "subtitle": "Um vídeo que supostamente mostra manifestantes invadindo a Casa Branca foi compartilhado ao menos 7.500 vezes em redes sociais desde o último dia 31 de maio. Embora dezenas de pessoas realmente tenham protestado perto da sede do governo norte-americano, as imagens viralizadas não foram gravadas em Washington, mas em Columbus, Ohio.", "author": "checamos.afp.com", "date": "2020-06-02T22:02:29+02:00", "vclaim_id": "vclaim-id-65855", "url": "https://checamos.afp.com/video-de-manifestacao-foi-gravado-em-columbus-nao-em-frente-casa-branca", "vclaim": "Vídeo de manifestação foi gravado em Columbus, não em frente à Casa Branca\n\nUm vídeo que supostamente mostra manifestantes invadindo a Casa Branca foi compartilhado ao menos 7.500 vezes em redes sociais desde o último dia 30 de maio. Embora dezenas de pessoas realmente tenham protestado perto da sede do governo norte-americano, as imagens viralizadas não foram gravadas em Washington, mas em Columbus, Ohio.\n\n“INVADIRAM A CASA BRANCA!!!!!!!!!!!”, diz uma mensagem compartilhada milhares de vezes no Twitter. “Manifestantes invadiram a casa branca pela primeira vez na história americana, tiro de arma no portão leste”, escreveu outro usuário ao publicar o vídeo no Facebook.\n\nNa gravação, é possível ver várias pessoas correndo e gritando ao redor de uma edificação branca, enquanto alguns destroem as janelas do prédio. Diversas outras postagens no Twitter (1, 2, 3), Facebook (1, 2, 3) e YouTube, asseguram que as imagens foram gravadas na Casa Branca.\n\nAlguns usuários questionaram a informação, assegurando que o vídeo não mostrava a Casa Branca, mas o Capitólio dos Estados Unidos. “É o capitólio se n [não] me engano, o congresso americano”, comentou um usuário. Alguns afirmaram, por sua vez, que vídeo foi gravado no estado norte-americano de Ohio.\n\nAs imagens circulam no momento em que dezenas de milhares de pessoas se manifestam em diversas cidades do Estados Unidos em repúdio à morte de George Floyd, um homem negro que faleceu durante uma detenção violenta no último dia 25 de maio, em Minneapolis, Minnesota.\n\nA equipe de checagem da AFP analisou as imagens de satélite de cada uma das localizações sugeridas pelos usuários, disponíveis no Google Earth, chegando à conclusão de que a edificação retratada no vídeo corresponde ao Capitólio de Ohio, construído na Praça do Capitólio da cidade de Columbus, capital do estado.\n\nAnalisando as imagens deste prédio no Google Street View, foi possível determinar que o vídeo foi gravado na entrada localizada na rua S High, uma vez que sua fachada corresponde à estrutura de oito colunas vista no vídeo viralizado.\n\nAlém disso, também coincide o formato da parte superior do edifício, onde igualmente há duas bandeiras norte-americanas. Embora o prédio tenha outras entradas com fachada semelhante, esta é a única que tem oito colunas.\n\nApós uma busca reversa por uma captura de tela da gravação, a equipe de checagem da AFP localizou um tuíte que credita o vídeo viralizado a outra conta. “@danielw51716721 filmou isso, eu apenas girei ele”, escreveu o usuário.\n\nDaniel Wolfe, o usuário citado como autor da sequência, publicou o mesmo vídeo (na vertical) às 23h19 do último dia 28 de maio - o registro mais antigo da gravação localizado pela AFP.\n\n“Todo mundo invadiu o capitólio de Ohio em Columbus depois de horas de protesto”, escreveu Wolfe ao publicar as imagens. A equipe de checagem da AFP tentou entrar em contato com ele, mas não obteve resposta até a publicação deste artigo.\n\nO jornal local NBC4i afirmou que na noite do último dia 28 de maio manifestantes invadiram o prédio público em meio aos protestos desencadeados pela morte de Floyd. De acordo com o veículo, manifestantes jogaram objetos contra a polícia, que respondeu com gás lacrimogêneo. O protesto se tornou mais violento quando algumas pessoas quebraram as janelas do Capitólio de Ohio.\n\nNo dia seguinte o governador do estado, Mike DeWine, disse em coletiva de imprensa não tolerar a conduta dos manifestantes na noite anterior.\n\nA agência de notícias Reuters também publicou um vídeo no qual é possível ver de perto os manifestantes quebrando as janelas do Capitólio.\n\nUm dos momentos mais marcantes dos protestos realizados atualmente nos Estados Unidos ocorreu na noite do último dia 31 de maio, em Washington, quando manifestantes colocaram fogo em barricadas e quebraram janelas perto da sede do governo norte-americano. As luzes externas da Casa Branca foram apagadas e o presidente Donald Trump se refugiou em um bunker.\n\nColumbus foi uma das cidades dos Estados Unidos que esteve sob toque de recolher na noite de 31 de maio e, naquela data, os protestos realizados na cidade foram mais pacíficos do que nos dias anteriores.\n\nEm resumo, é falso que o vídeo que circula nas redes sociais mostre manifestantes invadindo a Casa Branca. Embora manifestantes tenham protestado perto da sede do governo norte-americano na noite de 31 de maio, estas imagens foram gravadas na cidade de Columbus, capital do estado de Ohio, três dias antes.", "lang": "pt"}