{"title": "Speculation Canada agreed to cover royal couple’s security bill is false, government sources say", "subtitle": "Following the publication of speculative articles in the British press, several posts on social media in Canada have claimed that Ottawa has agreed to pay the security bill for Prince Harry and Meghan Markle, as the couple pushes to split their time between Canada and Britain. This is false: government sources close to the matter say that Prime Minister Trudeau has not spoken", "author": "factcheck.afp.com", "date": "2020-01-15T22:19:24+01:00", "vclaim_id": "vclaim-id-50963", "url": "https://factcheck.afp.com/speculation-canada-agreed-cover-royal-couples-security-bill-false-government-sources-say", "vclaim": "Speculation Canada agreed to cover royal couple’s security bill is false, government sources say\n\nFollowing the publication of speculative articles in the British press, several posts on social media in Canada have claimed that Ottawa has agreed to pay the security bill for Prince Harry and Meghan Markle, as the couple pushes to split their time between Canada and Britain. This is false: government sources close to the matter say that Prime Minister Trudeau has not spoken to Queen Elizabeth II about security costs. The official registry of the prime minister’s office shows no reference of a call with her in the past month.\n\nWhat began as speculation in the British press over the potential costs affiliated with hosting the Duke and Duchess of Sussex in Canada devolved into indignation following claims that Canadian taxpayers would pay an annual 850,000 Canadian dollars bill.\n\n“Mr Trudeau has assured the Queen that the family will be safe while in his country, with Canada expected to pay around half of the estimated £1million annual bill,” claims a popular Facebook post referencing a probable move to Canada by the British royals.\n\n“At least it will buy Justin some good selfies with Harry and Meghan,” another Facebook publication commented, while the Canadian Taxpayers Federation, a non-profit organization, launched a petition to keep public money from being used for the couple’s security.\n\nOn January 13, British daily newspaper the Evening Standard reported that “Justin Trudeau has agreed taxpayers in his country should pick up the huge bill for the couple’s round-the-clock protection while they are in the country,” without citing sources. The information was repeated in a Daily Mail article, which inspired social media posts in Canada.\n\nHowever, these assumptions are premature and false, according to multiple government sources.\n\nTrudeau told Canadian media Global News in an interview on January 13 that nothing had been settled in regards to the security bill for the royal family, which media estimated to be Can$1.7 million. “We’re not entirely sure what the final decisions will be, those are decisions for them (the royal couple),” Trudeau said.\n\nA government source close to the matter told AFP that this had not changed as of the time of publication on January 15, adding that reports of Trudeau offering to the Queen to pay for Harry and Meghan’s protection are false.\n\nThe official registry of the Prime Minister’s office, which compiles Trudeau’s travels, statements, meetings and calls with foreign leaders, makes no mention of a call with Queen Elizabeth II in recent months. Trudeau did speak with UK Prime Minister Boris Johnson on January 8, but their conversation pertained to the plane crash in which British and Canadian citizens lost their lives, on the same day.\n\nFinance Minister Bill Morneau also denied allegations that Canada had agreed to pay for the security bill. “No, we haven’t spent any time thinking about this issue,” he told reporters in Toronto on January 13. This was still the case Wednesday when AFP contacted the Minister of Finance.\n\n“The RCMP would not confirm or speculate on any present or future personal protection measures,” Caroline Duval, media relations officer for the Royal Canadian Mounted Police (RCMP), told AFP in an email.\n\nHowever, should the Sussexes move to Canada, the RCMP will play a role in their protection. “His Royal Highness, Prince Henry of Wales (Harry), along with members of his family, are Internationally Protected Persons and are entitled to the protection of the RCMP while in Canada,” Duval said in an earlier statement to journalists.\n\nThe Queen announced in a statement on January 12 that she was “supportive” of Prince Harry and Meghan’s decision to “create a new life as a young family” between Canada and the UK.\n\nAn Angus Reid poll published on Wednesday revealed that 73 percent of Canadians feel that their country should not pay for costs associated with having members of the royal family in Canada. Only 19 percent of respondents said that Canada should pay for some of the costs.\n\nDespite this, 61 percent of Canadians would like to see Prince Harry become the next governor general of Canada, the Queen’s representative in the Commonwealth country, according to another poll conducted for the Postmedia group.", "lang": "en"}