{"title": "El mapa de emisiones de dióxido de azufre en Wuhan muestra una previsión de la NASA, no índices actuales", "subtitle": "Varias imágenes de un mapa fueron compartidas miles de veces en español desde el 10 de febrero pasado en Facebook, asegurando que muestran unos índices de dióxido de azufre elevados sobre la ciudad china de Wuhan. Para algunos usuarios, esto “confirmaría los rumores que la cremación de cuerpos es sustancial” debido a la epidemia del nuevo coronavirus. Sin embargo el mapa,", "author": "factual.afp.com", "date": "2020-02-20T22:47:53+01:00", "vclaim_id": "vclaim-id-38981", "url": "https://factual.afp.com/el-mapa-de-emisiones-de-dioxido-de-azufre-en-wuhan-muestra-una-prevision-de-la-nasa-no-indices", "vclaim": "El mapa de emisiones de dióxido de azufre en Wuhan muestra una previsión de la NASA, no índices actuales\n\nVarias imágenes de un mapa fueron compartidas miles de veces en español desde el 10 de febrero pasado en Facebook, asegurando que muestran unos índices de dióxido de azufre elevados sobre la ciudad china de Wuhan. Para algunos usuarios, esto “confirmaría los rumores que la cremación de cuerpos es sustancial” debido a la epidemia del nuevo coronavirus. Sin embargo el mapa, realizado con datos de la NASA, es una previsión de emisiones de dióxido de azufre y gas volcánico basadas en datos archivados, no un registro actual o en tiempo real del aumento del gas.\n\n“Elevados índices de Dióxido de Sulfuro sobre la Atmósfera de Wuhan china confirmaría los rumores que la cremación de cuerpos es sustancial masiva!! [sic]”, dicen varias publicaciones que comparten las imágenes. En esta página hablan de cómo “los datos del clima muestran una liberación masiva de gas de dióxido de azufre desde las afueras de Wuhan”.\n\nCaptura de pantalla de una publicación en Facebook, realizada el 5 de marzo de 2020 El mapa con la imagen que muestra una mayor cifra de concentración del gas ha circulado también en inglés, francés, chino y coreano. El tuit en inglés, publicado el 8 de febrero y con más de 12.000 retuits, dice, traducido al español: “Datos de http://windy.com muestran una liberación masiva de gas de dióxido de azufre en los alrededores de Wuhan, comúnmente asociada con la quema de materia orgánica. Los niveles son elevados, incluso comparándolos con el resto de China”. Según las imágenes viralizadas, cerca de Wuhan se detectan, entre el 9 y el 17 de febrero de 2020 (la fecha aparece abajo), 1.300,06 y 1.351,65 microcramos por metro cúbico (µg/m3) de dióxido de azufre (SO2), un gas a menudo emitido durante la quema de combustibles fósiles.\n\nSegún el Ministerio para la Transición Ecológica español (MITECO), “el origen del SO2 es, principalmente, antropogénico. Es un gas que se origina sobre todo durante la combustión de carburantes fósiles que contienen azufre (petróleo, combustibles sólidos), llevada a cabo sobre todo en los procesos industriales de alta temperatura y de generación eléctrica”.\n\nWuhan es el epicentro de la epidemia del nuevo coronavirus. Sus 11 millones de habitantes llevan en cuarentena desde finales de enero y la ciudad concentra el 62% de los contagios registrados en toda China. En esta ciudad, capital de la provincia de Hubei, se detectaron los primeros casos a finales de diciembre pasado. A su vez, China continental es la más afectada por el COVID-19, con más de 3.000 muertos y 80.000 infectados. En el resto del mundo, sin contar al gigante asiático, al 6 de marzo hay 86 países afectados, más de 17.000 contagiados y más de 300 muertos.\n\nMedios británicos, estadounidenses (en chino) o malasios también publicaron el mapa vinculando la emisión de dióxido de azufre a la posible quema de cadáveres y citando como fuente a un sitio llamado “Windy”.\n\nLa página Windy.com, dedicada a previsiones meteorológicas y atmosféricas, creó el mapa en base a una previsión realizada con datos de la agencia espacial estadounidense (NASA).\n\nEn un correo electrónico enviado a la AFP el 20 de febrero pasado, desde la página indicaron: “Windy.com solo muestra una predicción del SO2, para la cual los datos se obtuvieron de la NASA y su modelo NASA GEOS-5. Eso quiere decir que Windy.com no calcula datos por su cuenta. Si tienen más preguntas sobre los detalles del modelo deberán dirigirse a la NASA. Además, nosotros no almacenamos datos meteorológicos de archivo”.\n\nEn este tuit en inglés, que es uno de los más antiguos con el mapa viralizado, se ve que los datos disponibles son de la semana del lunes 10 al lunes 17, pero el tuit se publicó el día 8 de febrero. En enero, los días 10 y 17 cayeron en viernes, por lo que los datos mostrados deben corresponder a febrero. Es decir, son una previsión. Además, se puede comprobar en Windy que no es posible consultar fechas anteriores a la actual.\n\nPor otra parte, en una respuesta a preguntas de la comunidad de usuarios de Windy.com, una administradora responde: “Windy solo visualiza el pronóstico de los valores de SO2. Por lo tanto, una actividad inesperada como la cremación de cuerpos debido al coronavirus no se mostraría en Windy. ¿Por qué? Porque las predicciones no incluyen actividades humanas inesperadas o eventos de la naturaleza como una erupción volcánica”.\n\nLos días 9 y 10 de febrero Windy.com proporcionó respuestas similares a los usuarios en una sección llamada “¿Los niveles de dióxido de azufre son anormalmente elevados en Wuhan o es solamente algo relacionado con la industria?”, creado a propósito de las publicaciones virales en redes sociales.\n\nConsultado por la AFP, el investigador experto en meteorología de la NASA Arlindo da Silva explicó por correo electrónico el 20 de febrero que los datos de dióxido de azufre de la NASA no son de fluctuaciones diarias.\n\n“Nuestras predicciones se basan en archivos fijos de las emisiones y, una vez se emite el SO2, es transportado por los vientos estimados”, contó Da Silva. “Aunque se han utilizado datos satelitales para los archivos de las emisiones, estos no tienen en cuenta las variaciones diarias de las emisiones de SO2, así que no pueden mostrar cambios repentinos en la actividad humana”, resumió.\n\nPor su lado, el Centro Nacional Chino de Vigilancia Medioambiental publicó una nota el 13 de febrero pasado, “Se rechazan los informes sobre densidad de gas”, en el que se negaban las afirmaciones sobre niveles elevados de SO2 en Wuhan. En el comunicado se lee: “Un análisis liderado por expertos en satélites mostró que la densidad de dióxido de azufre se mantuvo en un nivel bajo en Wuhan y las áreas de alrededor desde el 3 de febrero hasta el domingo [8 de febrero, NDLR] La mayor densidad detectada en los análisis durante ese período fue de 11,5 microgramos por metro cúbico, muy por debajo de la concentración de 1.300 microgramos por metro cúbico de los que informa la página web para ese período”.\n\nEl dióxido de azufre se produce principalmente en la actividad industrial\n\nEn la página del Instituto francés del Ambiente Industrial y los Riesgos (Ineris) explican que el SO2 “es un gas fabricado a partir de minerales sulfurados, de la combustión del azufre o en la industria petrolera” y, aparte de combustibles fósiles y refinerías, “se emite también en los incendios forestales y las erupciones volcánicas”.\n\nSiguiendo la definición del MITECO español: “El principal emisor de SO2 es el sector industrial, con lo cual la distribución temporal de los niveles de SO2 suele venir determinada por los periodos en los que la industria emisora que afecta a la estación está en funcionamiento”.\n\nComo explica este artículo de la AFP, Wuhan “en la actualidad, es uno de los centros de la industria siderúrgica, donde se fabrica el 60% de las vías de ferrocarril de alta velocidad del país”.\n\nLa NASA informó el 2 de marzo de una caída drástica de la contaminación en China, “parcialmente relacionada” con la desaceleración económica debido al brote de coronavirus.\n\nEn resumen, los mapas que dicen mostrar emisiones de dióxido de azufre anormalmente elevadas en los alrededores de Wuhan proceden de una página de predicciones meteorológicas, realizadas en base a un modelo de la NASA, y se basan en datos pasados de emisiones, no en emisiones diarias actualizadas.", "lang": "es"}