{"title": "Clarín: “El 40% de los argentinos gana menos de $800”", "subtitle": "<span class=\"verdaderofalso\"><img class=\" size-full wp-image-2733\" src=\"http://new.chequeado.com/wp-content/uploads/2011/04/800pesos.jpg\" width=\"490\" heigh", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6365", "url": "https://chequeado.com/ultimas-noticias/clarin-el-40-de-los-argentinos-gana-menos-de-800/", "vclaim": "En su edición dominical Clarín, tituló una de sus notas centrales “”. De esto se entendería que los sueldos de casi la mitad de los argentinos estarían por debajo de esa suma. Sin embargo, el matutino confunde el ingreso per capita con los ingresos individuales, como señaló a Chequeado.com un lector.\n\n“Sumando los sueldos, las jubilaciones, las pensiones, los ingresos de todo tipo y las ayudas estatales, el 40% de la población del país –unos 16 millones de chicos, jóvenes, adultos o ancianos– dispone de menos de $800 para gastar por mes o sólo hasta $ 27 por día”, explica en su primer párrafo la nota. Pero lo que se afirma allí no tiene que ver con el ingreso personal, como podría dar a entender el titular, sino con el monto disponible para cada miembro del hogar.\n\n“El título está mal”, explicó a Chequeado.com Leonardo Gasparini, director del Centro de Estudios Laborales y Sociales (CEDLAS),“ya que la nota habla del ingreso disponible en el hogar en términos per capita (el ingreso per capita familiar) y no del ingreso individual.”\n\nEl cálculo en que se basa aquella afirmación es la suma de todos los ingresos del hogar divididos por la cantidad de personas que viven en él. No significa que casi la mitad de los argentinos “ganen” menos de $800, sino que disponen de menos de esa suma para gastar durante el mes. Algunos de ellos son niños o jóvenes que no están aún incorporados al mercado laboral.\n\nLa nota presenta aspectos sobre la repartición de la riqueza en la Argentina, basada en la última Encuesta Permanente de Hogares del INDEC. Según el análisis presentado por Clarín, el 30% de los hogares con menores ingresos concentran al 40% de la población, que recibe el 14,2% de los ingresos totales. En el otro extremo, en el 30% de las residencias más ricas vive el 21% de la población y recibe más del 50% del total de los recursos.\n\nNota: Gracias a nuestro lector, Diego Pedroarias, por sugerir el chequeo.", "lang": "es"}