{"title": "Di Maio ha ragione: il M5S è una delle principali forze politiche in Europa", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-9698", "url": "https://pagellapolitica.it/dichiarazioni/8028/di-maio-ha-ragione-il-m5s-e-una-delle-principali-forze-politiche-in-europa", "vclaim": "Il 13 marzo il candidato premier del Movimento 5 Stelle, Luigi Di Maio, ha incontrato a Roma i giornalisti dell’Associazione Stampa estera in Italia. Durante l’incontro, trasmesso in diretta Facebook sulla pagina del deputato, Di Maio ha dichiarato che il Movimento 5 Stelle oggi è probabilmente il primo movimento d’Europa e una delle principali forze politiche nel continente.\n\nPer ogni Paese abbiamo deciso di guardare ai risultati ottenuti dai partiti alle ultime elezioni legislative. Per l’Italia, il confronto si limita ai voti presi da ciascuna forza politica alla Camera dei Deputati. Per evitare distorsioni, nei Paesi con sistemi elettorali a doppio turno (come la Francia) abbiamo tenuto in considerazione la percentuale di voti presa da ciascun partito al primo turno. Sempre per limitare il più possibile l’introduzione di dovute alle differenze tra diversi sistemi politici, abbiamo confrontato le diverse forze politiche sulla base dei voti presi e non della successiva distribuzione di seggi.\n\nNel caso dell’Italia, per poter confrontati i risultati ottenuti da ciascun partito (e non coalizione) il dato presentato è quello relativo al numero/percentuale di voti ottenuti alla Camera da ciascuna lista; in linea con i quanto presentato su Eligendo, il sito del Ministero dell’Interno dedicato ai risultati elettorali, sono stati esclusi dal conteggio i voti della Val D’Aosta e quelli ottenuti dalla circoscrizione estera. In questo modo, il Movimento Cinque Stelle risulta aver ottenuto alle scorse elezioni il 32,7% di voti (10.697.994), seguito dal Partito Democratico (18,7%; 6.134.727) e dalla Lega (17,4%; 5.691.921)\n\nQuanto alle fonti, esistono diversi database che raccolgono i risultati di tutte le elezioni tenutesi nei paesi membri dell’Unione Europea. Il più completo è probabilmente l’European Election Database, che però sfortunatamente ad oggi non è stato aggiornato per comprendere le ultime tornate elettorali. Per garantire l’affidabilità dei risultati ci siamo dunque affidati ad altri due progetti di raccolta dati, Psephos e Parties and Elections in Europe, entrambi riconosciuti dell’Istituto Universitario Europeo di Firenze.\n\nNella tabella, abbiamo confrontato la percentuale di voti presa dal primo partito di ciascuno dei 28 Paesi Membri dell’Unione Europea alle scorse elezioni legislative. Va precisato che la scelta di limitare il confronto al primo partito fa sì che non compaiano in classifica alcuni partiti che, pur non essendo la principale forza politica del Paese di appartenenza, hanno comunque ricevuto un’alta percentuale di voti (per esempio, alle ultime elezioni a Malta il “perdente” aveva ottenuto il 43.7% di voti).\n\nTuttavia, se guardiamo alla colonna “numero di voti” possiamo vedere come in alcuni casi a percentuali di voto molto alte corrisponda in realtà un numero di voti molto basso in valore assoluto: se è vero che il di Malta ha ottenuto il 55% dei voti alle ultime elezioni legislative, è anche vero che in valore assoluto questi corrispondono a “soli” 170.976 voti (in Italia, un numero di voti insufficiente ad eleggere un deputato).\n\nDal momento che non esiste un criterio condiviso per determinare come classificare le principali forze politiche in Europa, abbiamo realizzato una seconda classifica delle dieci principali forze politiche in Europa sulla base del numero di voti presi (in valore assoluto). Per completezza, in questo caso abbiamo incluso nella tutte le forze politiche e non soltanto i primi partiti di ciascun Paese.\n\nIl Movimento Cinque Stelle ha ottenuto alle ultime elezioni il 32,7%, corrispondenti (secondo il conteggio di cui sopra) a 10.697.994 voti. In virtù di questo risultato, il leader del Movimento Luigi Di Maio ha definito il Movimento Cinque Stelle una delle principali forze politiche d’Europa. Abbiamo provato a stilare una classifica delle principali forze politiche in Europa seguendo due criteri differenti: se guardando alla percentuale di voti ottenuti il Movimento Cinque Stelle si colloca in 13° posizione, secondo una classifica basata sul numero di voti ottenuti il M5S sarebbe effettivamente il quarto partito in Europa, e dunque una delle principali forze politiche. Per Di Maio dunque un \"C'eri quasi\".", "lang": "it"}