{"title": "Aconteceu um escândalo de pancadaria em direto no programa da brasileira Ana Maria Braga?", "subtitle": "Um vídeo que tem circulado, sobretudo no Facebook e no Whatsapp, mostra dois assistentes de estúdio do programa “Mais Você”, do canal de televisão brasileiro Globo, a discutirem e a agredirem-se. Um dos intervenientes, depois de um empurrão do adversário, acaba desmaiado, na sequência de uma queda pelas escadas do estúdio. Tanto a apresentadora, como o papagaio Louro parecem constrangidos e envergonhados com o episódio, que estava a ser transmitido em direto, no início do programa. Será esta mais um pérola, grave e infeliz, para o YouTube, ou uma ação ficcionada? Certo, certo é que um episódio semelhante já aconteceu em Portugal.", "author": "poligrafo.sapo.pt", "date": "2019-02-17T20:51:25Z", "vclaim_id": "vclaim-id-42235", "url": "https://poligrafo.sapo.pt/fact-check/aconteceu-um-escandalo-de-pancadaria-em-direto-no-programa-da-brasileira-ana-maria-braga", "vclaim": "As imagens que têm corrido as redes sociais dão destaque a dois assistentes do programa da conhecida apresentadora Ana Maria Braga. Um prato que cai ao chão, enquanto os homens ajeitam o décor, inicia o desentendimento. Primeiro, uma troca acesa de palavras, que nem um assistente de realização consegue acalmar. Depois, os confrontos físicos, que começam com toques de braços e de mãos. A apresentadora, visivelmente atrapalhada, diz “vão brigar lá fora, por favor”, e o papagaio Louro José relembra os dois funcionários que os telespectadores estão a assistir a tudo: “a gente está ao vivo aqui, camarada”. Ainda assim, a água não é suficiente para acalmar a fervura. Os dois colaboradores começam a agredir-se com murros e cabeçadas e, sem que nada o faça prever, um deles, depois de empurrado pelo outro, cai das escadas do estúdio e acaba estendido no chão, desmaiado. O vídeo, que termina depois de um minuto e meio de vergonha alheia, tem potencial para envergonhar e pôr em xeque não só a reputação da estrela da televisão brasileira, como também o prestígio da rede Globo.\n\nA verdade é que nem tudo é como parece. As imagens são, efetivamente, reais, foram transmitidas em direto, tudo o resto é mentira. Este é, sem dúvida, um exemplo da capacidade que o contexto tem para alterar, radicalmente, os factos. O site “Boatos.org” mostrou isso mesmo, nos últimos dias. Porém, não foi o primeiro, é que as imagens não são inéditas, nem novas. Dizem respeito ao programa de 6 de agosto de 2014 e, na altura, diversos jornais, revistas e sites fizeram notícias com elas.\n\nO momento, que agora volta a ser amplamente partilhado no Facebook e no Whatsapp, mas quem tem origem num vídeo do YouTube, não passa de uma encenação que, com certeza, as memórias mais apuradas não esquecem. O tema principal do episódio de há cinco anos, de um dos programas mais vistos no Brasil, era as discussões e os desentendimentos, tanto em televisão, como na vida real. Então, a produção, para além de convidar uma concorrente do Big Brother Brasil, conhecida por envolver-se frequentemente em confusões no reality show, resolveu criar uma cena ficcionada para ilustrar o assunto, neste caso, dois assistentes do programa que se desentendiam e se envolviam numa luta. Aliás, a encenação foi tão bem preparada que um dos atores era um duplo, que fazia as cenas mais arriscadas para as estrelas da televisão, por exemplo, na telenovela “Império”.\n\nCaso o vídeo que circula nas redes sociais fosse mais longo, as imagens também mostravam Ana Maria Braga a desvendar que a peripécia, a que milhões de pessoas assistiram em direto, era representação pura: “a gente começou bem para combinar com a pauta. (...)Quando tem barraco, todo mundo para. E as pessoas acham que só há barracos em reality shows”.\n\nNa altura, muitas pessoas, não só brasileiras, depois de verem o trecho do programa que apenas mostra a agressão, acreditaram ser verdade. Hoje em dia, a história repete-se, praticamente, da mesma maneira. Já diz a sabedoria popular: quem brinca com o fogo, queima-se, e a apresentadora continua a sentir o calor, por vezes desagradável, da chama. Se assim não fosse, o vídeo não tinha mais de um milhão e meio de visualizações, só no YouTube, e não havia publicações atuais, ainda, a dizer coisas como “Briga ao vivo no programa da Ana Maria Braga, entre funcionários”, ou outras, mais acutilantes em relação ao canal de televisão, por exemplo, “Briga ao vivo na Globo lixo”.\n\nA história aconteceu no Brasil, mas quem conhece o panorama televisivo português sabe que também já aconteceu por cá. Por exemplo, quem não se lembra do famoso vídeo do programa “Herman SIC”, que mostra Lili Caneças profundamente irritada com Herman José e Vítor de Sousa por estarem, alegada e consecutivamente, a gozar com a rainha do jet set? Naquele dia, o tema do segmento era os peelings, os vibradores e a idade da socialite. O golpe foi tão bem dado que, naquele domingo de fevereiro de 2004, o programa de Herman teve um pico de audiência de mais de 54% de share.", "lang": "pt"}