{"title": "Non, l'usage du téléphone au volant n'entraîne pas l'annulation du permis de conduire", "subtitle": "Une publication Facebook partagée plus de 35.000 fois en moins de 48 heures affirme que l'utilisation du téléphone portable au volant entraîne désormais la \"suppression\" du permis de conduire. Mais si la loi en matière de sécurité routière s'est effectivement durcie, cette affirmation est trompeuse.", "author": "factuel.afp.com", "date": "2020-05-26T19:55:23+02:00", "vclaim_id": "vclaim-id-63593", "url": "https://factuel.afp.com/non-lusage-du-telephone-au-volant-nentraine-pas-lannulation-du-permis-de-conduire", "vclaim": "Non, l'usage du téléphone au volant n'entraîne pas l'annulation du permis de conduire\n\nUne publication Facebook partagée plus de 35.000 fois en moins de 48 heures affirme que l'utilisation du téléphone portable au volant entraîne désormais la \"suppression\" du permis de conduire. Mais si la loi en matière de sécurité routière s'est effectivement durcie, cette affirmation est trompeuse.\n\n\"Attention on en parle pas, mais à partir de ce soir le tel au volant c'est suppression de permis ... loi applicable ce soir ...\", a posté dimanche 24 mai la page Facebook \"Je suis un pilote\".\n\nCette affirmation est exagérée. Les nouvelles règles mises en place le 22 mai ne prévoient pas que le seul usage du téléphone au volant justifie la retention du permis de conduire, ou la suspension temporaire voire la \"suppression\" de celui-ci.\n\nCe sont les automobilistes qui \"[tiennent] un téléphone en main\" et \"commett[ent] en même temps une autre infraction\" qui peuvent désormais voir leur permis de conduire immédiatement retenu voire suspendu temporairement, explique la Sécurité routière sur son site (voir ci-dessous).\n\nLes infractions concernées sont notamment le défaut de clignotant, le franchissement d'une ligne continue, les excès de vitesse, les refus de priorité aux piétons ou les dépassements dangereux, selon le nouveau décret.\n\nAu-delà des 72 heures de rétention, le préfet pourra prononcer une suspension de permis pouvant aller jusqu'à six mois et même un an en cas d'accident, de conduite en état d'alcoolémie ou après usage de stupéfiant.\n\nL'utilisation du téléphone en main au volant – hors infraction cumulée – reste passible du retrait de trois points sur le permis et d'une amende forfaitaire de 135 €.\n\nSelon le Comité interministériel de la sécurité routière, la conversation téléphonique au volant est responsable d’un accident sur dix, et lire un message en conduisant multiplie par au moins 23 le risque d'accident.\n\nEn France, 3 488 personnes sont décédées dans un accident de la route en 2018, selon le ministère de l'Intérieur.\n\nLa vitesse excessive ou inadaptée demeure la cause première de la mortalité sur les routes de France. Elle intervient dans un accident mortel sur trois. L’abus d’alcool au volant et la conduite sous stupéfiant se maintiennent en deuxième cause des accidents mortels. Viennent ensuite les refus de priorité et l’inattention en conduisant.", "lang": "fr"}