{"title": "Fact Check: Tom Selleck Did NOT Say 'I Would Say 'F*ck You' To Anyone Who Wants Donald Trump To...' | Lead Stories", "subtitle": "Did actor Tom Selleck say &quot;I would say &#039;f*ck you,&#039;&quot; to critics of Donald Trump? No, that&#039;s not true: A...", "author": "leadstories.com", "date": "2020-05-11T09:24:46-07:00", "vclaim_id": "vclaim-id-49039", "url": "https://leadstories.com/hoax-alert/2020/05/fact-check-tom-selleck-did-not-say-i-would-say-f*ck-you-to-anyone-who-wants-donald-trump.html", "vclaim": "Did actor Tom Selleck say \"I would say 'f*ck you,'\" to critics of Donald Trump? No, that's not true: A story claiming the \"Magnum P.I.\" star is a solid Trump supporter who would say \"f*ck you\" to those who aren't supporting the president is completely made up and uses some real quotes from another actor. Most of the quotes in the \"interview\" of Selleck are from an interview actor Jon Voight gave to Breitbart.com in 2016.\n\nThe story appeared in an article (archived here) that was published by educationblogit.blogspot.com in May 2019 under the title \"Actor Tom Selleck: 'I Would Say \"F*ck You\" To Anyone Who Wants Donald Trump To...'\" It opened:\n\nThe quotes in the \"interview\" are not from Selleck but are blatantly ripped from an interview with Angelina Jolie's dad from 2016. The fake quotes were picked up by outlets as true words from Selleck, such as in this article here.\n\nHere is what the article claimed Selleck said:\n\n\"I'm completely sure that he is the best so far. I'm saying I like this guy.\" \"He's an answer to our problems. We need to get behind him. The Republicans need to unite behind this man. We need somebody to go in and reconstruct us in a sort of way, get us back to where we were, who we need to be.\"\n\nThen he continued with something truly remarkable:\n\n\"Donald is funny, playful, and colorful, but most of all, he is honest. When he decided to run for president, I know he did it with a true conviction to bring this country back to prosperity. He is the only one who can do it. No frills, no fuss, only candid truths.\"\n\n\"I am very disappointed at the talk show hosts, also spewing out lies and propaganda against Donald. Why, I wonder? The only thing I can think of is he represents a form of freedom none of them ever saw before, and they are bewildered about it, and frightened about it. \"I pray all Americans who have seen and felt the meltdown of America with the Obama years, to please fight for Donald Trump. He will not let us down. I pray for all good people to see clearly what faces us now. The right vote will save our nation.\"\n\nThe majority of these quotes are lifted directly from a March 9, 2016 interview Voight did with Breitbart.com.\n\nIn an interview with Breitbart News Tuesday evening, the Oscar-, Emmy-, and Golden Globe-winning actor said: \"I'm not someone who's saying he's the best of this group. I'm saying I like this guy.\" I, Jon Voight, can say, without hesitation, that Donald is funny, playful, and colorful, but most of all, he is honest. When he decided to run for president, I know he did it with a true conviction to bring this country back to prosperity. He is the only one who can do it. No frills, no fuss, only candid truths.\n\nThe Selleck version cut \"I, Jon Voight, can say, without hesitation, that,\" out of the article.\n\nThis is also a direct quote from Voight to Breitbart, not Selleck:\n\nI am very disappointed at the talk show hosts, also spewing out lies and propaganda against Donald. Why, I wonder? The only thing I can think of is he represents a form of freedom none of them ever saw before, and they are bewildered about it, and frightened about it.\n\nI pray all Americans who have seen and felt the meltdown of America with the Obama years, to please fight for Donald Trump. He will not let us down. I pray for all good people to see clearly what faces us now. The right vote will save our nation.\n\nThe quote \"I would say \"f*ck you\" to all of them. To all that are criticizing him for no reason and want him to resign for no reason. Just go to hell all of you!\" is not in Voight's Brietbart interview and there is no proof Selleck has said it at all about Trump.\n\nSelleck has not been a vocal supporter of Trump. In fact, he told the ladies on \"The View\" after the 2016 election that he voted for neither Trump nor Hillary Clinton, instead opting to write in Dallas Police Chief David Brown.\n\nThere is no proof that Selleck said that he would say \"f*ck you\" to non-Trump supporters, and after that unsubstantiated quote the rest of the entire \"interview\" attributed to him is copied from a Voight interview.", "lang": "en"}