{"title": "Nein, dieses Kind wurde nicht von seinen Eltern geschlagen", "subtitle": "Auf Facebook wird das Bild eines blutenden Kindes veröffentlicht und behauptet, es sei von den Eltern geschlagen worden. Das ist falsch.", "author": "correctiv.org", "date": "2020-03-19T16:15:06+00:00", "vclaim_id": "vclaim-id-42623", "url": "https://correctiv.org/faktencheck/2020/03/19/nein-dieses-kind-wurde-nicht-von-seinen-eltern-geschlagen/", "vclaim": "Achtung: Dieser Artikel enthält Verlinkungen auf Inhalte, die die Folgen von Gewalt an Kleinkindern zeigen.\n\nAuf Facebook wurde Ende 2019 ein Bild veröffentlicht, das ein blutendes Kleinkind zeigt. Der Beitrag wurde bisher mehr als 69.000 Mal auf Facebook geteilt. Das Kind wurde angeblich von seinen Eltern geschlagen, wird behauptet. Das ist falsch: Das Bild zeigt kein misshandeltes, sondern ein an Krebs erkranktes Kind.\n\nDer Nutzer, der das Bild am 16. Oktober 2019 bei Facebook veröffentlicht hat, schreibt dazu: „Eltern, die ihre Kinder schlagen wie auf diesem Bild, sind für mich das Allerletzte.“\n\n\n\n Wir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation. \n\n\n\n Faktenchecks per MailWir informieren Sie alle zwei Wochen über unsere interessantesten Faktenchecks und Hintergrundberichte über Desinformation.\n\nKommentare verweisen auf die Quelle des Bildes\n\nKommentare anderer Nutzer zu dem Facebook-Beitrag liefern bereits Hinweise auf den tatsächlichen Ursprung des Fotos: „Wenn ihr schon alles teilt, dann teilt auch die richtige Nachricht. Ein kleines Kind, das Leben will, und eine Familie, die kämpft“, kommentierte eine Frau und verlinkte die englischsprachige Facebook-Seite „Charlie’s Corner“.\n\nDas Bild zeigt ein an Krebs erkranktes Kind\n\n„Charlie’s Corner“ dokumentiert nach eigenen Angaben Ausschnitte aus dem Leben von Charlie, einem kleinen Mädchen, das gegen die Krankheit Leukämie ankämpft. Tatsächlich findet sich auf jener Seite das Foto aus unserem Faktencheck wieder – veröffentlicht wurde es dort bereits am 10. Juli 2019.\n\nUnterstützen Sie unabhängigen Journalismus!\n\n Unser Ziel ist eine aufgeklärte Gesellschaft. Denn nur gut informierte Bürgerinnen und Bürger können auf demokratischem Weg Probleme lösen und Verbesserungen herbeiführen. Jetzt spenden!\n\nCORRECTIV hat die Betreiber der Facebook-Seite am 11. März über den Facebook-Messenger kontaktiert und darum gebeten, die Echtheit des Fotos zu bestätigen. Bis zum 19. März erhielten wir darauf keine Antwort.\n\nDass das Bild über Suchmaschinen sonst nirgends zu finden ist, lässt jedoch darauf schließen, dass es tatsächlich erstmals auf dieser Facebook-Seite veröffentlicht wurde. Eine Bilder-Rückwärtssuche mit Google, Yandex und Tineye lieferte keine Ergebnisse.\n\nDas Foto ist also offenbar von der Facebook-Seite gestohlen und in einen falschen Kontext gesetzt worden. Mittlerweile liegt über diesem und vielen anderen Fotos auf der Seite „Charlie’s Corner“ ein Wasserzeichen, wohl um weiteren Missbrauch der Bilder zu verhindern.\n\nDer österreichische Faktencheck-Verein Mimikama hat zu dem Beitrag ebenfalls einen Faktencheck veröffentlicht.", "lang": "de"}