{"title": "Is the UK making progress towards its 2020 renewables target?", "subtitle": "Without further action from the government the UK will miss its target to get 15% of energy from renewable sources by 2020.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-10624", "url": "https://fullfact.org/energy-bill/uk-making-good-progress-towards-its-2020-renewables-target/", "vclaim": "Is the UK making progress towards its 2020 renewables target?\n\nWe know the government has met its interim targets on renewable energy, but it’s also said that based on its policies as of last year it was set to miss the overall target for 2020.\n\nIt says without any additional action the UK would get an estimated 11.5% of its energy from renewable sources that year, against a 15% target.\n\nWe don’t yet know how the government plans to tackle the gap, so we can’t say exactly how much progress will be made in the next few years.\n\nThe UK has met its interim renewables targets\n\nThe UK has a European Union target of getting 15% of its energy from renewable sources by 2020.\n\nThe UK’s plan to meet the target involves getting 30% of electricity, 12% of heat energy and 10% of transport energy from renewable sources by then.\n\nOn the way to the overall 15% target the EU has set interim targets which allow it to check if countries are on the right track. As we’ve seen before, the UK met its interim target for 2013 and 2014—it took 6.3% of its energy from renewable sources against a target of 5.4%.\n\nSo far the bulk of the progress has been made in electricity, with 17.8% of it coming from renewable sources in 2014, up from 7.4% in 2010.\n\nProgress towards renewable energy in transport and heating has been slower, with only 4.8% of energy in both heat and transport coming from renewable sources in 2014, up from about 3% in 2010.\n\nFurther action needs to be taken to meet the 2020 target\n\nLast autumn a leaked letter from Energy Secretary Amber Rudd to other government ministers said that her department had forecast that the 2020 target would be missed, because from 2017/18 onwards it will become more demanding. It mentions:\n\nAsked about this by Parliament’s Energy and Climate Change Committee, Ms Rudd confirmed the government was set to get 11.5% of its energy from renewable sources by 2020 unless action was taken:\n\nThe action to be taken wasn’t specified.\n\nThe letter said that the strategy preferred by the Department of Energy and Climate Change (DECC) involved maintaining the existing support for renewable electricity projects, and increasing the use of renewables in transport and heat.\n\nIt expected this would leave the share of renewables at about 13%.\n\nIt also discussed a range of other options it thought might get it closer to the target.\n\nDECC has since published a plan setting out its objectives between 2015 and 2020. It says it’s planning to take action towards ‘decarbonisation’ in a number of areas, including heat and transport.\n\nHow these relate to the renewables targets isn’t clear—the plan doesn’t mention the 15% EU target.\n\nThe department told us it doesn’t comment on leaked documents like this one. We’ve asked if it can give us any more information on its plans to meet the 2020 target.", "lang": "en"}