{"title": "Were Funds Shifted Away from Hurricane Relief?", "subtitle": "", "author": "www.factcheck.org", "date": "2018-09-12T18:08:48+00:00", "vclaim_id": "vclaim-id-43508", "url": "https://www.factcheck.org/2018/09/were-funds-shifted-away-from-hurricane-relief/", "vclaim": "As Hurricane Florence continued to threaten the East Coast, Sen. Jeff Merkley released a document that he said shows nearly $10 million that could have been used for hurricane recovery efforts was recently diverted from the Federal Emergency Management Agency — which oversees federal response to hurricane disasters — to Immigration and Customs Enforcement.\n\nA spokesman for the Department of Homeland Security, which oversees both agencies, responded, “Under no circumstances was any disaster relief funding transferred from [FEMA] to immigration enforcement efforts.”\n\nDHS said the money taken from FEMA came from its Operations and Support account and represented savings from “management expenses that came in under budget.” According to DHS budget documents, though, the O&S account can also be used for recovery and response efforts. In any case, all told, the $10 million is minuscule compared with FEMA’s $26.5 billion Disaster Relief Fund.\n\nWe’ll sift through the conflicting statements and present the facts.\n\nMerkley, a Democrat from Oregon, first shared the document — DHS’ Transfer and Reprogramming Notifications for FY 2018 — with MSNBC’s Rachel Maddow. It shows (on page 29) that $9,755,303 was taken from FEMA accounts with labels such as “Response and Recovery” and “Mission Support” and transferred mostly to Immigration and Customs Enforcement for “Enforcement and Removal Operations.” Merkley told Maddow he found the transfer “extraordinary” as “Hurricane Florence [is] bearing down on the Carolinas.”\n\nAccording to the 39-page document, without the additional funds, “ICE will not be able to fulfill its adult detention requirements in FY 2018. Insufficient funding could require ICE to release any new book-ins and illegal border violators. ICE will not be able to deport those who have violated immigration laws. ICE could also be forced to reduce its current interior enforcement operations, curtailing criminal alien and fugitive arrests-which would pose a significant risk to public safety and national security by permitting known offenders to remain at large.”\n\nConversely, the report stated, the “mission impact” to FEMA “is minimized as FEMA will curtail training, travel, public engagement sessions, IT security support and infrastructure maintenance, and IT investments.”\n\nMerkley later released a statement saying, “This is a scandal. At the start of hurricane season — when American citizens in Puerto Rico and the U.S. Virgin Islands are still suffering from FEMA’s inadequate recovery efforts — the administration transferred millions of dollars away from FEMA. And for what? To implement their profoundly misguided ‘zero tolerance’ policy. It wasn’t enough to rip thousands of children out of the arms of their parents — the administration chose to partly pay for this horrific program by taking away from the ability to respond to damage from this year’s upcoming and potentially devastating hurricane season.”\n\nDHS pushed back on that claim, with DHS spokesman Tyler Q. Houlton tweeting that money was taken from FEMA’s “routine operating expenses” not hurricane disaster response. “Under no circumstances was any disaster relief funding transferred from [FEMA] to immigration enforcement efforts,” Houlton tweeted.\n\nA DHS official told us the roughly $9.8 million was transferred from FEMA’s Operations and Support account, which supports FEMA headquarters’ operational expenses. The money was “management expenses that came in under budget,” including for “employee travel expenses, training, basic purchase cards, office supplies, HQ overhead support.”\n\n“This was money that was in savings and was going to expire at the end of this fiscal year on September 30th,” the official told us. And, the official said, “Operational (O&S) account funding cannot be used for disaster response. … The mission-impact on FEMA response and recovery of this transfer of funds is zero.”\n\nThere is a separate Disaster Relief Fund that showed a balance of $26.5 billion at the end of August. That fund can only be tapped when a president declares a major disaster, and it allows FEMA to “direct, coordinate, manage, and fund eligible response and recovery efforts associated with domestic major disasters and emergencies that overwhelm State resources.”\n\nSo to put that in context, the DHS official said, the Disaster Relief Fund is 2,500 times larger than the amount diverted from the FEMA Operations account.\n\n“Not to be too jaded, but my first thought was the $10 million figure would get people’s attention but considering the likely scale and cost of Florence it represents a tiny fraction of the cost,” Steve Ellis of the budget watchdog group Taxpayers for Common Sense told us via email. “It’s also a small fraction of the [nearly $1 billion] O&S budget.”\n\nEllis said it’s also true that FEMA’s Operations and Support funding is “use it or lose it” and expires at the end of the fiscal year (though as a fiscal watchdog, Ellis said he’d rather see the money going toward the federal deficit).\n\nNonetheless, Ellis said, it is “disingenuous at best” for DHS to claim that the $10 million couldn’t be used for disaster-related activities.\n\nEllis referred to FEMA’s budget request for Operations and Support — the fund from which the $10 million was taken.\n\nSpecifically, the budget document says that O&S’ Response and Recovery — from which more than $2 million was transferred — includes efforts to assist in the aftermath of disasters like hurricanes.\n\n“Anyone who knows FEMA knows it’s parsing words,” Moira Whelan, a former chief of staff in the Office of Gulf Coast Rebuilding at DHS’ National Joint Information Center under President Obama, told the Washington Post. According to the Post, “The disaster relief funding left untouched by the transfer covers post-storm assistance and the rebuilding of public structures, while ‘Response and Recovery’ money tapped for the transfer pays for plans, logistics, supply-chain management and after-action reports that seek to improve on previous seasons, said Whelan.”\n\nA spokeswoman for Merkley told us the transfer document “speaks for itself.”\n\n“As Sen. Merkley has said, the bottom line is that FEMA is the agency that is most critical to hurricane response,” the spokeswoman said via email, “and that FEMA today has $10 million less in its coffers than it would have otherwise thanks to the actions of this administration.”", "lang": "en"}