{"title": "Vedeta brasileira Adriana Esteves foi atacada por um cão da raça chow chow?", "subtitle": "As imagens, violentas, circulam no YouTube e no Facebook e mostram uma mulher ensanguentada na face, depois de ser atacada por um cão de raça chow chow. Quem tem partilhado o vídeo, garante que a vítima é Adriana Esteves, a Laureta da novela “Segundo Sol”. Será que a famosa atriz se viu mesmo a braços com um ataque do próprio cão, ou terá a Internet usado um nome mediático para empolar uma situação que, mesmo vitimando um cidadão anónimo, teria um poder mediático intrínseco?", "author": "poligrafo.sapo.pt", "date": "2019-02-28T19:39:21Z", "vclaim_id": "vclaim-id-20174", "url": "https://poligrafo.sapo.pt/fact-check/vedeta-brasileira-adriana-esteves-foi-atacada-por-um-cao-da-raca-chow-chow", "vclaim": "Talvez pelo nome, a raça não seja conhecida de todos. Mas é fácil chegar lá: o cão em causa é igual ao de Raquel Strada, o Tufão, um chow chow que é um autêntico fenómeno nas redes sociais. Só no Facebook, o canino tem para cima de 80 mil seguidores, e a popularidade não se deve só à dona, mas ao ar meigo, amável e extremamente simpático do animal. Ora, é aqui que se torna incompreensível, para muitos, um bichinho destes ser capaz de atacar alguém, com violência. A verdade é que aconteceu.\n\nO vídeo tem sido amplamente divulgado no YouTube, nos últimos dias, e continua a ser partilhado no Facebook. Mostra uma mulher deitada sobre um tapete, com o cão em cima. Em aflição, de pé, ao lado, está outra mulher, sem saber bem o que fazer. A tentar retirar o animal de cima da vítima, encontra-se uma criança, que não se inibe de agredir o bicho, com violência. Passados alguns segundos, a vítima liberta-se e, enquanto vai fugindo do animal, aproxima-se de pessoa que está a filmar o momento. É nessa altura que se vê um dos lados da face da mulher coberto de sangue que, aliás, foi pingando para o chão, no percurso da fuga. De salientar que o suposto ataque ocorre dentro de uma casa, naquilo que parece ser uma sala de estar.\n\nOra, a Internet garante que a vítima é Adriana Esteves, a famosa atriz brasileira, muito conhecida do público português, que interpreta, neste momento, a vilã Laureta em “Segundo Sol”, novela que está a ser emitida na televisão portuguesa.\n\nÉ um facto: a mulher do vídeo tem algumas semelhanças físicas com a atriz, mas as publicações que têm circulado na Internet não detalham o acontecimento: quando, onde e como aconteceu?; qual a reação da figura pública?. Uma pesquisa no Google por “Adriana Esteves atacada por cão” também não apresenta qualquer link que encaminhe para um site de notícias confiável, que confirme o acontecimento.\n\nO portal de verificação de factos “Boatos.org\" acaba por dar a garantia que falta: com toda a certeza, a mulher do vídeo não é Adriana Esteves. O site revela que as imagens do ataque foram noticiadas num programa de atualidade criminal da cadeia de televisão SBT, no Brasil. Lá, a vítima é apresentada como uma cidadã anónima. Torna-se óbvio: se a vítima fosse, de facto, Adriana Esteves, o canal de televisão jamais deixaria escapar uma informação daquele calibre.\n\nEm relação à antiguidade do vídeo, muitas publicações apresentam as imagens como recentes - aliás, a cadeia SBT transmitiu-as há poucos dias. Ainda assim, há vários comentários de internautas, por exemplo, no YouTube, que garantem que o vídeo, que tem corrido as redes sociais, já circula na Internet desde 2015.\n\nQuanto ao cão, o chow chow é uma raça de origem chinesa. Foi, em tempos, usado como cão de guarda ou cão de tração para trenós. É um animal territorial e dominante, com um temperamento que puxa à teimosia, por isso, é aconselhável que tenha um dono experiente.", "lang": "pt"}