{"title": "Fact check: Alexandria Ocasio-Cortez did not tweet that governors should keep businesses closed to prevent Trump’s re-election", "subtitle": "Social media users are circulating a fabricated tweet allegedly from U.S. Rep. Alexandria Ocasio-Cortez (D–N.Y.), in which she says that governors should maintain COVID-19-related business restrictions through November in order to prevent Donald Trump’s re-election. Ocasio-Cortez...", "author": "www.reuters.com", "date": "2020-06-24T19:42:15Z", "vclaim_id": "vclaim-id-1119", "url": "https://www.reuters.com/article/uk-factcheck-aoc-tweet/fact-check-alexandria-ocasio-cortez-did-not-tweet-that-governors-should-keep-businesses-closed-to-prevent-trumps-re-election-idUSKBN23V32A", "vclaim": "Social media users are circulating a fabricated tweet allegedly from U.S. Rep. Alexandria Ocasio-Cortez (D–N.Y.), in which she says that governors should maintain COVID-19-related business restrictions through November in order to prevent Donald Trump’s re-election. Ocasio-Cortez never tweeted this.\n\nExamples of posts making this claim can be found here , here , and here .\n\nThe posts purport that Ocasio-Cortez deleted a tweet from May 20, 2020 which said, “It’s vital that Governors maintain restrictions on businesses until after the November Elections because economic recovery will help Trump be re-elected. A few business closures or job losses is a small price to pay to be free from his presidency. #KeepUsClosed.”\n\nReuters could not find the alleged tweet in ProPublica’s “Politwoops” archive, which tracks deleted tweets by public officials (here). Deleted Tweets from Ocasio-Cortez can be found here .\n\nOn June 23, 2020, Rep. Ocasio-Cortez addressed the fictitious tweet on Twitter (here), writing, “I usually don’t tweet to correct fake posts about me [because] the right circulates so many, but needless to say the alleged ‘deleted’ reopening tweet people are saying I wrote is a photoshopped fake being circulated by Republicans. They tell lies because the truth isn’t on their side.”\n\nIn an interview with VICE on April 22, 2020 (here), Ocasio-Cortez criticized the president’s calls to “liberate” various states from coronavirus lockdown mandates (here).\n\nOcasio-Cortez represents New York’s 14th Congressional District, an epicenter of the coronavirus outbreak. As reported by the New York Times, her district “includes the working-class immigrant clusters of the Bronx and Queens, has had 19,200 coronavirus cases as of April 30, more than all of Manhattan, despite having almost a million fewer people.” (here)\n\nFalse. This alleged tweet from Rep. Alexandria Ocasio-Cortez is fabricated.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}