{"title": "[] #Verificamos: É falso que verme 'encontrado em pimentões' pode matar humanos", "subtitle": "Animal mostrado em vídeo é um nematomorfo, não parasita vegetais e é inofensivo para seres humanos", "author": "piaui.folha.uol.com.br", "date": "2019-09-06T12:00:25-03:00", "vclaim_id": "vclaim-id-27557", "url": "https://piaui.folha.uol.com.br/lupa/2019/09/06/verificamos-verme-pimentao/", "vclaim": "Circula nas redes sociais que um verme chamado “Simla Mirch”, que pode causar até a morte, foi encontrado dentro de pimentões. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“Gente cuidado com o pimentão..esse verme chama Simla Mirch..um novo verme que vive em áreas molhada do corpo tbém..pode causar dor e até vir a matar eventualmente..”\n\n Legenda de vídeo publicado no Facebook que, até as 19h do dia 5 de setembro, tinha sido compartilhado por 489 mil pessoas\n\nO vídeo analisado pela Lupa mostra um verme em um pimentão. As imagens são reais e não foram alteradas digitalmente, mas as informações na legenda são falsas. Não existe nenhum verme chamado “simla mirch”. Na verdade, “shimla mirch” significa pimentão verde em hindi, uma das línguas faladas na Índia. Há divergências entre especialistas sobre o tipo exato de verme mostrado, mas é consenso que não se trata de uma espécie cuja ingestão seja perigosa para seres humanos.\n\nSegundo médicos e biólogos consultados pelos sites de checagem Snopes, dos Estados Unidos, e Newtral, da Espanha, o verme dentro do pimentão pode ser do filo nematomorfo ou um mermitídeo, uma ordem do filo nematoda.\n\nNenhum dos animais dessas duas categorias parasita seres humanos ou vegetais. Essas espécies são parasitas de artrópodos. Os nematomorfos infectam majoritariamente ortópteros (grilos e gafanhotos). Já os mermitídeos também afetam outros tipos de insetos e aracnídeos. A ingestão acidental desses vermes não causa dor e não mata seres humanos.\n\nO vídeo, de cerca de dois minutos, mostra um pimentão já aberto com um verme dentro. Portanto, não é possível saber se ele, de fato, foi encontrado dentro do vegetal ou i colocado posteriormente.\n\nO Ministério da Saúde publicou, em seu site, um alerta sobre as imagens. “Não há evidências sobre vermes no pimentão que tenham causado doenças e até mesmo morte. Não está comprovado também que a possível larva tenha se desenvolvido dentro do pimentão e não tenha sido colocada apenas para o vídeo”, diz o site.\n\nEssa informação também foi verificada pelo site Boatos.org e pelo projeto Fato ou Fake.\n\nNota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook", "lang": "pt"}