{"title": "Massa: “En la Provincia, las muertes por robo aumentaron un 90% y, en la Ciudad, un 70%”", "subtitle": "Los homicidios consumados en ocasión de robo en la Provincia descendieron un 8% desde 2009 y, en la Ciudad, un 47% desde 2010. Estos son los últimos dato", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-8137", "url": "https://chequeado.com/ultimas-noticias/massa-en-la-provincia-las-muertes-por-robo-aumentaron-un-90-y-en-la-ciudad-un-70/", "vclaim": "Los homicidios consumados en ocasión de robo en la Provincia descendieron un 8% desde 2009 y, en la Ciudad, un 47% desde 2010. Estos son los últimos datos disponibles sobre la problemática.\n\nEl candidato presidencial por la alianza Una Nueva Alternativa (UNA), Sergio Massa, sostuvo que “en la Provincia de Buenos Aires, las muertes por robo aumentaron un 90% y, en la Ciudad [de Buenos Aires], un 70%; una de cada cuatro en villas”. Así, el ex intendente de Tigre criticó a sus rivales: “Ni Scioli ni Macri hablan de la inseguridad porque fracasaron en dar una respuesta”.\n\nDe acuerdo con los datos de la Procuración General de la Provincia de Buenos Aires, que releva las investigaciones penales preparatorias (IPP’s) en ese territorio, entre 2009 y 2014 los homicidios consumados en ocasión de robo -es decir, sin considerar las tentativas o intentos de homicidio- pasaron de 96 a 88 casos. Esto da como resultado una baja del 8% en ese período (si se consideran también las tentativas el descenso es del 5%).\n\nEl gobernador y candidato presidencial del Frente para la Victoria (FpV), Daniel Scioli, asumió su cargo en diciembre de 2007, pero no existen datos públicos sobre los homicidios dolosos en ocasión de robo para los primeros dos años.\n\nLa Procuración señaló en su informe de 2013 que depuró la información para evitar la duplicación de datos de homicidios dolosos y tener datos de mayor calidad, pero agregó que esto “afecta la comparación que se pudiese realizar sobre este tipo de delitos con las estadísticas publicadas en años anteriores”. De todas maneras, si no se consideran los últimos dos años, la cantidad de homicidios en ocasión de robo en la Provincia descendió un 27% entre 2009 y 2012.\n\nPor su parte, la Ciudad Autónoma de Buenos Aires, que gobierna desde 2007 el candidato presidencial de Cambiemos, Mauricio Macri, no difunde datos sobre los principales indicadores de Seguridad. Esto es así porque las principales instituciones que recopilan esa información, la Policía Federal y la Justicia Nacional en lo Criminal y Correccional, no pertenecen a la jurisdicción de la Ciudad sino de la Nación.\n\nLa Ciudad sí difunde las estadísticas sobre la Justicia Contravencional, Penal y de Faltas, que están bajo su órbita, aunque solo tienen competencia sobre unos pocos delitos.\n\nLeandro Halperín, profesor de Derecho en la Universidad de Buenos Aires (UBA), señaló en este chequeo que, sin embargo, “hay información que el Gobierno de la Ciudad produce y no publica, que son las denuncias que recibe la Policía Metropolitana o los delitos que descubre en flagrancia, y deriva al Ministerio Público Fiscal a nivel federal (MPF)”.\n\nLos datos disponibles son los publicados por el Instituto de Investigaciones de la Corte Suprema de Justicia de la Nación (CSJN), que elabora estadísticas para la Ciudad y otros siete departamentos judiciales de la Provincia sobre la base de cifras de la Justicia Nacional en lo Criminal y Correccional.\n\nSegún esta fuente, que cuenta con información disponible para el período 2010-2013, los homicidios consumados en ocasión de robo en la Ciudad de Buenos Aires se redujeron de 47 a 25 casos en esos años, es decir, un 47 por ciento.\n\nDe los 176 casos de homicidios dolosos que hubo en la Ciudad en 2013, según el último informe la CSJN, el 35% se produjo en barrios de emergencias. La tasa de homicidios en esas zonas de la Ciudad es de 38,6 cada 100 mil habitantes, es decir, que uno de cada cuatro homicidios dolosos que se producen en la Capital suceden en esos barrios. De esos, el 8% se produce en ocasión de robo.\n\nEl equipo de Massa aclaró a Chequeado que se trató de una confusión en los términos que utilizó el candidato presidencial. “Dijo ‘homicidio en ocasión de robo’ cuando debiera haber dicho ‘homicidio doloso’”, precisaron y agregaron que, “salvando esa equivocación, con la fuente oficial en la Provincia de Buenos Aires y en la Ciudad da esas proporciones en homicidio doloso”.\n\nDe todas maneras, en la Provincia los datos de homicidios dolosos no llegan al aumento señalado por Massa y, además, las fuentes disponibles no son comparables:\n\n-El dato de 2007 surge del Sistema Nacional de Información Criminal (SNIC) discontinuado en 2008 y con base en los registros policiales.\n\n-El de 2014, por su parte, surge de la Procuración, a partir de las denuncias iniciadas, y destaca explícitamente que a partir de 2013 hubo cambios metodológicos.\n\nEn el caso de los datos disponibles para la Ciudad, las fuentes que utiliza el equipo de Massa son la Dirección Nacional de Política Criminal dependiente del Ministerio de Justicia de la Nación (para 2007 y 2008), y el Ministerio de Salud de la Nación para los años siguientes.\n\nNuevamente esos datos no son comparables porque los criterios del Ministerio de Salud son diferentes a los de la Policía y, además, existen inconsistencias en los mismos datos del sistema de Salud, porque cada jurisdicción puede usar distintas categorías para registrar una misma muerte.\n\nPor ejemplo, un mismo deceso puede catalogarse como “homicidio”, “homicidio no intencional” o “causa externa de intención indeterminada”, como explicó Gustavo Arballo, abogado y profesor de derecho de la Universidad Nacional de La Pampa, en esta nota.\n\nVale recordar que por la Ley 25.266 de Estadísticas Criminológicas, sancionada en 2000, la Dirección Nacional de Política Criminal dependiente del Ministerio de Justicia de la Nación está obligada a publicar anualmente las estadísticas criminales de todo el país, jurisdicción por jurisdicción, algo que no se cumple desde 2009. Luego de la creación del Ministerio de Seguridad de la Nación en 2010, esta normativa tampoco se respeta.\n\nAgradecemos a nuestros lectores que sugirieron la nota a través de la plataforma Chequeo Colectivo.", "lang": "es"}