{"title": "The picture with Andhra Pradesh Election Survey Report 2019 is a fake one", "subtitle": "The Report in the post says that the survey of India TV-CNX predicts 126 seats to TDP and 49 seats to YSRCP, but the actual figures release by it predicts 100 seats to YSRCP and 45 seats to TDP.", "author": "factly.in", "date": "2019-04-10T11:23:45+00:00", "vclaim_id": "vclaim-id-13692", "url": "https://factly.in/the-picture-with-andhra-pradesh-election-survey-report-2019-is-a-fake-one/", "vclaim": "A post with the picture of Election Survey Report of Andhra Pradesh for 2019 Assembly Elections is being shared by many Facebook users. Let’s try to analyze the authenticity of the numbers reported in the post.\n\nThe archived version of the post can be found here.\n\nClaim: Surveys predict the victory of Telugu Desam Party in the upcoming Andhra Pradesh Legislative Assembly Elections-2019 Fact: The statistics in the survey report do not match with the actual figures put out by the relevant Survey agencies and TV channels. Hence, the picture of AP Election Survey Report-2019 that is widely being shared is a fake one. So, the claim is FALSE.\n\nWhen the image is reverse searched, another similar Election Survey Report with the same figures but with just an interchange of the names of two parties TDP and YSRCP was found.\n\nThe statistics in the two survey reports do not match with the figures put out by the relevant survey agencies and TV channels. The Report in the post says that the survey of India TV-CNX predicts 126 seats to TDP and 49 seats to YSRCP, but the actual figures release by it predicts 100 seats to YSRCP and 45 seats to TDP.\n\nA survey by the news channel NewsX predicts 92 seats to TDP and 77 seats to YSRCP as opposed to the figures stated in the report as 122 to TDP and 51 to YSRCP.\n\nIt is even found that some of the above Election Survey agencies haven’t even disclosed their survey findings on AP Assembly elections, till date. A few days ago, a survey agency CSDS has clarified that it hasn’t released any survey findings and the survey report circulating in their name is a fake one.\n\nHence, the Andhra Pradesh Election Survey Report 2019 in the post is a fake one created to influence the voters.", "lang": "en"}