{"title": "No, this picture doesn’t show ‘Mugabe’s Adidas body bag’", "subtitle": "An image showing what appears to be an Adidas-branded body bag, supposedly containing the remains of the late Zimbabwean president Robert Mugabe, has been shared hundreds of times on social media. However, the body bag isn’t real -- it’s a computer-generated image that was created by a German design company, with no connection to Mugabe. Adidas confirmed that they don’t", "author": "factcheck.afp.com", "date": "2019-09-18T13:20:29+02:00", "vclaim_id": "vclaim-id-55463", "url": "https://factcheck.afp.com/no-picture-doesnt-show-mugabes-adidas-body-bag", "vclaim": "An image showing what appears to be an Adidas-branded body bag, supposedly containing the remains of the late Zimbabwean president Robert Mugabe, has been shared hundreds of times on social media. However, the body bag isn’t real -- it’s a computer-generated image that was created by a German design company, with no connection to Mugabe. Adidas confirmed that they don’t produce body bags, and that they have had no commercial relationship with either the current Zimbabwe government or the previous one led by Mugabe.\n\nThe Zimbabwean guerilla hero turned despot died on September 6, 2019, at a hospital in Singapore where he had been receiving treatment since April. Here is AFP’s report on Mugabe’s death.\n\nVarious Facebook posts and tweets have shared the Adidas photo alongside captions suggesting that Mugabe was opulent even in death. One tweet sharing the image, archived here, was retweeted over 200 times and attracted more than 600 comments and reactions.\n\nKenyan blogger Cyprian Nyakundi, who has more than 25,000 Twitter followers, shared the same picture alongside another one of Mugabe wearing an Adidas tracksuit, and captioned it: “Robert Mugabe loved Adidas they had to put him on Adidas body bag. Lanes please, Mugabe knew class.”\n\nThe same image was shared on this Facebook page with more than 20,000 followers alongside the caption: “Mugabe goes out in style, body wrapped in adidas body bag Mugabe's wife, Grace Mugabe, is an ardent fan of luxury designer wear and has been branded Gucci Grace.”\n\nThe same claim can be found in Facebook posts archived here and here. The claim also popped up in a YouTube video titled: ‘Robert Mugabe's Body Arrives in Zimbabwe Rockin' Adidas Bodybag’.\n\nHowever, a reverse image search on Google traced the picture to a website for shoe lovers, Sneakerbox, under a blog-post category called “Gone in Style”. The image appears here alongside two others showing glitzy death-related products -- a Nike-branded coffin and a Gucci urn for ashes.\n\nSneakerbox sourced the images to a website and a verified Instagram account, @weareforreal, representing the design agency FOREAL. On the Instagram account, we found the body bag picture uploaded on April 8, 2019 -- almost five months before Mugabe’s death. The Nike coffin and Gucci urn were posted the same week.\n\nFOREAL, which is based in the German city of Trier, describes itself as a ‘non-award-winning design studio with a creative focus on illustration, animation and art direction’.\n\nThe company’s assistant Annika Kadner confirmed in an email that the body bag image “is a creation of the studio made in April 2019”.\n\n“The bag doesn’t physically exist. The image is just a 3D rendering,” Kadner added.\n\nRoman Möhlinger, media relations officer at Adidas, also confirmed that the sportswear brand does not make any product of this kind.\n\n“Adidas does not produce body bags. Also, we don’t have/had commercial relationships with the Mugabe regime or the current Zimbabwe government,” Möhlinger said in an email.\n\nMugabe’s death has been a source of fascination online, and the body bag picture is not the only misleading content relating to his demise.\n\nA photo of a computerised coffin has also been spreading online alongside false claims that it shows Mugabe’s casket -- we’ve debunked these here.", "lang": "en"}