{"title": "Um terço do que governo quer remanejar são cortes da Educação", "subtitle": "", "author": "projetocomprova.com.br", "date": null, "vclaim_id": "vclaim-id-19214", "url": "https://projetocomprova.com.br/publica%C3%A7%C3%B5es/um-terco-do-que-governo-quer-remanejar-sao-cortes-da-educacao/", "vclaim": "É verdade que o governo do presidente Jair Bolsonaro (PSL) propôs ao Congresso o remanejamento de R$ 3 bilhões no Orçamento, em meio às negociações para a aprovação da reforma da Previdência na Câmara. Quase um terço desse valor sairia do Ministério da Educação (MEC). As alegações estão em postagens compartilhadas na internet.\n\nEssas mesmas postagens, no entanto, tratam de forma enganosa a destinação dos recursos remanejados. Elas afirmam que o presidente Jair Bolsonaro distribuiu R$ 3 bilhões para “comprar” votos de parlamentares para aprovação da reforma da Previdência.\n\nO Comprova apurou, no entanto, que não é possível dizer que esses recursos foram usados para “comprar” parlamentares. É possível afirmar, por outro lado, que parte do remanejamento irá, sim, beneficiar parlamentares. Mais especificamente, deputados e senadores terão R$ 1,77 bilhão a seu dispor para usar em emendas.\n\nO projeto ainda precisa ser aprovado pelo Congresso.\n\nEsta verificação do Comprova investigou as informações que constam de postagens nas páginas Esquerda Diário e A Casa de Vidro no Facebook. Ambas compartilham um artigo do site Esquerda Diário cujo conteúdo também foi verificado pelo Comprova.\n\nPara verificar este artigo, o Comprova analisou a íntegra do projeto de lei proposto pelo Governo Federal, onde estão previstos os remanejamentos no Orçamento de 2019.\n\nAnalisamos para quais órgãos e programas o PL prevê aumentar os recursos e para quais ele pretende diminuí-los. O Comprova também entrou em contato com o Ministério da Educação e com o Ministério da Economia.\n\nAlém disso, analisamos, por meio do portal SIGA Brasil, do Senado, os dados da elaboração da Lei de Orçamento Anual (LOA) de 2019 e vimos como cada um desses programas foi incluído no Orçamento deste ano – se foi iniciativa do Executivo, do Legislativo ou de ambos. Isso porque os dois poderes podem incluir despesas no Orçamento.\n\nPara entender o papel das emendas parlamentares, entrevistamos os cientistas políticos Lara Mesquita e Vitor Oliveira. Sobre as regras orçamentárias, entrevistamos a professora de finanças públicas e orçamento público Ursula Dias Peres, da USP. Sobre o remanejamento e as emendas, contatamos Gil Castello Branco, da ONG Contas Abertas. E sobre a dívida pública, questionamos a Instituição Fiscal Independente (IFI), órgão ligado ao Senado e que busca dar transparência às contas do governo.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais ou visualizar a documentação que reunimos.\n\nAs postagens verificadas remetem a texto do site Esquerda Diário que afirma que “R$ 3 bilhões em emendas parlamentares foram distribuídos na véspera da votação do segundo turno da Reforma da Previdência. Quase 1/3 desse valor saiu dos cortes na educação”.\n\nO artigo do Esquerda Diário se baseia em texto da Folha de S. Paulo que mostra que quase um terço das verbas canceladas provém do Ministério da Educação. Ao todo, o MEC perde o saldo de R$ 926 milhões. Isso porque, conforme o projeto de lei sugerido pelo governo Bolsonaro, o órgão teria tanto cortes em algumas de suas ações no valor de R$ 1,16 bilhão quanto suplementação no valor de R$ 230 milhões.\n\nNo entanto, as postagens viralizadas exageram o teor do texto ao afirmar que “R$ 3 bilhões em emendas parlamentares foram distribuídos” pelo governo de Jair Bolsonaro.\n\nA reportagem da Folha não é taxativa em relação ao valor do remanejamento que seria destinado a atender interesses de parlamentares. O texto afirma que, “segundo interlocutores de Palácio do Planalto, R$ 2 bilhões são para atender a pleitos de parlamentares e R$ 1 bilhão se destina a ações do Ministério da Defesa.”\n\nO texto do Esquerda Diário ainda diz que reforma se trata de “cortar gastos públicos para liberar mais recursos aos donos da dívida pública”.\n\nO projeto de lei (PLN 18/2019), que ainda está em tramitação no Congresso, prevê o remanejamento de R$ 3 bilhões do Orçamento de 2019. O projeto foi encaminhado pelo Executivo na terça-feira (6) e publicado no dia seguinte, datas em que a Câmara dos Deputados realizava a votação em segundo turno do texto-base da reforma da Previdência.\n\nEm nota, a assessoria do MEC afirmou que o valor cancelado abrange todas as unidades do Ministério e diversos de seus programas. Sozinha uma ação do MEC relativa ao funcionamento de instituições de ensino superior, por exemplo, perderia quase R$ 175 milhões.\n\nDepois do MEC, o órgão que sofre maior corte é o Ministério da Infraestrutura. Se aprovada a redação do Executivo, ele perderia R$ 757 milhões.\n\nOs órgãos que teriam aumentos mais significativos são, em ordem decrescente, o Ministério da Defesa, o Ministério da Saúde e o Ministério do Desenvolvimento.\n\nEntre as ações do Ministério da Defesa que teriam aumento de verba, se aprovado o remanejamento, estão a construção de submarino de propulsão nuclear (R$ 152 milhões) e aquisição de cargueiro militar (R$ 148 milhões).\n\nRemanejamentos no Orçamento são parte da rotina orçamentária de qualquer governo. No entanto, a escolha de quais áreas ganham ou perdem recursos depende das prioridades do Executivo.\n\n“Há uma escolha do governo, há determinação política dentro da regra técnica [do Orçamento]. A situação financeira está complicada, mas o governo escolheu cortar do MEC e colocar na Defesa”, afirmou a professora de finanças públicas e orçamento público da USP Ursula Dias Peres.\n\nApesar de ser possível identificar no projeto de lei de onde o governo pretende cortar verbas e para onde pretende destiná-las, não é possível afirmar com certeza quanto desse dinheiro será remanejado devido a acordos com parlamentares.\n\nAnualmente, Planalto e Congresso em conjunto definem a Lei Orçamentária Anual (LOA), espécie de documento que define receitas e despesas para o ano seguinte. O remanejamento é uma das formas previstas em lei para alterar o que está autorizado na LOA.\n\nDeputados e senadores podem modificar o que está definido no projeto do Executivo por meio de emendas parlamentares. Dessa forma, é possível direcionar parcela do Orçamento para cumprir compromissos políticos assumidos pelos parlamentares em seus redutos eleitorais.\n\nDo montante que o governo pretende remanejar agora, 58% (R$ 1,77 bilhão) vão para cinco ações que foram incluídas no Orçamento integralmente por emendas.\n\nDas cinco ações mencionadas, duas são do Ministério da Saúde (R$ 700 milhões), duas do Ministério do Desenvolvimento Regional (R$ 670 milhões) e uma do Ministério da Agricultura, Pecuária e Abastecimento (R$ 400 milhões).\n\nElas se referem a custeio de serviços de atenção básica em saúde e assistência hospitalar, além de projetos de desenvolvimento sustentável, de desenvolvimento urbano e de fomento ao setor agropecuário.\n\nSe não fossem pelas emendas parlamentares, essas ações não estariam no Orçamento de 2019, pois não estavam previstas no projeto de lei enviado pelo Executivo para o Congresso.\n\nQuestionado se os valores remanejados se destinam ao pagamento de emendas parlamentares, o Ministério da Economia não respondeu. Em nota, a assessoria do órgão afirmou que, no PL, “todas as programações suplementadas e canceladas podem ser consultadas”. No entanto, não consta no documento se os valores de destinam ao pagamento de emendas.\n\nSegundo Gil Castello Branco, economista e secretário-geral da ONG Contas Abertas, o que o governo pode fazer por meio de remanejamentos é destinar verbas para projetos de parlamentares. E, por isso, não há como saber o que é pleito de parlamentar porque não se trata de uma emenda formal, mas de um remanejamento de recursos. “Vamos saber do que se trata nessa dotação [valor autorizado no Orçamento], mas não se é de algum parlamentar. Desta vez não é formal, [o parlamentar] vai ao ministério pedir, mas ninguém sabe quem pediu o quê.”\n\nAlém disso, esse dinheiro não é distribuído aos parlamentares, como as postagens fazem crer. Ele é remanejado para aumentar os recursos de parte das ações previstas no Orçamento. E, em contrapartida, outras ações do Orçamento devem ter valor equivalente cancelado.\n\nO texto final do Orçamento de 2019 foi aprovado, em dezembro de 2018, com o total de despesas previstas de R$ 3,4 trilhões e R$ 19,2 bilhões em emendas parlamentares.\n\nDas despesas então aprovadas, 95,4% foram para ações que tiveram suas verbas inteiramente incluídas no Orçamento pelo Executivo. As ações integralmente incluídas por emendas parlamentares, por sua vez, representaram 0,3% do valor total.\n\nEm nota, o MEC afirmou que “a suplementação orçamentária não garante o descontingenciamento de recursos, o qual depende da liberação de limites orçamentários estabelecidos por meio do decreto de programação orçamentária e financeira para 2019”. Apesar dos cortes em seu orçamento, o órgão também teve R$ 230 milhões de suplementação.\n\nMesmo depois de aprovadas no Orçamento ou com o remanejamento autorizado pelo Congresso, não há garantia de quais ações serão de fato executadas. Para tanto é preciso que o governo libere o gasto desses valores por meio de decreto, só então o órgão correspondente pode executar o gasto.\n\nA postagem do Esquerda Diário afirma que o governo “abriu de par em par os cofres públicos para comprar parlamentares”, em referência ao uso político das emendas, quando usadas como barganha pelo Executivo. Apesar da conotação negativa que o termo pode sugerir, especialistas ouvidos pelo Comprova apontam que a prática de governos utilizarem emendas parlamentares para viabilizar projetos não é nova, nem ilegal, nem negativa.\n\nAs emendas parlamentares são prerrogativas constitucionais de senadores e deputados federais. Foram criadas para que os recursos do país fossem melhor distribuídos, pulverizando parte do dinheiro público da União para fins específicos decididos pelos congressistas e beneficiando entidades, municípios ou mesmo bairros pelo Brasil. Alguns de seus destinos podem ser reparar estradas ou comprar ambulâncias, por exemplo.\n\nDesde 2015, uma emenda constitucional definiu que o Executivo é obrigado a executar as emendas parlamentares individuais, atingindo pelo menos o montante de 1,2% da receita corrente líquida. No geral, esse valor é menor do que o valor total de emendas aprovadas na LOA. Isso implica que o Executivo tem discricionariedade para definir quais emendas vai executar.\n\nA partir de 2020, também as emendas de bancadas passarão a ter um percentual mínimo a ser executado. A mudança foi aprovada em junho de 2019.\n\n“Faz parte da natureza política trocar e negociar, em troca de que se chegue a um consenso”, afirma Vitor Oliveira, cientista político e diretor da consultoria Pulso Público. “As emendas são ferramentas que a Presidência tem para mobilizar os parlamentares e resolver democraticamente problemas de ação coletiva, como a aprovação de uma matéria.”\n\n“As emendas têm uma função importante para o orçamento”, também diz Lara Mesquita, cientista política e pesquisadora na Fundação Getúlio Vargas (FGV). Ela afirma que parlamentares têm mais conhecimento de realidades locais (em lugares em que o governo central não pode estar), portanto sabem que áreas em quais localidades precisam de mais recursos.\n\nNo entanto, pode-se questionar, diz Mesquita, os critérios utilizados pelo governo federal para a execução ou não de determinadas emendas.\n\nManoel Galdino, diretor da ONG Transparência Brasil, concorda. Para ele, negociações entre governo e Congresso são legítimas, mas o processo de liberação de emendas é feito sem transparência, e nem sempre os recursos liberados após acordos são os mais válidos e efetivos para o interesse público.\n\n“Atualmente, o que decide quais emendas serão liberadas é a negociata política, o mero jogo para aprovar uma lei”, diz. Para ele, antes das liberações deveria haver avaliações técnicas que considerassem as agendas do governo e Congresso, mas também respeitassem “o mínimo de viabilidade, da eficiência e impessoalidade” para o bom uso do dinheiro público.\n\nPor outro lado, Oliveira lembra que, desde 2015, as emendas são mais difíceis de serem usadas como moeda de troca (ou para a “compra” de parlamentares, como diz o Esquerda Diário), pois a partir daquele ano sua execução passou a ser obrigatória.\n\nAo criticar acordos recentes de emendas parlamentares com recursos da Educação, o artigo do Esquerda Diário afirma que o suposto repasse do dinheiro do MEC para a aprovação da reforma da Previdência se trata de “cortar todos os gastos públicos [como das escolas e das aposentadorias] para liberar mais recursos aos donos da dívida pública”.\n\nA crítica à dívida pública aparece em outras publicações do site, que defende que o débito, de R$ 3,8 trilhões em 2018, não deve ser pago. Uma postagem de 3 de maio de 2019, também sobre os cortes na Educação e a reforma da Previdência, afirma que a dívida pública é “ilegal, ilegítima e fraudulenta”, que “enche o bolso dos banqueiros” e que só a abolição do pagamento “pode garantir um futuro digno à juventude e à classe trabalhadora”.\n\nPara Josué Pellegrini, consultor no Senado Federal e diretor da Instituição Fiscal Independente (IFI), que atua para ampliar a transparência nas contas públicas, a postagem mais recente do Esquerda Diário traz uma “visão equivocada” da dívida. “Chegar ao ponto em que o país não pudesse pagar a dívida e os credores não quisessem mais financiar o governo seria uma verdadeira tragédia econômica e do ponto de vista social”, diz ele.\n\n“Mesmo excluindo o pagamento de juros, o governo continua com um deficit enorme”, Pellegrini aponta. Em 2018, o aumento da dívida da União chegou a 2,6% do valor do PIB. “Se por acaso os credores não quisessem mais financiar o governo, a União não teria como pagar o deficit [hoje coberto pelos empréstimos]. Haveria um ajuste fiscal gravíssimo.“\n\nA dívida pública da União equivale a todos os empréstimos contraídos pelo governo federal para financiar o deficit orçamentário (que inclui gastos para a oferta de serviços públicos e o refinanciamento da própria dívida), segundo definição do Tesouro Nacional. Por meio dos chamados títulos de dívida, a União capta recursos de terceiros quando suas despesas superam a receita disponível, assumindo o compromisso de devolver o valor com juros.\n\nAtualmente, os três maiores financiadores da dívida pública são os fundos de investimentos (26,8%), fundos de Previdência (23,9%) e instituições financeiras (23,1%), mas o grupo inclui também não residentes, seguradoras e o próprio governo, segundo dados de junho de 2019 do Tesouro Nacional. A não ser pelos bancos, o valor que financia a dívida está dividido em componentes “dos quais estão por trás milhares de investidores”, incluindo pessoas físicas, diz Pellegrini. Não há “donos”, ele afirma, mas “todos somos detentores da dívida pública”.\n\nAtualmente, a Previdência Social, com as contas deficitárias, está entre os principais responsáveis pelo crescimento acelerado da dívida, afirma Pellegrini. Isso porque o deficit da Previdência está entre os principais responsáveis pelo deficit da União. Como as contribuições previdenciárias não são suficientes para pagar as aposentadorias, o governo acaba recorrendo a outras fontes de recursos, emitindo os títulos públicos.\n\nAnalistas apontam que a reforma da Previdência é essencial para o equilíbrio fiscal, a estabilidade e o crescimento da economia. Pellegrini acrescenta que a União seria menos dependente da dívida pública (porque pagaria menos juros) se não chegasse a deficits primários tão altos, podendo inclusive aplicar recursos em outras áreas do governo.\n\nA publicação do Esquerda Diário sobre as emendas parlamentares e a reforma da Previdência foi divulgada na página do Facebook do site em 8 de agosto de 2019 e até o dia 21 do mesmo mês contava com mais de 6,4 mil compartilhamentos e 10 mil interações. A postagem foi também republicada pela página A Casa de Vidro, com 1,1 mil compartilhamentos até o dia 21. A ferramenta CrowdTangle, usada para análise de engajamento de posts nas redes sociais, indica que, além dessas, outras 18 páginas no Facebook e no Twitter repassaram o conteúdo e tiveram compartilhamentos.\n\nQual o volume de emendas liberadas na aprovação da reforma (Nexo)\n\n Para que servem as emendas e quais os prós e contras de sua existência (Nexo)", "lang": "pt"}