{"title": "Photoshopped image falsely shared as AAP government’s riot relief assistance in Delhi is only for Muslims", "subtitle": "A photoshopped image of a newspaper ad is falsely shared as AAP government’s riots relief compensation in Delhi is only for Muslim victims.", "author": "factly.in", "date": "2020-03-05T11:34:37+00:00", "vclaim_id": "vclaim-id-33177", "url": "https://factly.in/photoshopped-image-falsely-shared-as-aap-governments-riot-relief-assistance-in-delhi-is-only-for-muslims/", "vclaim": "An image of a newspaper advertisement purportedly issued by the AAP government in Delhi for the relief of riot victims is making rounds on social media. The advertisement is in Hindi and the English translation of the heading reads “Delhi government’s assistance scheme for the help of riot victims (Muslims)”. So, it is being claimed that the AAP government’s scheme is intended only for those riot victims who are Muslims. The ad has details about the monetary compensation to be provided to the victims based on the category into which they fall and compensation to be given for the damage caused to their residential and commercial units. Let’s check the veracity of the claim made in the post.\n\n\n\nClaim: AAP government in Delhi to provide compensation only to the Muslim victims of Delhi riots. Fact: The image in the post is a photoshopped one. In the advertisement about riot assistance scheme, the word ‘Muslims’ isn’t there in the heading or anywhere else in the ad. So, the Delhi riot victims, irrespective of their religion, can avail themselves of the monetary benefits under the riot assistance scheme. So, the claim is FALSE.\n\nOn the official Twitter account of Aam Aadmi Party (AAP), a tweet in regard to the riot assistance scheme was found. In the tweet, the digital version of the advertisement can be seen. In the ad, the word ‘Muslim’ wasn’t found anywhere. And, in the tweet by Ankit Lal (Social media and IT strategist for AAP), the ad about the scheme in ‘English’ language can be seen. In that too, there is no mention of the word ‘Muslim’. Also, when one goes through the epaper ad of ‘Jagran’, a Hindi daily, the same can be seen. So, the Delhi riot victims irrespective of their religion can avail themselves of the monetary benefits, under the riot assistance scheme, provided by the Delhi government.\n\nTo sum it up, a photoshopped image of a newspaper ad falsely shared as Delhi government’s riot relief assistance is only for Muslims. \n\n\n\nDid you watch our new video?", "lang": "en"}