{"title": "Jorge Jesus desviou milhões de euros do Sporting para o Benfica?", "subtitle": "Frase foi publicada no site SporTrindade e partilhada no Facebook depois de um comentário feito numa rádio pelo ex-presidente do Sporting, Bruno de Ca...", "author": "observador.pt", "date": "14 Mar 2020, 19:28", "vclaim_id": "vclaim-id-55270", "url": "https://observador.pt/factchecks/jorge-jesus-desviou-milhoes-de-euros-do-sporting-para-o-benfica/", "vclaim": "A frase serve de título a uma imagem em que se vê o ex-treinador do Sporting, Jorge Jesus, e o antigo presidente do clube, Bruno de Carvalho. É também o título de um texto publicado no site SporTrindade, que foi partilhado na página de Facebook com o mesmo nome. “Jorge Jesus DESVIOU MILHÕES DE EUROS do Sporting para o Benfica”, lê-se, com destaque para as maiúsculas.\n\nQuem lê este título pensa que o treinador, que agora está no Flamengo, no Brasil, é suspeito de desviar dinheiro — suspeita essa que é reforçada quando se lê o texto que acompanha a imagem. Neste, lê-se novamente que Jorge Jesus “desviou”. Contudo, ao percorrer o texto percebe-se que esta foi uma conclusão tirada a um comentário que Bruno de Carvalho fez na Rádio Estádio. O ex-presidente do Sporting queixou-se, afinal, do “mau profissionalismo” do treinador, algo que terá causado um enorme prejuízo ao clube.\n\nNesse comentário na rádio, Bruno de Carvalho fala também num dos temas que tem sido discutido em julgamento, no Tribunal do Monsanto — o ex-presidente do Sporting é um dos 44 arguidos a serem julgados por crimes relacionados com terrorismo, depois do ataque à Academia de Alcochete, a 15 de maio de 2017. Em causa estava a alteração da hora de treino nesse dia, que, na versão de uns, foi ordenada por Bruno de Carvalho, mas na versão do ex-presidente, foi pelo então treinador Jorge Jesus.\n\nO que disse, então, Bruno de Carvalho à Rádio Estádio para ter motivado esta conclusão de desvio de dinheiro?\n\nO comentário do ex-presidente do Sporting foi feito em meados de janeiro de 2019, dias depois de o treinador Jorge Jesus ter sido ouvido como testemunha de julgamento no caso da invasão de Alcochete. Ao coletivo de juízes, que está a julgar o processo, Jesus disse, por videoconferência, que foi o então presidente do clube, Bruno de Carvalho, que lhe sugeriu mudar a hora de treino desse dia 15 de maio — que era suposto ser de manhã, para a tarde.\n\nEsta sugestão terá acontecido numa reunião que Bruno de Carvalho teve com a equipa técnica no dia anterior. E, nessa reunião, terá comunicado estar insatisfeito com os resultados do clube, logo ser-lhes-iam entregues os documentos da demissão. A alteração da hora prender-se-ia com isso mesmo: dar tempo ao gabinete jurídico para redigir a nota de culpa, o que podia não estar pronto logo de manhã.\n\nJesus afirmou que, por isso, mudou o treino e naquele dia, quando chegou a Alcochete, ainda foi ver se a nota tinha sido deixada na portaria da Academia. Como nada estava lá em seu nome, avançou para o treino — treino esse que acabou por não acontecer, porque a academia foi invadida por adeptos.\n\n“Marquei o primeiro dia de treino após o jogo com o Marítimo no domingo. Segunda-feira era dia de folga. O treino estava marcado para terça-feira de manhã. Eu e a equipa técnica fomos convocados para uma reunião em Alvalade, na segunda-feira. Não era normal para uma segunda-feira. Pensámos que íamos ser todos despedidos”, recordou Jesus ao coletivo de juízes, a 7 de janeiro.\n\nJá a versão de Bruno de Carvalho é outra: “Não fui eu nem sugeri. Foi uma nova mentira. Como foram apanhados na mentira passaram a dizer que eu sugeri, que fui eu que mudei o treino. O Jorge é que sugeriu. Mas isso nem interessa para o caso… Os terroristas que só podiam bater de manhã, ou só podiam bater à tarde. Em primeiro lugar, eu nem sugeri”, disse Bruno de Carvalho dias depois, no seu comentário habitual na rádio Estádio.\n\nSegundo Bruno de Carvalho, no jogo que decorreu dois dias antes do ataque, na Madeira, contra o Marítimo, Jorge Jesus estava “apanhar banhos de sol”. “Os jogadores todos dizem que era para ganhar a Taça, agora o treinador vem me falar da Taça quando me dá um estoiro de 25 milhões e dá de mão beijada ao meu rival 40 milhões? E vem me falar da Taça?”, interroga.\n\n“Eu não posso estar a falar da taça perante um problema gravíssimo que é tirar 25 milhões ao Sporting e dar de mão beijada 40 milhões ao Benfica?… Quando ele me prometeu que ia ganhar ao Marítimo e depois vai se deitar ao sol?”, prosseguiu, explicando que se não fosse o processo Cashball, no qual o então team manager André Geraldes, estará envolvido, (e que soube na madrugada), Jesus teria sido notificado do despedimento.\n\n“Eu tenho as mensagens todas que troquei com ele [Jorge Jesus] e hei-de publicá-las… Foi muito bem para o Brasil para a praia… Ele, que me fez perder 25 milhões”, rematou.\n\nA 13 de maio de 2018, quando o Sporting saiu derrotado do jogo com o Marítimo (por 2-1) na última jornada da I liga, perdeu o segundo lugar para o Benfica e a possibilidade de disputar a Liga dos Campeões. Com esta derrota, os encarnados passaram para o segundo lugar, o que lhes permitiu encaixar cerca de 40 milhões de euros e fez o Sporting passar para o terceiro lugar — que dá apenas acesso à Liga Europa. A SAD do Sporting ficou, assim, privada de chegar à tão desejada Champions e de arrecadar cerca 20 milhões de euros. Mas isso é apenas uma consequência de um resultado desportivo (e da não classificação para a chamada “prova milionário”) e não um desvio de um clube para o outro.\n\nO que Bruno de Carvalho disse foi que, por causa do alegado mau desempenho de Jorge Jesus, o clube não conseguiu ganhar 20 milhões de euros e deu ao Benfica a possibilidade ganhar 40 milhões, de acordo com as novas regras da UEFA. O ex-presidente do Sporting nunca disse que Jorge Jesus tinha desviado dinheiro — nem sequer recorreu ao verbo desviar — mas afirmou, sim, que o então treinador tinha sim causado prejuízo ao clube na sequência da má performance desportiva da equipa. Em momento algum falou no desvio, que é um crime punível por lei. O título é, por isso, abusivo e falso.\n\nAssim, de acordo com o sistema de classificação do Observador, este conteúdo é:", "lang": "pt"}