{"title": "Edited Image Viral As Diwali Celebrations At Golden Temple", "subtitle": "The viral image has been photoshopped to add sky lanterns floating over the Golden Temple.", "author": "www.boomlive.in", "date": "2019-10-17T16:29:39+05:30", "vclaim_id": "vclaim-id-48445", "url": "https://www.boomlive.in/edited-image-viral-as-diwali-celebrations-at-golden-temple/", "vclaim": "A photoshopped image showing paper lanterns floating above the Golden Temple in Amritsar has been revived again. The edited image is viral at the onset of Diwali being celebrated in many parts of the country.\n\nThe image has been shared by several Facebook pages with a caption, ‘Diwali celebrations in India Golden Temple, Harmandir Sahib, India' and show a fully lit Golden Temple with thousands of sky lanterns floating above it. The image also shows devotees at lighting candles and oil lamps near in the temple premises,\n\nAnother version of a similarly edited image was viral in 2017 and was even tweeted by Amitabh Bachchan.\n\nFact Check \n\nA reverse image search directed us to a travel website - World Nomads - which had published the original photo giving credit to a photographer Emily Polar.\n\nThe photo was published on July 20, 2018 in Polar's story about the Golden Temple. The original photo only shows a brightly lit Golden Temple with devotees lighting candles and oil lamps. There are no paper lanterns in the sky in the original photo.\n\nA further search led us to images from the Loy Krathong festival held in Thailand. The festival popularly known as the \"Festival of Lights\" in the country is highlighted by people launching flying paper lanterns in the skyb to ward off bad luck.\n\nClick here to see more images of Loy Krathong festival.\n\nThe viral image was created by a visual artist Navkaran Brar, who tweeted the image wishing Diwali on Nov 7, 2018.\n\nThe photo also carries a watermark of his name ' @navkaranbrar1.\n\nBOOM found that the image that went viral on 2017 was also created by Navkaran Brar who took to Twitter to clarify that it was photoshopped and not real.\n\nThe viral edited photo was previously factchecked by SM Hoax Slayer here.", "lang": "en"}