{"title": "Vídeo com suposto apoio de Silvio Santos a Bolsonaro é falso", "subtitle": "O vídeo do Programa Silvio Santos (SBT) com um suposto apoio do apresentador de TV ao candidato Jair Bolsonaro que está sendo compartilhado pelas redes sociais é falso. Ele foi alterado digitalmente e publicado por um canal qu", "author": "noticias.uol.com.br", "date": "23/03/2021 04h00", "vclaim_id": "vclaim-id-22339", "url": "https://noticias.uol.com.br/comprova/ultimas-noticias/2018/08/23/video-com-suposto-apoio-de-silvio-santos-a-bolsonaro-e-falso.htm", "vclaim": "O vídeo do Programa Silvio Santos (SBT) com um suposto apoio do apresentador de TV ao candidato Jair Bolsonaro que está sendo compartilhado pelas redes sociais é falso. Ele foi alterado digitalmente e publicado por um canal que também faz sátiras. Uma pessoa da plateia realmente citou o nome do presidenciável em um quadro do programa. A edição do vídeo, no entanto, corta a pergunta feita pelo apresentador e altera as dicas apresentadas no quadro “Jogo das 3 Pistas”.\n\nO primeiro registro do vídeo nas redes sociais é de outubro de 2017. Ele voltou a circular em grupos de WhatsApp e teve viralização em algumas páginas de Facebook neste mês. A montagem faz parecer que Silvio Santos, apresentador e dono do SBT, está usando seu programa para favorecer o candidato, o que não ocorreu.\n\nO perfil oficial do SBT no YouTube publicou a íntegra do Programa Silvio Santos que foi ao ar em 15 de outubro do ano passado. Naquela edição, o “Jogo das 3 Pistas” foi disputado por Patrícia e Rebeca Abravanel, filhas do apresentador. No jogo, Silvio dá três pistas para que elas descubram quem é o personagem. Se elas erram, é a vez da plateia tentar adivinhar -- quem acerta ganha um valor em dinheiro.\n\nNo programa original, as três dicas eram: “Foi do exército”, “Mudou o regime” e “15 de novembro”. A primeira pessoa da plateia que tentou adivinhar, uma mulher chamada Gabrielly, começa a responder dizendo que não tem certeza, mas palpita \"Jair Messias Bolsonaro\", e já emenda um comentário dizendo que errou a resposta. Silvio Santos questiona se ela “estava lá para fazer propaganda ou se era do comitê do deputado federal”. A segunda pessoa acerta a resposta: “Marechal Deodoro da Fonseca”, responsável pela proclamação da República.\n\nAs primeiras montagens desse conteúdo começaram a circular logo após o programa ir ao ar. As páginas oficiais de Jair Bolsonaro no Facebook e Twitter compartilharam uma versão editada do programa, em que aparece a menção feita a ele, no dia 16 de outubro. Desde o dia 17 começaram a aparecer no YouTube as primeiras montagens com a edição das dicas que apareciam na tela. Nesse caso, as pistas foram alteradas para: “Próximo presidente”, “Vai salvar o Brasil” e “Não é corrupto”.\n\nAgora, em agosto, o conteúdo voltou a viralizar. Pelo menos desde o dia 20, o vídeo está circulando por grupos de WhatsApp. No Facebook, a reprodução do conteúdo começou antes, no dia 17. O post da página \"Jair Bolsonaro 2018, a última Esperança da Nação\" teve quase 4.000 compartilhamentos e 91.000 visualizações em seis dias. Duas das páginas de Facebook que compartilharam esse conteúdo, \"Bolsonaro - Eu apoio\" e \"General Mourão, eu apoio\", publicaram o vídeo apenas um minuto após a primeira publicação.\n\nO vídeo enganoso foi verificado agora pelo próprio SBT e outros veículos integrantes do projeto Comprova: “Gazeta do Povo”, UOL, “Jornal do Commercio”, “Nexo”, “Poder360” e “Gazeta Online”.", "lang": "pt"}