{"title": "How many Nigerians use drugs?", "subtitle": "Nigeria banned opioid-based cough syrup in 2018, but a leading pharmacist says substance abuse remains a problem, with 14.4 million people currently using drugs – a quarter of them women. Is this true?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-31416", "url": "https://africacheck.org/reports/how-many-nigerians-use-drugs/", "vclaim": "\n• None Dr Lolu Ojo, chair of a national committee on drug and substance abuse, said about 14.4 million Nigerians were currently on drugs and 25% of them were women.\n• None A UN report based on the country’s first comprehensive survey of drug use found an estimated 14.3 million Nigerians – not 14.4 million – aged 15 to 64 used drugs in 2017.\n• None The report estimated that 3.4 million, or 25%, of these drug users were women. \n\n\n\nthe import and production of the opioid-containing mixture.\n\nBut this will only have short-term benefits, according to Dr Lolu Ojo, chair of the Nigerian Academy of Pharmacy’s committee on drug and substance abuse.\n\n“Right now, there are so many products that are being abused,” Nigeria’s\n\nin June 2019. “Are we going to ban all of them?”\n\nOjo said in the interview that “about 14.4 million Nigerians are currently on drugs and 25% of them are women”.\n\nAre his figures on point?\n\nOjo told Africa Check his data was from the latest\n\non drug use in Nigeria, published in January 2019.\n\n“I was rightly quoted by the newspaper reporter and all facts are correct and ‘currently on drugs’ means drug users,” the pharmacist said.\n\ncomes out of Nigeria’s first comprehensive nationwide\n\nDr Isiaka Olanrewaju, director of household statistics at the\n\n, told Africa Check. The bureau worked with other organisations to carry out the survey, with technical support from the UNODC.\n\nto interview. The person was asked whether he or she had used a psychoactive substance for non-medical purposes in 2017.\n\nThe researchers also used a “network scale-up method”, in which respondents had to write down the number of people they personally knew who used a specific drug, Olanrewaju said.\n\nThis was supplemented by another survey on problem drug use and interviews with key informants.\n\nThe report estimated that 14.4% of people had used at least one drug at least once in 2017, which worked out to 14.3 million people. (\n\nThe figure excluded alcohol and tobacco use. An estimated 376,000 people were seen as high-risk drug users, defined as “those who had used opioids, crack/cocaine or amphetamines in the past 12 months as well as used for at least five times in the past 30 days”.\n\nMarijuana use was most common with\n\nestimated to have used it. This was followed by the non-medical use of prescription opioids and cough syrups at 4.6 million.\n\nBased on a set of five questions, 20% of the people who reported using a drug were considered dependent on it.\n\nOut of the six geopolitical zones, the southwest recorded the\n\nof drug use with 22.4% of people there having used at least one drug. This was followed by south-south zone, at 16.6%. North-central had the lowest prevalence of drug use at 10%.\n\nOlarewaju said that while the survey was based on self-reported responses, it was nationally representative and the best estimate of how many people could still be current drug users.\n\nSylvester Atere, a UNODC communications officer, added: “Reliable survey report must be scientific and evidence-based. Until another survey is carried out, the existing report remains the reference point.”\n\nThe data is for 2017, so it is not entirely accurate to say it shows the number of people “currently” on drugs. Also, Ojo referred to 14.4 million people, while the report estimated 14.3 million.\n\nWe therefore rate his claim as mostly correct.\n\nThe report estimated that one in four drug users in Nigeria\n\n. This worked out to 3.4 million women aged 15 to 64 in 2017.\n\nthan men over how and from whom they acquired mostly illicit drugs. They were also far more likely to be supplied drugs by a male partner.\n\nAnd while more men were estimated to inject drugs, “women were more likely than men to report injecting heroin”.\n\n, a consultant psychiatrist at the Federal Neuropsychiatric Hospital, Enugu, said people used drugs for a number of purposes, such as recreation, peer pressure and pain relief.\n\n“Another factor is depression. People believe taking drugs would get them out of their depressed state.”", "lang": "en"}