{"title": "FACT CHECK: Was The CARES Act First Introduced In 2017?", "subtitle": "", "author": "checkyourfact.com", "date": "2020-05-31T22:35:16.000Z", "vclaim_id": "vclaim-id-44989", "url": "http://checkyourfact.com/2020/05/31/fact-check-cares-act-introduced-2017/", "vclaim": "An image shared on Facebook claims the Coronavirus Aid, Relief, and Economic Security (CARES) Act was introduced in January 2017.\n\nThe original bill, the Middle Class Health Benefits Tax Repeal Act, was introduced in 2019, not 2017. The Senate replaced it with the CARES Act through an amendment before sending it back to the House. The president then signed the amended bill into law as the CARES Act.\n\nPresident Donald Trump signed the CARES Act, a $2.2. trillion relief package meant to alleviate the economic burden caused by the coronavirus pandemic, into law on March 27.\n\nThe viral image claims, using what appears to be a screen grab of the Wikipedia page for the CARES Act, that the relief package was introduced in January 2017. It further claims that the supposed introduction date suggests the coronavirus pandemic is a “PLAN-DEMIC.”\n\n“Clearly a PLAN – DEMIC…Guess what they have planned next for you,” reads the accompanying caption. “Hint – None of it is in your best interest. Hint 2 – It’s much worse than you could ever imagine.”\n\nHowever, the post contains inaccurate information, and it lacks important context for the CARES Act, also known as H.R. 748. (RELATED: Did PBS Donate $25 Million To The Democratic National Committee?)\n\nThe original H.R. 748, the Middle Class Health Benefits Tax Repeal Act, was introduced by Democratic Connecticut Rep. Joe Courtney on Jan. 24, 2019. It was passed by the House on July 17, 2019, but never made it to vote in the Senate.\n\nBecause the Constitution requires all bills involving raising revenue to originate in the House, Senate Majority Leader Mitch McConnell introduced on March 25 the CARES Act as a substitute amendment to H.R. 748, completely replacing the original language. Such a move is a “commonly used workaround,” Gregory Koger, a University of Miami political scientist, told PolitiFact.\n\nThe CARES Act passed the Senate 96-0, and the House then agreed to the amendment of the bill via voice vote on March 27, according to Congress.gov. Trump signed it later that day.\n\nWhile the original bill was introduced in January 2019, the CARES Act language was not added until March 2020. No part of the bill was introduced in 2017. We rate this claim false.", "lang": "en"}