{"title": "FALSE: Photo of 'Chinese illegal fishing in West Philippine Sea'", "subtitle": "Although there have been reports of Chinese intrusions in the Philippines' territorial waters in the past, the photo that circulated was taken by NOAA at the Pacific Ocean", "author": "rappler.com", "date": "Feb 20, 2020 8:30 PM PHT", "vclaim_id": "vclaim-id-31655", "url": "https://rappler.com/newsbreak/fact-check/photo-chinese-illegal-fishing-west-philippine-sea", "vclaim": "Claim: At least two Facebook accounts posted a photo showing tons of mackerel caught by a large net from a fishing vessel. The captions said it was an image of \"Chinese illegal fishing in the West Philippine Sea.\"\n\nThe posts were shared last Monday and Tuesday, February 17 and 18. Rappler spotted the posts via Claim Check, Facebook's monitoring tool that flags suspicious posts shared on the platform.\n\nAs of writing, the posts had been shared 782 times on Facebook. They also had at least 169 reactions and 395 comments combined.\n\nThe facts: The photo was taken by the National Oceanic and Atmospheric Administration (NOAA) Fisheries. In a June 2019 article published on the American scientific agency's official website, the photo's caption read: \"400 tons of jack mackerel are caught by a Chilean purse seiner.\"\n\nUsing reverse image search, Rappler found that the earliest available copy of the image online was dated 2008. It was used as a stock photo in an article on fishing on website animalfreedom.org.\n\nIn another article published in 2009, popular science magazine Spektrum der Wissenschaft (the German edition of Scientific American) also used the image and credited NOAA for it. The magazine's caption said the huge network of mackerel in the photo was caught in the Pacific Ocean.\n\nHowever, although the image shared on Facebook was not a real photo of illegal fishing done by the Chinese, it does not mean that they have not conducted activities in Philippine waters. (READ: 2019: Year of rough seas for PH in the face of belligerent China)\n\nIn April 2019, there were reports of at least two wooden vessels with Chinese flags harvesting giant clams from Panatag Shoal (Scarborough Shoal). About 4 months later, the Armed Forces of the Philippines' Western Command spotted 27 fishing vessels around Panata Island – some of which were Chinese.\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}