{"title": "As histórias por trás das 14 imagens feitas em universidades brasileiras", "subtitle": "Desde que o Ministério da Educação (MEC) anunciou em 30 de abril de 2019 um bloqueio de parte do orçamento das universidades federais, publicações viralizaram nas redes sociais classificando como “balbúrdia” imagens de jovens nus ou seminus em faculdades públicas brasileiras. A equipe de checagem da AFP identificou o contexto original e onde 14 dessas fotos foram tiradas.", "author": "checamos.afp.com", "date": "2019-05-16T19:58:38+02:00", "vclaim_id": "vclaim-id-22691", "url": "https://checamos.afp.com/historias-por-tras-das-14-imagens-feitas-em-universidades-brasileiras", "vclaim": "As histórias por trás das 14 imagens feitas em universidades brasileiras\n\nDesde que o Ministério da Educação (MEC) anunciou em 30 de abril de 2019 um bloqueio de parte do orçamento das universidades federais, publicações viralizaram nas redes sociais classificando como “balbúrdia” imagens de jovens nus ou seminus em faculdades públicas brasileiras. A equipe de checagem da AFP identificou o contexto original e onde 14 dessas fotos foram tiradas.\n\n“Aí está uma pequena amostra da BALBÚRDIA que acontece sob os olhares omissos e permissivos da Administração. Temos que ter em mente que esses arruaceiros seguram as vagas GRATUITAS por 10, 12, 15 anos, de um curso que duraria 4, se eles estivessem aí ESTUDANDO e que quem paga toda essa ‘zona’ somos nós”, diz a descrição de uma das postagens, que reúne 14 imagens, compartilhada quase 4 mil vezes desde 2 de maio de 2019.\n\nO termo “balbúrdia” utilizado na publicação faz referência a uma fala do ministro da Educação, Abraham Weintraub. Em 30 de abril, Weintraub disse em entrevista que o governo iria bloquear recursos de universidades que estivessem “fazendo balbúrdia”, afetando inicialmente os repasses a três instituições. Pouco depois, o MEC anunciou uma retenção de 30% do orçamento discricionário de todas as universidades federais brasileiras.\n\nAtravés de recursos como busca reversa e comparação de imagens, a equipe de checagem da AFP investigou e resumiu a história por trás de cada uma das 14 fotos compartilhadas na publicação em questão.\n\nDas 14 imagens vistas na postagem, a metade corresponde à Universidade de Brasília. Das sete, seis estão relacionadas a um caso ocorrido em 2009.\n\nTiradas em novembro de 2009, as fotografias de 1 a 6 mostram um protesto feito na UnB em repúdio ao caso ocorrido na Universidade Bandeirante (Uniban), em São Paulo, quando a estudante Geisy Arruda foi perseguida após ir à aula trajando um vestido curto.\n\nAs fotos 1, 2 e 3 mostram parte da manifestação realizada na sala da reitoria da UnB. A foto 1, de 11 de novembro de 2009, foi tirada originalmente pelo fotógrafo Lula Marques para a agência de notícias do Grupo Folha, Folhapress. Já a imagem 2 aparece em uma reportagem sobre o protesto em apoio a Geisy, com crédito ao fotógrafo Sergio Dutti. Procurado pela equipe de checagem da AFP, ele confirmou por e-mail que tirou as fotografias 2 e 3. A foto 4 é, na verdade, uma captura de tela de um vídeo feito também esse dia, durante a mesma manifestação. Na gravação, uma jovem ruiva com um megafone pede “uma posição oficial sobre o caso ocorrido na Uniban”. A mesma mulher aparece nas imagens 5 e 6, que podem ser encontradas em uma publicação feita em 12 de novembro de 2009 em um blog.\n\nA foto 7 foi tirada na UnB em 6 de outubro de 2014. Um jovem que andava seminu no campus da instituição foi abordado por seguranças. Em reação ao que foi visto pelos estudantes como um cerceamento de uma performance artística, um grupo de pessoas ficou sem roupa por alguns minutos em protesto, como se pode observar aos 14 segundos deste vídeo.\n\nAs fotografias 8 e 9 têm data de março de 2012 e foram feitas na Universidade Federal do Amazonas, durante um projeto de acolhimento de novos alunos do curso de Artes Plásticas da instituição. A imagem 8 tem seu primeiro registro encontrado pela AFP no site G1, e com o crédito a Rayssa Almeida, da TV Amazonas. Segundo um texto publicado pelo site Yahoo, a chefe do Departamento de Artes da Ufam, Denize Piccolotto, indicou que não se tratava de um nu artístico porque os alunos usavam um tapa-sexo e estavam com o corpo pintado. A foto 9 pôde ser vista em um blog, que citou o mesmo evento.\n\nEm resumo, todas as fotografias presentes na publicação foram realmente feitas em universidades públicas brasileiras, mas a postagem omite seu contexto original, classificando-as simplesmente como exemplos de “balbúrdia” e “zona”. Originalmente, as imagens mostram diversas manifestações e performances artísticas.", "lang": "pt"}