{"title": "Popular 'Eritrean Press' Facebook page warns readers against copycat version", "subtitle": "A Facebook page called The Eritrean Press, which provides news from repressive Eritrea as well as neighbouring Ethiopia, has racked up more than 250,000 followers since 2014. However, its administrators warned recently that another Facebook page was attempting to imitate it, using the exact same name as well as its logo. They told AFP the false page was set up by political", "author": "factcheck.afp.com", "date": "2019-12-11T09:38:18+01:00", "vclaim_id": "vclaim-id-84661", "url": "https://factcheck.afp.com/popular-eritrean-press-facebook-page-warns-readers-against-copycat-version", "vclaim": "A Facebook page called The Eritrean Press, which provides news from repressive Eritrea as well as neighbouring Ethiopia, has racked up more than 250,000 followers since 2014. However, its administrators warned recently that another Facebook page was attempting to imitate it, using the exact same name as well as its logo. They told AFP the false page was set up by political activists in Ethiopia. Here’s how you can avoid falling for copycat Facebook pages that are trying to imitate others.\n\n\n\n Eritrea’s government is widely considered to be one of the most repressive in the world, and the east African nation has no independent media. As such, The Eritrean Press Facebook page has become popular among Eritreans looking for independent news beyond the reach of the state, as well as among Ethiopians.\n\nThe real Eritrean Press page posted a warning on December 2 that it had been “cloned”.\n\nIt included a screenshot of a post taken from the clone page -- we’ve archived that post here.\n\nA simple Facebook search returns both accounts, with exactly the same name and logo.\n\nThe main difference is that one bears the user name @EritreanPress, and the other, @EritreanPresss. You might assume that @EritreanPress is the real account -- in fact, that’s the copycat page. But how do we know this?\n\n1) The real account has far more followers\n\nIn fact, @EritreanPresss has nearly 10 times the number of “likes” as the other -- 278,000 likes and more than 285,000 followers, compared to 32,000 likes and 33,000 followers for its rival.\n\nHaving more followers does not in itself prove that @EritreanPresss is the real page, but it is an indication that it is more widely viewed as legitimate.\n\nIf you’re faced with two accounts that look similar and you’re not sure which one is the “real” one, it may be useful to check which one is older.\n\nIn the bottom right-hand corner of every Facebook page, you’ll find a section called ‘Page transparency’. This can be very helpful in finding out when a page was created and from which country it’s operated.\n\nIn this case, you can tell that @EritreanPresss is older than the copycat page -- it was set up in February 2014, as opposed to June 2015.\n\n3) The BBC wrote a feature about the real account, and linked to it\n\nAnother thing that can help you determine whether you’re looking at the real page or an imitator is to check out who links to it.\n\nFake Facebook pages are nothing new, as we showed in this fact-check from South Africa. That case involved South Africa’s national power utility, so we checked which Facebook page the company’s official website linked to in order to confirm which one was genuine.\n\nThe Eritrean Press case does not involve a company -- it is run by private citizens and has no website -- so that won’t work in this case.\n\nHowever, a lengthy BBC feature about the Facebook page links to the @EritreanPresss page, providing another indicator that this is the real account. The article even addresses the spelling issue.\n\n“Its address is the slightly misspelled @EritreanPresss, because the page with the correct spelling is an overtly pro-government fake, with a tenth of the followers,” the BBC reported. “It's unclear who runs that page.”\n\nAFP contacted both accounts, but only the real account answered.\n\nThe editor of The Eritrean Press who goes by “Mr. J”, told AFP that the mistake on their handle name had been a simple typo, and Facebook had not allowed them to change it. The typo also means the fake account appears higher up in searches.\n\nMr. J, who wishes to remain anonymous, claims that “TPLF supporters created a page with the same name and logo to confuse and cause hatred amongst the two brotherly people”.\n\nThe TPLF, or Tigrayan People’s Liberation Front, are a political party that dominate the northern Tigray region of Ethiopia, bordering Eritrea.\n\nCloning is a well-known problem on social networks and is typically used with personal accounts, sometimes to extort money from friends of the victim.", "lang": "en"}