{"title": "No, este no es el profesor que lideró las marchas del paro estudiantil colombiano", "subtitle": "Una publicación que muestra la foto de un hombre y asegura que se trata de un profesor que lideró las marchas del paro estudiantil en Colombia entre octubre y diciembre de 2018 ha sido compartida al menos 5.000 veces en Facebook. Sin embargo, quien aparece en la foto es el actor porno español Nacho Vidal.", "author": "factual.afp.com", "date": "2018-12-31T21:43:42+01:00", "vclaim_id": "vclaim-id-17911", "url": "https://factual.afp.com/no-este-no-es-el-profesor-que-lidero-las-marchas-del-paro-estudiantil-colombiano", "vclaim": "No, este no es el profesor que lideró las marchas del paro estudiantil colombiano\n\nUna publicación que muestra la foto de un hombre y asegura que se trata de un profesor que lideró las marchas del paro estudiantil en Colombia entre octubre y diciembre de 2018 ha sido compartida al menos 5.000 veces en Facebook. Sin embargo, quien aparece en la foto es el actor porno español Nacho Vidal.\n\nSegún el autor de la publicación el hombre de la foto es “Aparicio Ortega (…) uno de los profesores universitarios narcoterroristas que lideró las marchas” y “ordenó la destrucción de las estaciones de Transmilenio”.\n\nEl usuario hace referencia al paro que los universitarios colombianos convocaron en octubre de 2018 para exigir al gobierno del presidente, Iván Duque, mayores recursos para la educación pública.\n\nDurante las protestas que acompañaron el paro, que se levantó el 14 de diciembre tras un acuerdo con el gobierno, hubo hechos de violencia, que dejaron policías y manifestantes heridos y ataques de estos últimos a la infraestructura de Transmilenio, el principal sistema de transporte público de Bogotá, que se menciona en la publicación.\n\nEl principal sindicato de maestros de Colombia (Fecode) sí acompañó las movilizaciones estudiantiles. Sin embargo, Carlos Rivas, secretario de asuntos jurídicos de la organización, aseguró desconocer al hombre que figura en la foto y le dijo a la AFP en una conversación por WhatsApp que Aparicio Ortega “no es dirigente nuestro”.\n\nLa líder estudiantil Jennifer Pedraza también negó que hubiera participado un profesor llamado “Aparicio Ortega” en la organización del paro, al ser consultada telefónicamente por la AFP.\n\nDe hecho, el hombre que aparece en la foto no es profesor universitario. En una búsqueda inversa de la imagen, se encontró que la foto original acompaña una nota de mayo de 2017 de la emisora Caracol sobre el actor porno español Nacho Vidal.\n\nLa fuente de la foto es la agencia de noticias colombiana Colprensa. Mauricio Aragón, su editor general, confirmó a la AFP que el hombre en la imagen es efectivamente Vidal y que la foto original se encuentra en el archivo de la agencia desde 2008.\n\nAunque es cierto que el sindicato de maestros colombianos apoyó el paro convocado por los estudiantes colombianos en octubre de 2018, es falso que el hombre en la foto que acompaña la publicación sea un profesor universitario que lideró estas protestas y ordenó atacar el sistema de transporte público de Bogotá.", "lang": "es"}