{"title": "El dióxido de cloro diluido en agua no cura ni previene el COVID-19 y es peligroso para la salud", "subtitle": "Un “protocolo” para el consumo de dióxido de cloro contra el nuevo coronavirus circula ampliamente en redes sociales desde principios de julio pasado. Sin embargo, no existen pruebas que demuestren que esta sustancia, conocida como CDS y utilizada como desinfectante industrial, cure o prevenga el COVID-19. Expertos y organizaciones sanitarias advierten, a su vez, que su", "author": "factual.afp.com", "date": "2020-08-20T19:21:13+02:00", "vclaim_id": "vclaim-id-64055", "url": "https://factual.afp.com/el-dioxido-de-cloro-diluido-en-agua-no-cura-ni-previene-el-covid-19-y-es-peligroso-para-la-salud", "vclaim": "El dióxido de cloro diluido en agua no cura ni previene el COVID-19 y es peligroso para la salud\n\nUn “protocolo” para el consumo de dióxido de cloro contra el nuevo coronavirus circula ampliamente en redes sociales desde principios de julio pasado. Sin embargo, no existen pruebas que demuestren que esta sustancia, conocida como CDS y utilizada como desinfectante industrial, cure o prevenga el COVID-19. Expertos y organizaciones sanitarias advierten, a su vez, que su consumo reiterado o en altas dosis puede provocar daños para la salud.\n\n“Protocolo CDS para coronavirus”, titula una imagen que muestra una receta para consumir dióxido de cloro y que fue compartida más de 26.000 veces en Facebook (1, 2, 3) desde el 8 de julio.\n\nEn la publicación se sugiere disolver 10 mililitros de esta sustancia en un litro de agua y tomarlo cada una hora a lo largo de 10 horas para prevenir la enfermedad. Para “contagio agudo” se recomienda disolver 8 mililitros en un litro de agua y beber el preparado cada 15 minutos.\n\n“Comparte por favor esta publicación, talvez a ti no te interese por que estas íntegro de salud, pero mucha gente está sufriendo en este mismo momento, a ellos si les servirá de mucho pues también anhelan recuperar su salud y seguir siendo parte de esta sociedad”, escribieron varios usuarios.\n\nEl contenido también fue enviado para su análisis al WhatsApp de AFP Factual.\n\nSin embargo, el dióxido de cloro, objeto de varios mensajes que circulan en redes sociales presentándose como una solución contra el COVID-19 e incluso otras enfermedades, no es un fármaco: es un desinfectante.\n\nDe acuerdo a expertos y a autoridades sanitarias, ingerirlo una vez en una dosis baja, podría no causar daños, pero consumirlo de forma reiterada o en una dosis alta podría derivar en daños a la salud.\n\nDe acuerdo a la Agencia para sustancias tóxicas y registros de enfermedades de Estados Unidos (ATSDR), el dióxido de cloro es un gas peligroso de tono amarillo o amarillo-rojizo que se descompone rápidamente en el aire. “Debido a que es un gas peligroso, el dióxido de cloro siempre se manufactura en el lugar donde habrá de usarse”, agrega.\n\nDesde la Organización Panamericana de la Salud, indican que esta sustancia se utiliza como desinfectante en dosis bajas y que reacciona rápidamente sobre los tejidos humanos.\n\nIsidora Molina, bioquímica de la Universidad de Santiago, explicó que este compuesto es un desinfectante de superficies que tiene capacidad biocida: “Eso quiere decir que elimina virus, bacterias y células cuando estamos en un contexto de limpieza casera o de preparar la piscina”.\n\nPor su parte, Amalia Laborde, toxicóloga y académica del Departamento de Toxicología de la Facultad de Medicina de la Universidad de la República (Uruguay), dijo que: “El dióxido de cloro en realidad en algunos países se utiliza como desinfectante en concentraciones extremadamente bajas para limpiar el agua potable”.\n\nLaborde añadió que el dióxido de cloro no cuenta con ningún registro sanitario ni está aceptado “por ningún organismo de la salud. Ningún ministerio ni agencia sanitaria ha mostrado su eficacia”, como fármaco.\n\nAl igual que la toxicóloga, Molina descartó su uso farmacéutico: “Para que algo sea medicinal debe cumplir una serie de parámetros: que sea eficiente, específico, que tenga una determinada vida media en el organismo, que se pueda metabolizar y que los productos resultantes de este proceso no sean tóxicos. Ningún trabajo o recolección de trabajos ha abordado con aquella profundidad a este compuesto”.\n\nPor su parte, Nelson Varela, doctor en ciencias biomédicas y académico en Medicina de la Universidad de Chile, coincidió en que no existe ningún estudio que demuestre que esta sustancia tenga efectos beneficiosos para alguna enfermedad humana.\n\nAdemás, agregó que es “tremendamente irregular” que un fármaco se prepare en casa: “Nadie puede preparar un medicamento en su casa. Para que algo sea medicamento, debe pasar por estudios clínicos”.\n\nVarela aseguró que este desinfectante oxida organismos como virus y bacterias presentes en superficies inanimadas, “es decir, objetos”. Pero, si el dióxido de cloro es ingerido “morirán células de mi esófago y estómago. Eso va a producir irritación cuando es una dosis baja, o inflamación aguda cuando la dosis es alta”.\n\nRespecto al uso del dióxido de cloro como fármaco, desde la Administración de Medicamentos y Alimentos de Estados Unidos (FDA) advierten que no tienen conocimiento de “ninguna evidencia científica que apoye su seguridad o eficacia, y presentan riesgos considerables [los productos con esta sustancia, NDLR] a la salud de los pacientes”.\n\nAdemás, la Organización Panamericana de la Salud (OPS) “no recomienda utilizar productos a base de dióxido de cloro o clorito de sodio por vía oral o parenteral en pacientes con sospecha o diagnóstico de COVID-19, ni en ningún otro caso\". En julio pasado informó que al ingerir dióxido de cloro, “la disminución de la presión arterial puede dar lugar a síntomas graves como complicaciones respiratorias debido a la modificación de la capacidad de la sangre para transportar oxígeno”.\n\nDosis y daños a la salud\n\nLa publicación viralizada propone disolver 10 mililitros de dióxido de cloro en un litro de agua para prevenir el contagio y 8 mililitros en caso de ya estar contagiado.\n\nLaborde indicó que si alguien ingiere solo una vez una dosis baja, “probablemente no ocasione ningún malestar”. Sin embargo, indicó, si se ingiere de forma reiterada el dióxido de cloro derivará en irritaciones e inflamaciones en el tracto digestivo y el estómago.\n\n“El efecto irritante del dióxido de cloro tomando contacto con un tejido puede causar ardor, malestar digestivo, diarreas, hasta cuadros de dolor esofágico, gástrico e incluso daño y perforación de la vía digestiva”, detalló.\n\nMolina indicó que para desinfectar agua este compuesto se usa a una concentración de 0,3%, es decir 0,3 mililitros por litro de agua: “En el caso de la noticia de Facebook (...) se está recomendando beber directamente una solución que es 10 veces más concentrada”.\n\nLa bioquímica advirtió sobre el efecto acumulativo de estas dosis: “Mientras más veces se repita esta ingesta, mayor es el daño acumulativo que se observa en el tejido del tracto digestivo”. “Por eso puede ocurrir que mucha gente lo tome una sola vez y se sienta bien, porque el daño que se generó no es tanto como para que se produzca muerte celular”, agregó Molina\n\nDada la popularidad que han alcanzado en internet las recomendaciones de consumir dióxido de cloro, varias agencias sanitarias han publicado sendas advertencias, como en el caso de Perú, Colombia, Paraguay, Argentina, Bolivia, Chile, Ecuador y Uruguay.\n\nYa en 2010, la Agencia Francesa de Medicamentos publicó una advertencia sobre la toxicidad de esta misma sustancia. Lo mismo alertó la Agencia Europea de Productos Químicos.\n\nAFP Factual ya ha publicado verificaciones sobre el dióxido de cloro, donde otros expertos también advierten sobre su consumo (1, 2, 3).\n\nEn síntesis, no hay evidencia científica sobre el uso medicinal del dióxido de cloro frente al COVID-19, ni otra enfermedad. Expertos, entidades médicas y científicas de diversos países, y autoridades sanitarias alertan a la población sobre el peligro que implica su consumo para la salud.\n\n*Esta verificación fue realizada con base en la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}