{"title": "FALSE: 'Photo' of coronavirus-infected corpses in Wuhan", "subtitle": "The photo was taken in 2014, showing participants of an art project remembering Katzbach Nazi concentration camp victims", "author": "rappler.com", "date": "Feb 17, 2020 2:40 PM PHT", "vclaim_id": "vclaim-id-42974", "url": "https://rappler.com/newsbreak/fact-check/photo-coronavirus-infected-corpses-wuhan-china", "vclaim": "Claim: Corpses are scattered across a street in Wuhan, China after being infected with the novel coronavirus.\n\nA Facebook user named Tommy Cantilado shared this post with the caption \"Kakulba ba,\" which translates to \"This is nerve-wracking.\"\n\nAs of writing, the post has been shared 930 times and has gotten 122 reactions and 139 comments.\n\nThe facts: The photo was taken on March 24, 2014, depicting people who lied down on a pedestrian zone for an art project remembering the Katzbach Nazi concentration camp victims.\n\nA reverse image search showed the photo on a South China Morning Post gallery, crediting the photo to Reuters. The original photo was taken by photographer Kai Pfaffenbach.\n\nReuters' caption read: \"People lay down in a pedestrian zone as part of an art project in remembrance of the 528 victims of the Katzbach Nazi concentration camp, in Frankfurt, March 24, 2014. The inmates of the Katzbach concentration camp, a part of the former Adler industrial factory, were forced into a death march to the concentration camps of Buchenwald and Dachau on March 24, 1945. Some 528 victims of Katzbach are buried at Frankfurt's central cemetery.\"\n\nThe false photo brings to mind a real instance in January when a dead man was found on an empty street in Wuhan.\n\nTo date, the coronavirus cases in China passed 70,000, with the death toll in mainland China rising to 1,765. – Loreben Tuquero/Rappler.com\n\nKeep us aware of suspicious Facebook pages, groups, accounts, websites, articles, or photos in your network by contacting us at factcheck@rappler.com. Let us battle disinformation one Fact Check at a time.", "lang": "en"}