{"title": "No, a 'red flag' of revenge was not raised for the first time on an Iran mosque", "subtitle": "Publications shared globally in several languages claim that a red flag was raised for the first time above a mosque in the Iranian city of Qom to call for revenge for killing of general Qasem Soleimani, killed by a US air strike. However, this red flag is often unfurled above this mosque and in the rest of the Shia Muslim world.", "author": "factcheck.afp.com", "date": "2020-01-06T17:27:57+01:00", "vclaim_id": "vclaim-id-30224", "url": "https://factcheck.afp.com/no-red-flag-revenge-was-not-raised-first-time-iran-mosque", "vclaim": "No, a 'red flag' of revenge was not raised for the first time on an Iran mosque\n\nPublications shared globally in several languages claim that a red flag was raised for the first time above a mosque in the Iranian city of Qom to call for revenge for killing of general Qasem Soleimani, killed by a US air strike. However, this red flag is often unfurled above this mosque and in the rest of the Shia Muslim world.\n\nThe story was shared more than 20,000 times in English from this tweet: “First Time In The History, Red Flag Unfurled Over The Holy Dome Of Jamkaran Mosque, Qom Iran. Red Flag: A Symbol Of Severe Battle To Come. #Qaseemsulaimani”\n\nSimilar claims were made in French on Twitter, and written about by large media outlets including the Daily Mail and the Times of India.\n\nAccording to all of these sources, this flag is a symbol of revenge to come from Iran after the death of Soleimani, to whom a large crowd paid a vibrant tribute in Tehran on Monday.\n\nA red flag was raised above the main cupula of the Jamkaran mosque in Qom, an Iranian city 120 kilometers south of Tehran.\n\nThe video was created by the mosque's press office. This was confirmed to AFP by the hojatoleslam Yassine Hossein Abadi, one of the mosque’s administrators in charge of cultural affairs. The video is not available on the mosque’s website.\n\nDoes this flag regularly fly over the Jamkaran mosque?\n\nContrary to what many of the publications assert, this red flag -- a colour symbolising the blood of martyrs -- is frequently raised in Iran. It is often unfurled above mosques or brandished at religious processions, particularly during the Islamic month of Muharram, which ended on September 29 last year.\n\nThe same flag was a common sight in the streets of Tehran on Monday, during the tribute paid to Soleimani, without necessarily implying revenge.\n\nAccording to Hossein Abadi, the use of this flag at the Jamkaran Mosque is relatively recent. “For the past three years,” it has flown over the mosque during the ten days of mourning of the Muharram month, during which Shia Muslims commemorate Hussein ibn Ali, a descendant of the Prophet Muhammad.\n\nWhy was the flag raised this time?\n\nIt is rare for the red flag to be raised on this mosque outside the month of Muharram. “Due to the martyrdom of general Qassem Soleimani and his comrades, and after hearing the supreme leader calling for a harsh revenge, we unfurled this flag so that all (Shia) believers in the world and all the freedom fighters gather around this flag to avenge Qassem Soleimani’s blood unjustly shed,” Abadi told AFP.\n\nWhat does this flag mean?\n\nThe flag bears the Arabic phrase, “Ya la-Tharat al-Hussein,” which can be translated in English as, “O ye avengers of Hussein.”\n\nAs Muhammad’s grandson, Hussein, is one of the most sacred figures of Shia Islam, in which he is the incarnation of justice. He was killed in the year 680 at the battle of Karbala, in present-day Iraq, by caliph Yazid’s troops.\n\nThis battle and Hussein’s martyrdom are the founding elements for Shia Islam, and mark a definitive schism with Sunni Islam.\n\nAccording to certain Iranian Shia traditions, “Ya la-Thara al-Hussein,” should be a rallying cry for believers upon the return of the Hidden Imam, the last of twelve imams recognized in Imamiyyah, the largest branch of Shia Islam.\n\nHow long will this flag remain on the dome?\n\nCertain articles claim that the flag will fly until the death of Soleimani is avenged. “It’s completely false,” the mosque administrator said.\n\nAbidi said that the flag will fly “for a certain amount of time,” without providing a specific date.\n\nHow important is the Jamkaran mosque in Qom?\n\nThe Jamkaran mosque is located in a suburb of Qom, a holy Shia city and the main theology education center in Iran.\n\nThe mosque acquired an official importance in the Islamic Republic of Iran following supreme leader Ayatollah Ali Khamenei’s rise to power in 1989.\n\nAccording to the mosque’s website, Soleimani was attached to the site and often went there to pray.\n\nThe Jamkaran mosque was significantly enlarged over the last 30 years, and now features five domes, which is practically nonexistent in Shia Islam, where mosques usually only have one.", "lang": "en"}