{"title": "PolitiFact - Did Donald Trump ‘fully’ cooperate with Mueller investigation? No", "subtitle": "In his rollout of the special counsel’s report, Attorney General William Barr painted the Trump White House as a willing", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-80070", "url": "http://www.politifact.com/truth-o-meter/statements/2019/apr/22/william-barr/did-trump-fully-cooperate-mueller-investigation-no/", "vclaim": "In his rollout of the special counsel’s report, Attorney General William Barr painted the Trump White House as a willing participant in all key respects during Robert Mueller’s nearly two year probe.\n\n\"The White House fully cooperated with the Special Counsel’s investigation,\" Barr said at an April 18 press conference prior to the release of Mueller report.\n\nThe report found the Trump campaign did not illegally conspire with Russia. While Mueller declined to reach a legal judgment as to whether the president obstructed justice, Barr and his deputy concluded Trump did not.\n\nBut Mueller completed his report without the Trump White House’s full cooperation — and Barr’s claim to the contrary is simply wrong. Not only did Trump refuse an in-person interview and supply written responses that Mueller found \"inadequate,\" but the president also tried on multiple occasions to shut down or curtail the investigation itself.\n\nBarr’s claim employed some legalistic and rhetorical ju jitsu, and it’s instructive to see his quote in its full context:\n\nBarr: \"The White House fully cooperated with the Special Counsel’s investigation, providing unfettered access to campaign and White House documents, directing senior aides to testify freely, and asserting no privilege claims. And at the same time, the President took no act that in fact deprived the Special Counsel of the documents and witnesses necessary to complete his investigation.\"\n\nAs the quote shows, after Barr touts the White House’s \"full\" cooperation, he then injects language to narrow the universe of cooperation to something well short of \"full.\" He notes the administration provided \"unfettered access\" to campaign and White House documents, that they \"directed senior aides to testify freely\" and that Trump did not assert privilege.\n\nThose are measures of cooperation, to be sure. But they are far from an exhaustive list of the ways Mueller sought the White House’s cooperation. More to the point, Barr’s selective list overlooks Trump’s explicit non-cooperation.\n\n\"Barr’s statement was brazenly disingenuous and misleading,\" said Bradley Moss, an expert on national security law. \"It is only true in the narrowest of legal framings, and omits the Mueller report’s detailed findings of the president’s consistent and repeated efforts to obstruct or impede the investigation.\"\n\nOne key way in which Trump failed to cooperate was by denying Mueller an in-person interview.\n\nMueller and his team sought for more than a year to personally talk to the president — but they were ultimately rebuffed. Instead, the special counsel eventually agreed to accept Trump’s written answers to questions.\n\nBut Trump’s written responses were \"inadequate,\" Mueller said, and contained dozens of instances where Trump claimed not to recall the information sought by the special counsel. Mueller also noted that Trump declined to answer questions about obstruction of justice, or questions on events that occurred during the presidential transition.\n\nHere’s how the report describes the back-and-forth with Trump’s personal counsel:\n\nMueller: \"We informed counsel of the insufficiency of those responses in several respects. We noted, among other things, that the President stated on more than 30 occasions that he ‘does not recall’ or ‘remember’ or have an ‘independent recollection’ of information called for by the questions. Other answers were ‘incomplete or imprecise.’ \"\n\nBecause the written exchange gave investigators \"no opportunity to ask follow-up questions,\" Mueller’s team again requested an in-person interview. Once again, Trump declined.\n\nUltimately, Mueller concluded, \"We viewed the written answers to be inadequate.\"\n\nThe special counsel’s office considered issuing a subpoena for Trump’s testimony, an avenue that would have been fraught with thorny constitutional questions, Mueller said. Rather than risk a protracted court battle on that front, Mueller’s team decided against a subpoena, noting that investigation already \"had made significant progress and had produced substantial evidence for our report.\"\n\nPerhaps the strongest rebuttal to Barr’s claim is the second volume of Mueller’s report. In it, the special counsel documented some 10 \"key issues and events\" that his team examined as part of its obstruction investigation.\n\nThey included instances of Trump trying to impede the investigation or directing his staff to do so — including firing Mueller.\n\nIn one dramatic section, the report provides a window into Trump’s distress over the news that a special counsel had been appointed in the wake of his firing of FBI Director James Comey.\n\n\"Oh my God. This is terrible,\" the report quotes Trump as saying. \"This is the end of my presidency. I’m f-----.\"\n\nTrump grew more alarmed following media reports that the special counsel’s office would look into whether Trump obstructed justice, according to the report.\n\nIt describes a frantic Trump calling then-White House counsel Don McGahn at home and ordering him to say Mueller should be removed due to conflicts of interest. McGahn refused.\n\n\"The president’s efforts to influence the investigation were mostly unsuccessful,\" the Mueller report notes, \"but that is largely because the persons who surrounded the president declined to carry out orders or accede to his requests.\"\n\nBarr said, \"The White House fully cooperated with the Special Counsel’s investigation.\"\n\nTrump declined an in-person interview that Mueller’s team sought for more than a year. In response to Trump’s refusal, Mueller’s team agreed to accept written responses. But those contained more than 30 instances in which Trump claimed not to remember the information being sought, and Mueller ultimately concluded the responses were \"inadequate.\"\n\nIn addition, the president tried on multiple occasions to shut down or curtail the investigation itself, including ordering White House counsel to fire Mueller, a directive that was refused.", "lang": "en"}