{"title": "Covid-19 : non, Sibeth Ndiaye n'a pas dit que le port du masque \"ne sert à rien\" mais qu'il deviendra \"obligatoire\" une fois les stocks reconstitués", "subtitle": "Des publications Facebook partagées plusieurs centaines de fois mercredi 31 mars affirment que la porte-parole du gouvernement Sibeth Ndiaye a déclaré que \"le port du masque ne sert à rien\" contre le nouveau coronavirus, mais que ce dernier deviendrait toutefois obligatoire \"dès que les stocks seront réapprovisionnés\". Cette citation provient en réalité d'un compte Twitter", "author": "factuel.afp.com", "date": "2020-03-31T18:34:02+02:00", "vclaim_id": "vclaim-id-57682", "url": "https://factuel.afp.com/covid-19-non-sibeth-ndiaye-na-pas-dit-que-le-port-du-masque-ne-sert-rien-mais-quil-deviendra", "vclaim": "Covid-19 : non, Sibeth Ndiaye n'a pas dit que le port du masque \"ne sert à rien\" mais qu'il deviendra \"obligatoire\" une fois les stocks reconstitués\n\nDes publications Facebook partagées plusieurs centaines de fois mercredi 31 mars affirment que la porte-parole du gouvernement Sibeth Ndiaye a déclaré que \"le port du masque ne sert à rien\" contre le nouveau coronavirus, mais que ce dernier deviendrait toutefois obligatoire \"dès que les stocks seront réapprovisionnés\". Cette citation provient en réalité d'un compte Twitter parodique.\n\nLa citation, prise au premier degré par de nombreux internautes dans les commentaires, provient d'un compte Twitter parodique.\n\nCe n'est pas la première fois que des internautes partagent au premier degré des propos inventés de la porte-parole du gouvernement (voir notamment nos articles ici, ici ou encore ici).\n\nLa France va changer de vitesse dans la production de masques et respirateurs, a affirmé mardi 31 mars Emmanuel Macron, critiqué pour le manque de protections auquel est confronté le pays, où le nombre de décès liés au nouveau coronavirus est passé de 2.000 à 3.000 en quatre jours.\n\nA l'issue de sa visite dans l'une des quatre usines françaises de masques, mardi près d'Angers (Maine-et-Loire), le chef de l'Etat a notamment promis une production de \"plus de 10 millions\" de masques par semaine en France fin avril et \"l'indépendance pleine et entière\" d'ici la fin de l'année.\n\nPour répondre aux besoins, la France a dû commander un milliard de masques et organise un \"pont aérien\" avec la Chine. Après une première livraison lundi, une seconde cargaison de 12 millions de masques est attendue mercredi.\n\nLe pays a d'ores et déjà passé \"des commandes supplémentaires\", selon Emmanuel Macron.", "lang": "fr"}