{"title": "Fact Check: Viral post claiming that consuming grapes after having medicine can be fatal, is false", "subtitle": "A post is doing rounds on social media claiming that if you eat grapes after having medicine it can prove to be fatal \n\n\n\nClaim  \n\n\n\nThe viral post claims that if we consume grapes after having medicine  it can take a toll on our life as it can be fatal \n\n\n\n\n\n\n\nFact check \n\n\n\nWe did a fact\ncheck...", "author": "www.vishvasnews.com", "date": "2019-05-06T11:04:36+05:30", "vclaim_id": "vclaim-id-23756", "url": "https://www.vishvasnews.com/english/viral/fact-check-viral-post-claiming-that-consuming-grapes-after-having-medicine-can-be-fatal-is-false/", "vclaim": "A post is doing rounds on social media claiming that if you eat grapes after having medicine it can prove to be fatal.\n\nThe viral post claims that if we consume grapes after having medicine, it can take a toll on our life as it can be fatal.\n\nWe did a fact check on the claim and it was found to be a fake claim.\n\nWhen Vishvas News team contacted the number given on the Facebook page of Competerow.com which shared the post, a person who received the call admitted that he had shared the post without confirming it. He said: “We collect posts from other pages. It might not be true. We publish many posts and there is a possibility that we post wrong information sometimes.”\n\nDuring the investigation, Vishvas News Team found another post on Facebook that was circulated on July 18, 2018, on a page named ‘Fun with SP’. The Facebook page ‘Competecrow.com’ had copied the post from this page ‘Fun with SP’.\n\nVishvas News contacted Dr. Sanjeev Kumar, C.S.C, D.C.H, M.B.B.S, General Physician (34 years of experience) to know whether the information given in the post is true or false. Dr. Sanjeev Kumar said: “No, yet another bogus news. However, some medicines may interact with grapes. But not fatal as such. Another matter, I have not yet got any patient link.”\n\nThere are reports that suggest eating grapefruit can interact with some medicines. Grapes and Grapefruit are completely unrelated, botanically speaking, aside from the obvious fact that both are fruits. We did not find any research that claimed fatalities due to the consumption of grapes after eating medicines.\n\nWe used StalkScan to check the profile of the page that posted the image and found many misleading posts.\n\nSome users also commented on the post saying it fake.\n\nLater, we found that the post was deleted from the Facebook page Competecrow.com.\n\nThe viral message claiming that consuming grapes after having medicine can be fatal is false.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}