{"title": "These couples are getting married in Uganda — not divorced in Ghana", "subtitle": "An image shared on Twitter thousands of times purports to show that couples who want to get divorced in Ghana are required to wear their wedding day attire in order to complete the procedure. In fact, it’s a doctored photo of three couples seen praying in 2009, ahead of a group wedding in a camp for internally displaced people in Uganda.", "author": "factcheck.afp.com", "date": "2019-04-17T15:23:16+02:00", "vclaim_id": "vclaim-id-80063", "url": "https://factcheck.afp.com//these-couples-are-getting-married-uganda-not-divorced-ghana", "vclaim": "These couples are getting married in Uganda — not divorced in Ghana\n\nAn image shared on Twitter thousands of times purports to show that couples who want to get divorced in Ghana are required to wear their wedding day attire in order to complete the procedure. In fact, it’s a doctored photo of three couples seen praying in 2009, ahead of a group wedding in a camp for internally displaced people in Uganda.\n\nThe image in the tweet, which we’ve archived here, appears to show three couples dressed as brides and grooms, sitting in an area with French signage that loosely translates as “Divorce Hall -- by any means allowed”. The caption itself reads: “In Ghana You Have To Dress Like Your Wedding Day To Get Divorced”.\n\nAnother widely shared tweet of the image can be found here and a screenshot of the tweet has landed on Facebook as well.\n\nSome social media users weren’t fooled by the image, noting that the sign on the wall is in French -- which is not an official language in Ghana.\n\nGhana has more than 250 languages and dialects and English is the country's official language, according to the Ghanaian embassy in The Hague.\n\nHowever, Ghana’s three land neighbours -- Burkina Faso, Ivory Coast and Togo -- are all francophone, and Ghana’s President Nana Akufo-Addo, a fluent French speaker, has pushed for the language to be boosted in status in his country.\n\nThat said, it clearly wouldn’t make sense for the signs to be in French in a Ghanaian administrative office like a “divorce hall” given that English is the official language. And indeed, a reverse image search of the picture quickly led to the original version of the photo, sans the sign in French, dating back to 2009.\n\nThe original image, which can be found here on the website of stock photo agency Alamy, was taken by photojournalist Becky Matthews in January 2009. The caption says that it shows three brides and three grooms praying ahead of a group wedding in a church at the Lacekocot Internally Displaced Persons Camp in Pader, northern Uganda.\n\nGhana’s divorce laws are set out in the Matrimonial Causes Act, which does not mention a dress code.", "lang": "en"}