{"title": "Fact Check: Post claiming garlic water can cure novel coronavirus is fake", "subtitle": "A viral post on social media claims that Wuhan’s coronavirus can be cured by consuming one bowl of freshly boiled garlic water Vishvas News investigated and found that the viral post is fake\n\n\n\nClaim\n\n\n\nA post shared on social media by a page named SimleMarNet reads  Cure for Corona Virus Good...", "author": "www.vishvasnews.com", "date": "2020-02-10T13:14:11+05:30", "vclaim_id": "vclaim-id-35801", "url": "https://www.vishvasnews.com/english/health/fact-check-post-claiming-garlic-water-can-cure-novel-coronavirus-is-fake/", "vclaim": "A viral post on social media claims that Wuhan’s coronavirus can be cured by consuming one bowl of freshly boiled garlic water. Vishvas News investigated and found that the viral post is fake.\n\nA post shared on social media by a page named SimleMarNet reads: “Cure for Corona Virus. Good news, Wuhan’s corona virus can be cured by one bowl of freshly boiled garlic water. Old Chinese doctor has proven it’s efficacy. Many patients has also proven this to be effective. Eight (8) cloves of chopped garlics add seven (7)cups of water and bring to boil., Eat and drink the boiled garlic water, overnight improvement and healing. Glad to share this.” The archived version of the post can be checked here.\n\nVishvas News investigated and found that World Health Organization (WHO) has shared some myths related to novel coronavirus (2019 n-CoV). One of these includes whether garlic can help prevent infection with the new coronavirus. As per WHO, ”Garlic is a healthy food that may have some antimicrobial properties. However, there is no evidence from the current outbreak that eating garlic has protected people from the new coronavirus.”\n\nAs per Centers for Disease Control and Prevention, there is currently no vaccine to prevent 2019-nCoV infection.\n\nAs per World Health Organization (WHO), standard recommendations to prevent infection spread include regular hand washing, covering mouth and nose when coughing and sneezing, thoroughly cooking meat and eggs. Avoid close contact with anyone showing symptoms of respiratory illness such as coughing and sneezing.\n\nVishvas News spoke to Dr. Sajeev Kumar who is a General Physician in Alappuzha, Kerala. “He said: There is no scientific research that garlic can cure novel coronavirus. In fact, there is no cure of novel coronavirus discovered so far.”\n\nAs per Dr. Vimal N. of Ministry of AYUSH, Government of India, “consuming garlic is good for health. However, curing coronavirus through garlic water is not proven“.\n\nAccording to Dr. Manoj Kumar, Principal Scientist, Virology Department, CSIR – Institute of Microbial Technology, Ministry of Science and Technology, Government of India, “there is no vaccine to prevent novel coronavirus so far. Natural home remedies are good for preventing common cold and fever. But, garlic water is no cure for deadly novel coronavirus.”\n\nVishvas News has earlier debunked fake and misleading posts related to coronavirus. These posts can be checked here.\n\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\n\nConclusion: Post claiming garlic water can cure novel coronavirus is fake. Garlic is a healthy food that may have some antimicrobial properties. However, there is no evidence from the current outbreak that eating garlic has protected people from the new coronavirus.", "lang": "en"}