{"title": "Las imágenes en este video son reales, pero no son actuales y fueron grabadas en varios países", "subtitle": "La página en Facebook “Lo que pasa en Bogotá y Colombia” publicó el 25 de junio pasado un video que tiene casi 2 millones de reproducciones y fue compartido más de 43.000 veces, que da a entender quemuestra imágenes recientes, aunque no aclara en dónde fueron tomadas. Si bien todas las secuencias del video son reales, ocurrieron en diferentes años y distintos lugares del", "author": "factual.afp.com", "date": "2019-06-28T22:41:01+02:00", "vclaim_id": "vclaim-id-23275", "url": "https://factual.afp.com/las-imagenes-en-este-video-son-reales-pero-no-son-actuales-y-fueron-grabadas-en-varios-paises", "vclaim": "Las imágenes en este video son reales, pero no son actuales y fueron grabadas en varios países\n\nLa página en Facebook “Lo que pasa en Bogotá y Colombia” publicó el 25 de junio pasado un video que tiene casi 2 millones de reproducciones y fue compartido más de 43.000 veces, que da a entender quemuestra imágenes recientes, aunque no aclara en dónde fueron tomadas. Si bien todas las secuencias del video son reales, ocurrieron en diferentes años y distintos lugares del mundo, según pudo comprobar la AFP en verificaciones anteriores.\n\nLa publicación en Facebook muestra un video con un montaje de cuatro secuencias diferentes, todas de catástrofes naturales. Aunque la entrada no hace ninguna aclaración al respecto, varios de los usuarios comentan asumiendo que las imágenes fueron tomadas en Colombia.\n\n“Grandes catástrofes sobre Colombia Dios mio por algo suceden las cosas. Que Dios tenga misericordia”, escribe una mujer. Otro usuario denuncia que el material no es actual: “Fake News!!! Ese video de retazos anda circulando desde 2017”.\n\nEl video comienza con las imágenes de una carretera que se ve destruida por el desborde del agua, que también arrasa con una casa cercana.\n\nSegún pudo comprobar la AFP, las imágenes no son actuales, sino que muestran el desborde de la presa del lago San Benito, en Paraguay, en 2017.\n\nLa misma secuencia fue publicada en 2017 y debatida en un noticiero paraguayo del 10 de abril del mismo año.\n\nAdemás, en la cobertura que hicieron del hecho medios locales se puede corroborar que las imágenes son del mismo lugar que muestra el video en cuestión.\n\n2 - Vacas en la corriente\n\nEste video circula en las redes sociales al menos desde mayo pasado, en versiones según las cuales se trata de ganado arrastrado por la corriente como consecuencia de inundaciones en Paraguay.\n\nSin embargo, como verificó la AFP en su momento, el video original fue filmado en enero de 2019 en la provincia argentina de Corrientes.\n\nEl registro más antiguo de la secuencia es del 12 de enero pasado en un tuit de las Confederaciones Rurales Argentinas (CRA)\n\n“El video es de Corrientes”, aseguró a AFP Factual Alejandro Besana, jefe de prensa de la entidad que nuclea a productores agropecuarios argentinos. Besana explicó que el video le fue enviado por productores de esa provincia ante el desborde del río. “Los productores adheridos al CRA empezaron a mandarnos este tipo de material de distintas zonas afectadas, de Entre Ríos, Chaco, Santiago del Estero, Corrientes y el norte de Santa Fe”, detalló.\n\nLa secuencia que sigue en el video viral muestra las imágenes de unas pasarelas completamente desbordadas por una crecida que nada tienen que ver con Colombia, sino que corresponden a las Cataratas del Iguazú, en la frontera entre Brasil y Argentina.\n\nLas mismas imágenes se hicieron virales el 31 de mayo pasado en redes sociales, en entradas que aseguran que muestra el estado de las Cataratas del Iguazú en ese momento.\n\nSin embargo, la secuencia corresponde a una crecida ocurrida en 2014, como pudo verificar la AFP. La usuaria que publicó originalmente las imágenes, Claudia Finco, confirmó que grabó el video desde el lado brasileño y lo publicó en sus redes sociales.\n\nEl 4 de junio de 2019 las autoridades brasileñas del Parque Nacional do Iguaçu emitieron un comunicado para aclarar que el mismo se encontraba abierto a las visitas y que el video había sido registrado en 2014.\n\nLa tercera secuencia del video muestra imágenes de una represa desbordada por un gran caudal de agua. En este caso, tampoco tienen que ver con Colombia, sino con la central hidroeléctrica Yacyretá, en la frontera entre Paraguay y Argentina.\n\nLa AFP pudo verificar que las imágenes circulan en las redes al menos desde 2017, aunque la secuencia resurgió en mayo de 2019 y nuevamente en junio, en publicaciones que asociaban la secuencia con el masivo apagón que afectó a Argentina y Uruguay.\n\nEl video muestra la apertura de compuertas de la represa, algo que, según explicaron voceros de la Entidad Binacional Yacyretá (EBY), que administra y explota la central hidroeléctrica, “es un procedimiento natural ante casos de emergencia”.\n\nAl comparar las imágenes que se viralizaron con las de este otro video se puede corroborar que se trata del mismo lugar:\n\nEn suma, ninguna de las imágenes que forman parte de la secuencia que publicó la página Lo que Pasa en Bogotá y Colombia corresponden a hechos que hayan tenido lugar allí.", "lang": "es"}