{"title": "[] #Verificamos: Textos que relatam assaltos de ‘agentes de saúde que combatem coronavírus’ em GO e MG são falsos", "subtitle": "Circula no WhatsApp textos que denunciam assaltos que supostamente vem aconteceram em Belo Horizonte e em Goiânia. No golpe, os assaltantes estariam entrando nos prédios se passando por agentes de saúde verificando a presença do novo coronavírus. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-20T18:16:01-03:00", "vclaim_id": "vclaim-id-48657", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/20/verificamos-coronavirus-agentes-assaltos/", "vclaim": "Circulam no WhatsApp dois textos que denunciam assaltos que supostamente aconteceram em Belo Horizonte e Goiânia. No golpe, os assaltantes estariam entrando nos prédios se passando por agentes de saúde, com a justificativa de realizar exames para detectar o novo coronavírus nos moradores. Essa sugestão foi encaminhada por um leitor da Lupa pelo formulário LupaAqui, no qual é possível recomendar conteúdos para verificação. Confira o resultado:\n\n“Bom dia grupo! Gostaria de alertar vcs sobre oque está acontecendo aqui em Goiânia, e talvez em outros lugares. Estão usando de má fé da situação em que estamos vivendo, para fazerem assaltos, NÃO ABREM SEUS PORTÕES OU PORTAS PARA RECEBER PESSOAS ASSIM! todos os supostos pacientes com corona vírus precisam ligar primeiro, para só Depois receber atendimento. Não estão indo de casa em casa fazendo testes. Uma amiga minha foi assaltada no jardim Europa”\n\n Texto que circula por grupos do WhatsApp\n\nA informação analisada pela Lupa é falsa. A assessoria de imprensa da Secretaria de Segurança Pública de Goiás classificou o texto que circula pelo WhatsApp como “fake news”. O órgão explicou que, até o momento, não houve ocorrência de assalto com pessoas se passando por agentes de saúde que supostamente iriam auxiliar no combate ao novo coronavírus. A Polícia Civil do estado também relatou que “nenhum fato semelhante foi reportado aos superiores”.\n\n“Pessoal, bom dia. Estão assaltando prédios [em Belo Horizonte] com o golpe da ‘vigilância sanitária’. Tocam o interfone e falam q estão fazendo exame compulsório do coronavírus, mas na verdade eles entram no prédio e assaltam todos os apartamentos. Muito cuidado, não há nenhuma realização de exame compulsório por enquanto. Já foram dois prédios na região do Santo Agostinho”\n\n Texto que circula por grupos do WhatsApp\n\nA informação analisada pela Lupa é falsa. A Secretaria de Segurança Pública de Minas Gerais informou, em nota, que a Polícia Militar “não registrou ocorrências com estas características no estado”.\n\nOs dois textos que circulam pelo WhatsApp são acompanhados de uma mesma foto, que mostra três pessoas com roupas de hospital, embora citem roubos em dois municípios diferentes – Belo Horizonte e Goiânia. Não foi possível localizar a origem dessa imagem por ferramentas de busca.", "lang": "pt"}