{"title": "Fernández, sobre la pobreza: “[Afecta] a uno de cada dos chicos menores de 14 años”", "subtitle": "Fernández, sobre la pobreza: “[Afecta] a uno de cada dos chicos menores de 14 años”", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-26682", "url": "https://chequeado.com/ultimas-noticias/fernandez-sobre-la-pobreza-afecta-a-uno-de-cada-dos-chicos-menores-de-14-anos/", "vclaim": "\n• El presidente electo por el Frente de Todos criticó la pobreza infantil en el país.\n• Tanto el INDEC como fuentes alternativas destacan que más de la mitad de los chicos del país son pobres.\n\nEl presidente electo por el Frente de Todos, Alberto Fernández, destacó en la asunción de Juan Manzur como gobernador de Tucumán reelecto la situación de la pobreza en el país, al que consideró “el mayor daño” de Cambiemos y destacó que afecta “a 1 de cada 2 chicos menores de 14 años”.\n\nSegún los últimos datos del INDEC, en el primer semestre de 2019 la pobreza en el país alcanzó el 35,4%. Específicamente donde habló Fernández y gobierna el peronismo desde comienzos de los 2000, la pobreza es aún más alta: alcanzó el 40,4% en el Gran Tucumán y Tafí Viejo en el mismo período, siendo el sexto aglomerado urbano con mayor pobreza de los 31 que mide el INDEC.\n\nLos datos de distintas fuentes, tanto oficiales como alternativas, coinciden con lo dicho por Fernández sobre la pobreza infantil, algo que ya había repetido durante la campaña y en el segundo debate presidencial. Alrededor de la mitad de los chicos son pobres en el país.\n\nSegún el instituto de estadísticas oficial, el 52,6% de los menores de 14 años eran pobres en el primer semestre de 2019, último dato disponible. Se trata de la pobreza medida sólo con los ingresos, es decir que es el porcentaje de chicos que viven en hogares que no llegan a ganar el mínimo para cubrir la canasta básica. En el caso de una familia de cuatro personas, con dos adultos y dos chicos, ese mínimo en junio último fue de $ 31.148, cuando se hizo la última medición de pobreza.\n\nAdemás, el 13% de chicos menores de 14 años es indigente. La canasta básica, que sólo incluye alimentos y se utiliza para medir la indigencia, tuvo en junio para una familia de cuatro personas un monto de $ 12.409.\n\nOtras medidas, que tienen en cuenta factores más allá de los ingresos, también muestran una situación similar. UNICEF, por ejemplo, mide no sólo a quienes no tienen suficientes fondos para cubrir sus necesidades, sino también si tienen acceso a diferentes servicios básicos, como asistir a la escuela, tener agua corriente en la casa y vivir en una zona que no sea inundable o un basural. El 48% de los chicos del país vive con alguna de estas privaciones y ello supone 10 puntos más que los adultos que están en esa situación.\n\nEl estudio de Unicef también señala que “la pobreza infantil es mucho más elevada en los hogares monoparentales que cuentan con una única proveedora de ingresos que además debe asumir las tareas domésticas y de cuidado”. El informe es de diciembre de 2018, con datos del primer semestre de ese año.\n\nOtro relevamiento, del Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA) muestra que el 51% de los chicos menores de 17 años son pobres, medidos por los ingresos, en su última estimación de 2018. El porcentaje aumentó: en 2017 era 44%, y en 2015 había sido 46,5%.\n\nLa universidad también calcula la pobreza incluido el acceso a los servicios básicos, y en ese caso llega al 63,4% de los niños.\n\nEstos datos son de 2018 y, dada la situación actual, especialistas como Ianina Tuñón, coordinadora del Barómetro de la Deuda Social de la Infancia de la UCA, advierten que “la pobreza infantil sin dudas es mayor hoy”, dada la alta inflación de 2019.\n\nEn cuanto a la razón por la cual la pobreza es mayor entre los niños, Tuñón explicó que “la infancia se concentra con mayor densidad en los sectores sociales más vulnerables y ello ocurre como consecuencia de las altas tasas de natalidad que registran las familias más pobres, el tamaño mayor de sus hogares y la superior proporción de adultos inactivos dedicados al cuidado de niños/as y otros miembros del hogar”.\n\nEsta pobreza infantil no es nueva. Un estudio de investigadores del Centro de Estudios Distributivos, Laborales y Sociales (CEDLAS), que analiza la evolución de la pobreza en el país desde 1983, señala que existe una pobreza crónica, que no se resuelve sólo con buenas condiciones económicas, y que “revela un sesgo contra los niños y jóvenes: del total de pobres crónicos casi la mitad son menores de 15 años”.", "lang": "es"}