{"title": "RIA Novosti: North Korea’s Missile Launch over Japan 'Humiliated' U.S.-made BMD System", "subtitle": "Despite their arguable capability to hit the missile, Japan’s BMD systems were not designed specifically to shoot down the type of missile test-fired by Pyongyang or protect fully against all missiles. Nor was it necessary to do so, given a number of considerations that the author totally ignores.", "author": "www.polygraph.info", "date": "September 11, 2017", "vclaim_id": "vclaim-id-2348", "url": "https://www.polygraph.info/a/north-korma-testfires-missile-over-japan/28729224.html", "vclaim": "​In a piece for Russia’s RIA Novosti state news agency titled “The DPRK’s Missiles Humiliated the U.S. BMD System,” Russia Today columnist Aleksandr Khrolenko wrote that the U.S.-designed anti-ballistic missile defense system in Japan proved useless when North Korea test-fired a missile over Japan.\n\n“...[A]ll these means [components of the U.S.-made, Japan-operated missile defense system] proved ineffective on August 29, when a DPRK ballistic missile flew over the territory of Japan and landed 1,180km off Cape Erimo in Hokkaido,” Khrolenko wrote. “… No damage to aircraft or sea-craft was recorded, but the Japanese at least could have tried to shoot down the missile, purely for training purposes.”\n\nOn August 29, in contravention of UN resolutions, North Korea test-fired a missile that passed over Japan’s airspace and flew 2,700km. It reached an altitude of 500km as it passed over Japan – an altitude at which, Khrolenko claimed, that country’s BMD system there would not be able to shoot the missile down.\n\nJapan’s BMD system includes the U.S. ship-based Aegis and land-based PAC-3 systems, designed to hit targets in their terminal flight stages as they descend through the atmosphere.\n\nBarring technical caveats, such as a BMD system’s proximity to a target, there are indeed major questions about Japan’s ability to shoot down the type of missile that the DPRK test-fired.\n\n“[B]y virtue of being terminal-phase defenses, [the Aegis and PAC-3 systems] protect relatively small areas, close to their own locations,” wrote Joshua Pollack, editor of the Nonproliferation Review, in Britain’s Guardian newspaper.\n\nStill, some argue that, properly positioned, Aegis destroyers, armed with SM-3 Block I missiles and capable of intercepting targets outside the atmosphere, could have done the job.\n\nExplaining the likely motivations not to shoot down the missile, Pollack wrote: “One possibility is that no Aegis vessel was in any position to stop the missile, [which was] ... was well into space, about 500km high. The second possibility is that there was simply no reason to make an attempt…. it would have been clear … that the missile was headed … beyond Japan.”\n\nTom Karako, a missile defense expert with the Center for Strategic and International Studies, lent additional credibility to that assessment, writing that had Japan or the United States considered the North Korean missile a direct threat, “then presumably we may well have attempted to engage it.”\n\nUltimately, there is no way of knowing whether the Japanese-operated BMD is effective or not, given that Japan simply did not use the system.\n\nIt is also important to keep in mind that BMD systems are not designed to intercept every possible missile, but simply to provide a degree of protection against some missiles.\n\nMoreover, despite major setbacks in perfecting its BMD systems, the United States carried out a second successful test intercepting a medium-range missile just a day after DPRK test-fired its medium-range missile over Japan.\n\n​Meanwhile, Japan has requested funding to upgrade its BMD capabilities to make it possible to target missiles of longer ranges. In addition, Japan is now debating the issue of developing a controversial limited pre-emptive strike capability to hit missiles before their launch or during their boost phase, despite its pacifist constitution, which “prohibits its military from making a first strike.”\n\nBut there were also crucial political and military calculations not to shoot down the DPRK’s missile, which was being tested, not launched in order to hit targets in Japan or elsewhere.\n\nJapanese legislation permits the country to shoot down a missile only if it threatens its air or land assets. Neither the United States nor Japan deemed the DPRK’s missile a direct threat.\n\nShooting down the missile could have prompted a military response by the DPRK, and perhaps sparked a war.\n\nFinally, the U.S. and Japan may have reasoned that by refraining from shooting down the North Korean missile during its test-firing, they could obtain telemetry and wreckage data that would be useful in evaluating the DPRK’s capabilities.\n\n​The DPRK’s alleged test of a thermonuclear warhead on September 3 and its potential ability to mount it on an inter-continental ballistic missile lend urgency to Washington’s and Tokyo’s efforts to better assess and counter Pyongyang’s progressing missile and nuclear capabilities.", "lang": "en"}