{"title": "In Deutschland leben die meisten Flüchtlinge in Europa – aber nur in absoluten Zahlen", "subtitle": "", "author": "correctiv.org", "date": "2018-07-05T14:30:00+00:00", "vclaim_id": "vclaim-id-4724", "url": "https://correctiv.org/faktencheck/2018/07/05/in-deutschland-leben-die-meisten-fluechtlinge-in-europa-aber-nur-in-absoluten-zahlen/", "vclaim": "Die Einordnung der Zahlen fehlt. In Deutschland leben europaweit am meisten Flüchtlinge, Asylsuchende, Binnenvertriebene und Staatenlose. Berechnet man ihren Anteil an der Bevölkerung, leben in Schweden und Österreich jedoch mehr.\n\nEs macht einen Unterschied, ob ein bevölkerungsreiches Land wie Italien oder ein Land mit deutlich weniger Einwohnern wie Schweden 300.000 Flüchtlinge aufnimmt. Das wird deutlich wenn man die absoluten Zahlen dem prozentualen Anteil an der Bevölkerung gegenüber stellt. Auf diesen Kontext geht die „Welt“ in ihrem Artikel vom 25. Juni 2018 nicht ein. Sehr treffend fasste dagegen „t-online“ den Kontext in der Artikelüberschrift zusammen: „Deutschland beheimatet die meisten Flüchtlinge – aber nicht pro Kopf“.\n\nZurück zum Beispiel Italien und Schweden. In beiden Ländern lebten Ende 2017 laut dem Flüchtlingswerk der Vereinten Nationen (UNHCR) „Global Trends“ ähnlich viele Flüchtlinge, Asylsuchende, Binnenvertriebene und Staatenlose. In Schweden waren es 327.709 und in Italien 354.689 Menschen. Setzt man diese Zahlen jedoch in Zusammenhang zur Bevölkerung zeigt sich ein deutlicher Unterschied: In Schweden hatten die genannten Personen einen Anteil von 3,28 Prozent an der Gesamtbevölkerung, in Italien einen Anteil von 0,59 Prozent. Abgelehnte Asylbewerber sind in dem UNCHR-Bericht nicht eingerechnet.\n\nFür Deutschland vermeldet der UNHCR-Bericht für Ende 2017 die Zahl von 1.413.127 Flüchtlingen, Asylsuchenden, Binnenvertriebenen und Staatenlosen. Das ist in Europa die höchste Zahl, so haben es auch „Die Welt“ und andere Medien wie „Spiegel Online“ berichtet. Auch das Statistikportal „statista.com“ veröffentlichte eine Meldung dazu.\n\nDer Vergleich absoluter Zahlen führte zu der „Welt“-Überschrift „In NRW leben mehr Asylzuwanderer als in ganz Italien“ und Aussagen wie „Allein in Berlin leben laut dem Bericht fast genauso viele dieser Migranten wie in ganz Griechenland“ von „statista.com“. Das ist, wenn man die letzten aktuellen Zahlen des Statistischen Bundesamtes von 2016 mit denen der UNHCR vergleicht, nicht falsch, aber irreführend. Denn es suggeriert, dass Deutschland viel mehr Flüchtlinge aufnehme als andere Länder. Das stimmt aber eben nur in absoluten Zahlen.\n\nBerechnet man den Anteil an der deutschen Gesamtbevölkerung ergibt sich der Wert 1,71 Prozent. Das ist im europäischen Vergleich nicht der Spitzenwert. Schweden hat mit 3,28 Prozent einen deutlich höheren Anteil von Flüchtlingen, Asylsuchenden, Binnenvertriebenen und Staatenlosen an der Gesamtbevölkerung und auch Österreich liegt mit 1,97 Prozent vor Deutschland. Das hat auch die Seite „statista.com“ am 28. Juni in einem zweiten Artikel zum Thema verdeutlicht. Darin heißt es: „Bezogen auf 1000 Einwohner ergibt sich ein anderes Bild, hierbei liegt Lettland vorne, Deutschland hingegen auf Rang acht.“ Gegenüber CORRECTIV erklärt der Autor Matthias Janson, dass man den zweiten Artikel zum besseren Verständnis des Kontextes nachgereicht habe. Darauf wolle man nun auch im ersten Text verweisen.\n\nIm weltweiten Vergleich nehmen europäische Staaten laut dem UNHCR-Bericht wenig Flüchtlinge auf. Länder in Entwicklungsregionen beherbergen dagegen die Mehrheit der Flüchtlinge weltweit. Etwa 85 Prozent aller Flüchtlinge erhielten Ende 2017 Schutz in Ländern in Entwicklungsregionen. Den größten Anteil an der Bevölkerung hatten Flüchtlinge laut dem Bericht weltweit in den Ländern Libanon, Jordanien und der Türkei.\n\nUpdate, 9. Juli 2018: Wir haben die zweite Grafik ausgetauscht, damit das Verhältnis zwischen den Ländern richtig zu erkennen ist.", "lang": "de"}