{"title": "The sword in this photo does not belong to Maharana Pratap", "subtitle": "The sword in the image does not belong to Indian ruler Maharana Pratap. It belongs to Boabdil (also known as Muhammad XII), the last Nasrid ruler of the Emirate of Granada.", "author": "factly.in", "date": "2020-06-05T08:51:36+00:00", "vclaim_id": "vclaim-id-65727", "url": "https://factly.in/the-sword-in-this-photo-does-not-belong-to-maharana-pratap/", "vclaim": "An image of sword and scabbard is being shared widely on Facebook claiming it to be of Indian ruler Maharana Pratap. Let’s fact-check the claim made in the post.\n\nClaim: Image of sword used by Indian ruler Maharana Pratap. Fact: The sword in the image does not belong to Indian ruler Maharana Pratap. It belongs to Boabdil (also known as Muhammad XII), the last Nasrid ruler of the Emirate of Granada. So, the claim made in the post is FALSE.\n\nOn reverse image search, the same image was found in a WordPress article of ‘Islamic History’. The image in the article had the description that the sword and scabbard belonged to Boabdil (also known as Muhammad XII), the last Nasrid ruler of the Emirate of Granada. The same information about the sword can also be found on ‘Sword-site’, a website that lists historically relevant swords. More search results describing the image to be of the sword of Boabdil can be seen here, here and here.\n\nIn an article published by ‘The Economic Times’, it is mentioned that ‘the Rajput king Maharana Pratap used to carry two swords which weighed nearly 25 kilos each. It is said that he would offer one sword to his enemy before a fight if he was unarmed. Currently, the swords are placed in the Maharana Pratap museum in Udaipur, Rajasthan’. Upon looking at the swords of Maharana Pratap kept for display at the Maharana Pratap Museum in Udaipur, the swords used by him were bent at the edges, unlike the sword in the image that is straight.\n\nTo sum it up, the sword in the image does not belong to Indian ruler Maharana Pratap. It is Boabdil’s sword.\n\nDid you watch our new video?", "lang": "en"}