{"title": "No, la persona que aparece en la foto no es la diputada argentina Victoria Donda", "subtitle": "Una foto de una mujer consumiendo cocaína circula en Facebook junto a una leyenda que afirma que es la diputada argentina Victoria Donda. Sin embargo, esto es falso: aunque no se conoce su identidad, la persona que aparece en la foto no es la diputada por la Ciudad de Buenos Aires. Además, la imagen circula desde al menos 2017 y también se difundió en España y en México como", "author": "factual.afp.com", "date": "2019-07-15T21:47:30+02:00", "vclaim_id": "vclaim-id-24979", "url": "https://factual.afp.com/no-la-persona-que-aparece-en-la-foto-no-es-la-diputada-argentina-victoria-donda", "vclaim": "No, la persona que aparece en la foto no es la diputada argentina Victoria Donda\n\nUna foto de una mujer consumiendo cocaína circula en Facebook junto a una leyenda que afirma que es la diputada argentina Victoria Donda. Sin embargo, esto es falso: aunque no se conoce su identidad, la persona que aparece en la foto no es la diputada por la Ciudad de Buenos Aires. Además, la imagen circula desde al menos 2017 y también se difundió en España y en México como si fuera de una legisladora de esos países.\n\nEsta publicación, que ya había circulado hace unos meses en Argentina, resurgió a inicios de julio en Facebook donde ha sido compartida más de 7.000 veces. En la pieza se ve a una mujer aspirando cocaína sostenida en un celular que tiene en su mano, pero no dice cuándo ni dónde fue tomada la imagen. Solamente se afirma que es la diputada nacional del partido de izquierda Somos, a pesar de que la mujer de la foto es físicamente diferente a Donda.\n\nLa imagen también circuló en otros países. En España se afirmó que se trataba de una simpatizante de la formación de izquierda Podemos y del Partido Socialista (PSOE) con el nombre de “Vicki Donda (1 y 2). También se dijo que se trataba de una diputada del partido liberal Ciudadanos llamada “Ana Ronda” (1 y 2), sin embargo ese nombre no aparece entre los legisladores de esa agrupación ni del Congreso de los Diputados español.\n\nEn México, la mujer de la imagen también fue identificada como “Vicki Donda” en distintas entradas (1 y 2), en las que se la señalaba como una supuesta diputada de ese país por el partido de izquierda Morena. Sin embargo, este nombre no figura en el listado de diputados de Morena. Tampoco aparece entre los 300 diputados y senadores que integran el Congreso mexicano para el período 2018 y 2021.\n\nAunque no se pudo determinar la identidad de la mujer de la imagen, sí está verificado que la persona que aparece no es Donda. Como se puede ver en las últimas fotografías, que la diputada y candidata a renovar su banca publicó en sus redes sociales (1 y 2), no se trata de la misma mujer. Entre algunas diferencias se puede observar que los rasgos de la cara son diferentes.\n\nTambién la foto ha aparecido en páginas de “memes” en la web y en diversos países desde al menos 2017 (1, 2).\n\nEsta desinformación ya fue verificada con anterioridad por Chequeado. De hecho, este año ya había circulado en abril y mayo último (1 y 2 ). En ambas oportunidades, la diputada nacional por Somos confirmó que se trata de una publicación falsa. Además, opinó ante ese medio: “Se ve que no tienen nada para pegarme porque tienen que inventar cosas como estas donde es muy evidente que no soy yo. Ni en broma me pondría un enterito de jean, ni anteojos en la cabeza”.\n\nLos sitios de verificación Newtral y Maldita constataron que las publicaciones que aseguraban que la mujer era una diputada española eran falsas. Aunque tampoco pudieron determinar la identidad de la mujer, sí probaron que la persona de la imagen no era quien se mencionaba en las entradas.\n\nPor su parte, el sitio de verificación Animal Político verificó que no existe ninguna legisladora en México con el nombre “Vicki Donda”.\n\nEn conclusión, la foto publicada en Facebook de una mujer consumiendo cocaína de un teléfono no es de la diputada argentina Victoria Donda, se trata de una imagen que circula desde 2017 y ya fue desmentida en casos similares en España y México.\n\nEsta verificación fue realizada por el proyecto colaborativo Reverso. Participaron periodistas de Chequeado y AFP.", "lang": "es"}