{"title": "PolitiFact - Donald Trump didn't talk about exterminating Latinos", "subtitle": "Several Democratic presidential candidates have declared a link between President Donald Trump’s rhetoric on immigrants", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-71779", "url": "http://www.politifact.com/punditfact/statements/2019/aug/08/nicolle-wallace/no-trump-hasnt-talked-about-exterminating-latinos/", "vclaim": "Several Democratic presidential candidates have declared a link between President Donald Trump’s rhetoric on immigrants and the recent mass shooting in El Paso, Texas.\n\nBut while Trump has spoken often of an \"invasion\" at the border, he has not been \"talking about exterminating Latinos,\" as MSNBC anchor Nicolle Wallace falsely claimed Aug. 5.\n\nWallace was responding to a remark from guest and columnist Raul Reyes, who said Trump’s use of the words \"invasion\" and \"infestation\" could make some people wish for an extermination. \"With an infestation, the natural conclusion is to attempt an extermination,\" Reyes said.\n\nAs a point of comparison, Wallace noted how President George W. Bush (for whom she served as communications director) catered to Latino voters and President Barack Obama tried to take on immigration reform with input from Latino leaders.\n\n\"You now have a president, as you said, talking about exterminating Latinos,\" she continued.\n\nThe next day, Wallace apologized for the remark on Twitter, saying she \"misspoke.\" (MSNBC declined to comment.)\n\nBut Sarah Matthews, deputy press secretary for the Trump campaign, told us \"many more will hear what she said on air than her apology.\"\n\nHere’s the bottom line: Trump has frequently charged immigrants with invading the United States, but he’s never spoken of \"exterminating Latinos.\"\n\nTrump has never used any version of the word \"exterminate\" to describe Latinos, Hispanics or immigrants in or en route to the United States.\n\nWe checked Google and Nexis and found no examples. A search of the president’s Twitter account also turned up no results.\n\nWe also looked at the interactive transcript website Factba.se, which tracks Trump’s public statements and tweets. According to Factba.se’s database, Trump has only ever mentioned extermination in reference to the Holocaust or ISIS’s attacks on Christians or Americans.\n\nWhat Trump has said\n\nWhile Trump hasn’t called for \"exterminating Latinos,\" he has made frequent use of the words \"invasion\" and \"infestation\" to decry the flow of immigrants across the southern border.\n\nA CNN montage shows several times dating back to November when Trump has referred to an invasion at the border in public statements.\n\nDuring a May rally in Panama City, Fla., Trump lamented, \"How do you stop these people? You can’t.\" When a rallygoer shouted, \"Shoot them,\" Trump pointed to the crowd, shook his head, chuckled and said, \"That’s only in the Panhandle can you get away with that statement.\"\n\nTrump has also used the word \"invade\" or a variant of it in at least 10 tweets since the launch of his 2016 presidential campaign. Plus, his campaign has posted more than 2,000 ads on Facebook since January that include the word \"invasion,\" according to the New York Times.\n\nSimilarly, Trump has used variations of the word \"infest\" in at least eight tweets dating back to the start of his 2016 campaign, usually in reference to an alleged gang presence he’s said is plaguing sanctuary cities where undocumented immigrants cannot be prosecuted or deported.\n\nMore examples of the president talking about an invasion or an infestation can be found on Factba.se.\n\nTrump also came under critics’ fire for using the word \"animals\" when talking about immigrants and MS-13 gang members, and for saying, in reference to the 2017 violent white supremacist rally in Charlottesville, Virginia, \"you also had people that were very fine people, on both sides.\"\n\nDemocrats on the campaign trail and other critics of the president have said his rhetoric is echoed in an online post possibly linked to the El Paso shooter. According to the Washington Post, the manifesto sounds alarm about a so-called Hispanic invasion but says the shooter’s beliefs predated anything Trump has said.\n\nWallace said Trump is \"talking about exterminating Latinos.\"\n\nTrump has frequently labeled the flow of immigrants an \"invasion\" and railed against \"infested\" areas of the country. But he hasn’t said anything about \"exterminating Latinos.\"\n\nThe context of the interview was about words and their meanings. If Wallace wanted to hold Trump accountable for what he’s said, then we have an obligation to do the same for her.\n\nWe rate this statement Pants on Fire!", "lang": "en"}