{"title": "2013 Photo Of Violent Protests in Bangladesh Peddled As Kerala", "subtitle": "BOOM found that the viral photo is from 2013 rally in Postagola area Dhaka, Bangladesh.", "author": "www.boomlive.in", "date": "2020-07-10T21:00:57+05:30", "vclaim_id": "vclaim-id-49988", "url": "https://www.boomlive.in/fake-news/2013-photo-of-violent-protests-in-bangladesh-peddled-as-kerala-8822", "vclaim": "A 2013 photo from a violent protest in Dhaka, Bangladesh showing a group of protesters running armed with wooden sticks has been revived as an incident from Kerala, India.\n\nThe caption in Hindi when translated reads, \"Imagine if such a crowd reaches your area or society or colony exactly like this, then you have the means to welcome them or not (?). This view is from Kerala.\"\n\nBOOM received the viral message on its WhatsApp helpline number (7700906111) inquiring about it.\n\nOn searching with the above Hindi caption, we found that the same image was being shared widely on Facebook.\n\n\n\nClick here to view an archive.\n\nClick here to view an archive.\n\nWe found that the image dates back to May 2013 when Hefazat-e-Islam, a radical Islamic group in Bangladesh led a protest demanding the enactment of a blasphemy law in the country.\n\nBOOM had previously debunked the same image when it was shared as a photo from a recent incident. According to BBC, the protests held on May 6. 2013 were violent and left 26 people dead and dozens injured, when the police opened fire to disperse the crowd.\n\nBOOM also reached out to its team in Bangladesh which upon analysing the image pointed out that the street lights visible in the photo are mostly seen on bridges in the Bangladesh. Taking cue from the input, we searched with keywords 'bridge', '2013' 'Dhaka protest', and found photos from different angles with the same protesters present in it.\n\nA search led us to a photos uploaded on Alamy, a stock photo website, which showed the same protest but photographed from a different angle. According to the caption on Alamy, the photo showed a violent protest held by Hefajat-e-Islam on May 5, 2013 at the Bangladesh-China Friendship Bridge near Postagola, in Bangladesh's capital city, Dhaka.\n\nWe compared the viral photo with the upload on Alamy and found the same group of protesters present in both the pictures.\n\nAlso Read: Video From Bangladesh Showing A Woman Being Harassed Shared As India", "lang": "en"}