{"title": "Furacão Lorenzo a caminho dos Açores vai gerar \"condições extremas\" e será comparável aos que têm assolado os EUA?", "subtitle": "Os Açores encontram-se em estado de alerta com o furacão Lorenzo a aproximar-se do arquipélago. Nas redes sociais circula a informação de que estão previstas “condições extremas” e que a destruição poderá ser semelhante à causada pelos furacões na costa leste dos Estados Unidos da America (EUA). Mas será mesmo assim?", "author": "poligrafo.sapo.pt", "date": "2019-10-01T09:45:18+01:00", "vclaim_id": "vclaim-id-39715", "url": "https://poligrafo.sapo.pt/fact-check/furacao-lorenzo-a-caminho-dos-acores-vai-gerar-condicoes-extremas-e-sera-comparavel-aos-que-tem-assolado-os-eua", "vclaim": "“Não sei se as pessoas que não estão habituadas a ver previsões meteorológicas estão a entender bem o que está previsto. Estamos a falar de um furacão com uma área superior a Portugal e Espanha juntos. Estamos a falar de condições extremas”. Assim começa o texto da publicação de 27 de setembro, na qual se alerta para a intensidade do furacão Lorenzo que está a caminho do arquipélago dos Açores.\n\n“Apesar de ainda faltarem 4 ou 5 dias para o Lorenzo atingir os Açores, penso que as pessoas estão a falar de isto de ânimo leve sem saber bem a gravidade da situação que se aproxima. Costumam ver imagens na TV da destruição causada pelos grandes furacões na costa leste dos Estados Unidos? Pois as próximas imagens podem ser dos Açores”, sublinha o autor da publicação.\n\nMas será que estão mesmo previstas \"condições extremas\" para o arquipélago dos Açores? E podemos mesmo equiparar o grau de destruição que os furacões da costa leste dos EUA têm causado com os possíveis estragos do furacão Lorenzo?\n\nO Polígrafo contactou ontem o Instituto Português do Mar e da Atmosfera (IPMA), procurando confirmar ou não esta previsão. A meteorologista Vânia Lopes assegurou que o furacão Lorenzo, em comparação com os \"grandes furacões\" que têm assolado a costa leste dos EUA, “seriam comparáveis se tivessem a mesma categoria. Neste momento está com a categoria 2, já tivemos furacões de 2 a 5 a chegar à costa leste dos EUA, o que não é exatamente a mesma coisa. O que acontece é que este está a andar em latitudes que não são tão comuns”.\n\nNo último comunicado do IPMA, emitido ontem à noite, pode ler-se que o furacão está na categoria 2 da escala de Saffir-Simpson e que se encontra “aproximadamente a 1650 km a oeste/sudoeste dos Açores, deslocando-se para norte/nordeste a uma velocidade de 24 km/h”. O comunicado sublinha que, se as previsões da trajetória se mantiverem, “o centro do furacão deverá passar com categoria 1, na quarta-feira (dia 2 de outubro), ligeiramente a oeste de Flores afetando especialmente o grupo Ocidental. Contudo, todo o arquipélago sentirá efeitos”.\n\nO mesmo comunicado sublinha ainda: “No entanto, existe ainda alguma incerteza relativamente à trajetória exata do furacão inerente a este tipo de fenómeno meteorológico”.\n\nA escala de Saffir-Simpson é utilizada como medida da intensidade de um furacão e varia de 1 a 5, sendo 5 o mais intenso. O próximo comunicado do IPMA será emitido às 10 horas de hoje (hora dos Açores).\n\nJá foram emitidos dois avisos vermelhos para os grupos Ocidental (Flores e Corvo) e Central (Faial e Pico). Estes grupos podem contar com rajadas na ordem dos 190 km/h e ondas com altura significativa entre os 10 e os 15 metros, com altura máxima de 25 metros. Para o Grupo Oriental (São Miguel e Santa Maria) foi lançado o aviso laranja, prevendo-se rajadas até 150 km/h e ondas com altura significativa entre os 9 e os 12 metros, podendo a altura máxima atingir os 22 metros.\n\nA publicação em análise não está totalmente incorreta, mas extrapola as previsões meteorológicas até ao ponto de comparar com os furacões que têm devastado a costa leste dos EUA, os quais têm registado maior intensidade (categoria 2 a 5) do que a prevista para o furacão Lorenzo quando atingir os Açores. Também há que ter em atenção que no dia 27 de setembro, quando o texto em causa foi publicado, ainda não estava previsto que o furacão Lorenzo baixasse para a categoria 1 de intensidade. Pelo que optamos pela classificação intermédia de impreciso.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\n\nMisto: as alegações do conteúdo são uma mistura de factos precisos e imprecisos ou a principal alegação é enganadora ou incompleta.", "lang": "pt"}