{"title": "VERA FILES FACT CHECK: Bam Aquino ‘quote’ bragging about his ‘family of heroes’ FAKE", "subtitle": "There are no records of Aquino saying such a thing, based on a review of several video interviews, press releases and news reports.", "author": "www.verafiles.org", "date": "Sep 30, 2019, 8:10 PM", "vclaim_id": "vclaim-id-69996", "url": "https://www.verafiles.org/articles/vera-files-fact-check-bam-aquino-quote-bragging-about-his-fa", "vclaim": "Facebook (FB) page Hugpong ng Pagbabago posted on Aug. 25 a graphic quoting former senator Paolo Benigno “Bam” Aquino as saying: “It is an open fact that Aquino is a family of heroes.”\n\nThis is fake. There are no records of Aquino saying such a thing, based on a review of several video interviews, press releases and news reports.\n\nThe fabricated quote was superimposed on a screengrab of the former lawmaker during a Jan. 4, 2018 episode of CNN Philippines’ The Source. Placed above it was a sarcastic phrase reading, “Wow lakas maka-bayani (strong hero vibes),” a “Kapow!” sticker and a laughing emoji.\n\nAquino made no mention of his family during the 30-minute-long television interview, and neither did he brag about it being “a family of heroes” in fresh news reports and updates on his official social media accounts and website.\n\nA reverse image search shows the exact same graphic circulated as early as March 2018 on Twitter, while blog The Philippine Pride (phnewspride.blogspot.com) published on Feb. 28, 2018 the earliest traceable copy of the fake quote bearing only the The Source screenshot and the concocted statement.\n\nThe Philippine Pride’s accompanying text story quoted Aquino slightly differently: “Edsa was a product of freedom started by heroes in our family. I am proud to say that Aquino is the family of heroes,” and claimed he made the statement in a media briefing that day.\n\nHowever, there are no legitimate news organizations that carried either quote. Aquino had also issued a press release that day about the Department of Foreign Affairs’ decision to contest China-named features in the Philippine Rise at the time, but it again made no mention of his family.\n\nThe closest statement Aquino has made referring to his family as heroes was made during a Jan. 30, 2018 Senate hearing on fake news. He called his uncle, the late Benigno “Ninoy” Aquino Jr., a national hero. (See: VERA FILES FACT CHECK: Is Ninoy Aquino a national hero?)\n\nHugpong ng Pagbabago’s untrue post was revived four days after the 37th death anniversary of the older Aquino, a prominent critic of former President Ferdinand Marcos. Ninoy’s assassination in 1983 triggered a series of protest movements that eventually led to the EDSA Revolution in Feburary 1986 which toppled the Marcos dictatorship.\n\nThe false post has obtained over 6,000 reactions on FB, 1,600 comments and more than 200 shares, and could have reached nearly 750,000 people. Its top traffic generators, apart from Hugpong ng Pagbabago itself, were FB pages DDS Balita and DDS for President Duterte, Mayor Inday Sara and Senator Bong Go.", "lang": "en"}