{"title": "This video has been doctored -- the original clip shows incoming first lady Melania Trump giving a gift to former first lady Michelle Obama at the 2017 presidential inauguration", "subtitle": "A video that appears to show former US President Barack Obama throwing away a gift from the incumbent President Donald Trump has been viewed tens of thousands of times on Facebook, Weibo and Twitter. The posts claim that the gift was given to Obama in an effort to appease the ongoing anti-racism protests that erupted in the US in May 2020. However, the claim is false; the", "author": "factcheck.afp.com", "date": "2020-06-11T06:16:14+02:00", "vclaim_id": "vclaim-id-45862", "url": "https://factcheck.afp.com/video-has-been-doctored-original-clip-shows-incoming-first-lady-melania-trump-giving-gift-former", "vclaim": "This video has been doctored -- the original clip shows incoming first lady Melania Trump giving a gift to former first lady Michelle Obama at the 2017 presidential inauguration\n\nA video that appears to show former US President Barack Obama throwing away a gift from the incumbent President Donald Trump has been viewed tens of thousands of times on Facebook, Weibo and Twitter. The posts claim that the gift was given to Obama in an effort to appease the ongoing anti-racism protests that erupted in the US in May 2020. However, the claim is false; the video has been digitally manipulated. The original footage, taken during the 2017 US presidential inauguration, shows former first lady Michelle Obama accepting a gift from the incoming first lady Melania Trump.\n\nThe video was published here on Facebook on June 5, 2020.\n\nThe 10-second video appears to show Obama throw away a gift that he receives from Trump during a ceremony at the White House.\n\nThe post’s traditional Chinese caption translates to English as: “@Trump and his wife went to visit Obama with a gift, in an attempt to ease the anger of the black people. But Obama turned around and threw the gift away as soon as he received it. This is today's video. What a relief to watch that!”\n\nThe post circulated online as protests against police brutality and racism continue across the US, following the death of George Floyd, an unarmed black man, in Minneapolis police custody. Here is an AFP report on the protests.\n\nIn a statement published on Twitter on May 30, 2020, Obama said he shared the \"anguish\" of millions of Americans and that racism cannot be “normal” in the US.\n\nThe video was also shared here, here and here on Facebook, here and here on Twitter and here and here on Weibo.\n\nHowever, the claim is false.\n\nA reverse image search on Google of keyframes extracted from the video in the misleading post using InVID-WeVerify, a digital verification tool, found the video showed events from Donald Trump's inauguration on January 20, 2017.\n\nThe meeting between the two presidents was broadcasted live by many local stations, including here by CNN and here by C-SPAN.\n\nThe CNN video is headlined: “The Obamas greet the Trumps at White House”. The video strapline reads: “OBAMAS WELCOME TRUMP TO THE WHITE HOUSE / THE INAUGURATION OF DONALD TRUMP”.\n\nThe clip in the misleading post matches the CNN video from its 30-second mark, but the CNN video does not show Obama throwing the gift from Trump.\n\nBelow is a screenshot comparison of a screenshot taken from the video in the misleading post (L) and the CNN video (R):\n\nThe original unedited footage was also published in local and international media reports about the 2017 US presidential inauguration, including the US broadcaster ABC News here and the UK newspaper The Independent here.", "lang": "en"}