{"title": "Misleading meme includes doctored TIME magazine cover", "subtitle": "A meme featuring two apparent TIME covers claims that the US magazine published a front page story about a “Coming Ice Age” in 1977. This is false; the picture has been doctored from a real TIME magazine cover featuring a story on global warming in 2007.", "author": "factcheck.afp.com", "date": "2019-06-04T22:30:26+02:00", "vclaim_id": "vclaim-id-84268", "url": "https://factcheck.afp.com/misleading-meme-includes-doctored-time-magazine-cover", "vclaim": "A meme featuring two apparent TIME covers claims that the US magazine published a front page story about a “Coming Ice Age” in 1977. This is false; the picture has been doctored from a real TIME magazine cover featuring a story on global warming in 2007.\n\nThis meme, shared tens of thousands of times, states: “When the exact same group of ‘experts’ who claimed it was global cooling in 1977 now claim it’s global warming you can easily see why I am skeptical.”\n\nThe meme is not new, but it has been reposted and shared thousands of times since April 2019, including in this Yellow Vests Canada group which has more than 107,000 members.\n\nHowever, TIME magazine never featured a cover describing a “Coming Ice Age.” The magazine published this story in 2013 warning that the cover said to be from 1977 was doctored. The original cover featuring a picture of a penguin was published on April 9, 2007 and promoted an article headlined, “The global warming survival guide.”\n\nThe second TIME cover in the meme is authentic. It was published on April 28, 2008 and can be found here.\n\nTIME covers are faked so often that the magazine published this article to give readers tips on how to spot fake covers.\n\nEvery genuine TIME cover can be found here, in the TIME vault.\n\nThere were news articles written about global cooling in the 1970s, but it is misleading to claim that there was scientific consensus about climate change in that era.\n\nThis 2008 literature review, titled “The myth of the 1970s global cooling scientific consensus” found that there were only seven peer reviewed papers which provided evidence for global cooling from 1965-1979. By contrast, their study found 44 articles indicating global warming. The authors stated, “Global cooling was never more than a minor aspect of the scientific climate change literature of the era, let alone the scientific consensus.”\n\nThere is now overwhelming scientific consensus that the Earth’s climate is warming. Here is the Environment and Climate Change Canada statement on the cause of climate change:\n\nMore information on climate science is available in the Climate Atlas of Canada.\n\nThis meme was also circulating in the United States and was fact-checked by FactCheck.org.", "lang": "en"}