{"title": "O que Ciro Gomes errou e o que acertou durante a sabatina", "subtitle": "O ex-ministro Ciro Gomes (PDT) participou nesta segunda-feira (21) da sabatina p", "author": "noticias.uol.com.br", "date": "22/03/2021 16h45", "vclaim_id": "vclaim-id-7155", "url": "https://noticias.uol.com.br/confere/ultimas-noticias/2018/05/21/uol-confere-ciro-gomes.htm", "vclaim": "Do UOL em São Paulo e Aos Fatos*\n\nO ex-ministro Ciro Gomes (PDT) participou nesta segunda-feira (21) da sabatina promovida por UOL, Folha e SBT com os pré-candidatos à Presidência da República e, por cerca de uma hora, respondeu a perguntas sobre reformas econômicas, desemprego, segurança pública, corrupção e eleições.\n\nO UOL e o Aos Fatos conferiram as respostas do pré-candidato. Confira abaixo onde ele errou e onde acertou em suas declarações.\n\nVERDADEIRO: Ao falar sobre segurança pública, o pré-candidato citou um número de assassinatos no Brasil que chega bem próximo ao que foi revelado por pesquisas recentes sobre o assunto.\n\nDe acordo com o Anuário da Segurança Pública de 2017, publicado pelo Fórum Brasileiro de Segurança Pública, o Brasil registrou 61.283 mil mortes violentas intencionais durante o ano de 2016. O número contabiliza latrocínios, homicídios e lesões seguidas de morte.\n\nA respeito do ano de 2017, a pesquisa mais recente foi divulgada pelo Monitor da Violência e registrou um total de 59.103 pessoas assassinadas no ano passado. O Monitor da Violência é uma parceria do site G1 com o Núcleo de Estudos da Violência da USP (Universidade de São Paulo) e o Fórum Brasileiro de Segurança Pública.\n\nQuando você vai para as estatísticas [de violência no Rio de Janeiro após a intervenção federal], nenhuma delas cedeu.\n\nEXAGERADO: Apesar dos principais indicadores da violência no Rio não terem cedido após o início da intervenção federal e militar na segurança pública, alguns índices diminuíram em março e abril.\n\nDe acordo com dados divulgados pela Secretaria de Segurança Pública do estado na semana passada, em comparação com o mesmo bimestre do ano passado, o estado registrou 34 mortes violentas a mais em 2018 --1.228, no total, com aumento de 3%.\n\nJá em relação aos roubos de rua, em março e abril deste ano, foram 283 ocorrências a mais (um total de 22.289, com variação de 1%). As estatísticas de 2017 podem estar abaixo dos índices reais, pois a Polícia Civil fluminense realizou uma greve de janeiro e março de 2017. Nesse período, apenas as ocorrências consideradas mais graves foram registradas.\n\nPela primeira vez neste ano, houve uma redução do número de roubo de veículos no Rio. As delegacias registraram 4.647 casos em abril, o que representa queda de 4,8% na comparação com o mesmo mês do ano passado --quando houve 4.891.\n\nEm relação a março de 2018, a polícia observou redução de cerca de 13% no indicador de roubo de veículo. A área que engloba as cidades de Nova Iguaçu, Mesquita, Nilópolis e Duque de Caxias, todas na Baixada Fluminense, foi a que teve a maior queda.\n\nO estudo indica ainda que os roubos de carga caíram cerca de 13% na comparação entre abril de 2018 e abril de 2017. O combate a roubos de carga é um dos focos da equipe de intervenção.\n\nJá o indicador de mortes pela polícia manteve tendência observada nos meses anteriores, crescendo 26% em abril em relação ao mesmo mês do ano passado.\n\nOutro lado: Em nota, a assessoria de imprensa vai ao encontro da checagem e diz que \"houve aumento na maioria dos índices, mas não em todos\".\n\nA assessoria também afirma que \"em março houve aumento de 7,1% no número de roubo de veículos, em abril houve aumento de 9,8% em crimes chamados de letalidade violenta\".\n\nA nota omite, no entanto, dados que contradizem a declaração de Ciro, como o fato de que em abril houve queda de 4,8% no roubo de veículos na comparação com 2017 e que o número de crimes de letalidade violenta recuou 2,9% em março, também na comparação anual.\n\nA assessoria diz que, durante o período de intervenção, \"houve ainda redução no número de armas apreendidas e no cumprimento de mandados de prisão, o que indica claramente que a intervenção militar no Rio de Janeiro, conforme afirmou o candidato, não apresentou os resultados esperados\".\n\nRealmente houve queda nos mandatos de prisão de março a abril de 2018, comparado com mesmo período de 2017, no entanto, a apreensão de armas de março a abril ficou praticamente estável na comparação anual, com leve alta de 0,14%.\n\nFALSO: De acordo com a proposta de Reforma da Previdência enviada pelo governo Temer ao Congresso, a previsão de economia de recursos é de R$ 600 bilhões em dez anos. O então ministro da Fazenda, Henrique Meirelles, reiterou a informação em evento com empresários e banqueiros em 7 de abril, mesmo dia em que o projeto foi apresentado.\n\nNo entanto, em novembro o próprio Meirelles havia informado que o benefício fiscal do projeto seria de cerca de R$ 480 bilhões. No texto apresentado, há flexibilizações das regras não previstas nos cálculos originais, o que deve diminuir a margem de economia prevista pelo governo federal, caso seja aprovado.\n\nOutro lado: Segundo a assessoria de imprensa de Ciro Gomes, o dado citado pelo candidato refere-se a “estudos realizados pelos técnicos que estão auxiliando na elaboração do programa de governo de Ciro Gomes” que avaliam que a economia prevista é bem menor do que a anunciada pelo ex-ministro da Fazenda Henrique Meirelles, “podendo chegar no máximo aos R$ 360 bilhões em dez anos”.\n\nÉ uma grosseira mentira que estávamos reformando a Previdência Social porque a situação é muito mais grave do que a retórica está dizendo.\n\nVERDADEIRO: Em 2017, o déficit da Previdência divulgado pelo governo federal foi de R$ 268,8 bilhões. O governo anunciou que, com o projeto de reforma apresentado ao Congresso no início do ano, esperava uma economia de R$ 600 bilhões em dez anos, ou uma média de R$ 60 bilhões por ano. Assim, é possível perceber que, mesmo com a aprovação do projeto, o rombo ficaria em pelo menos cerca de R$ 200 bilhões por ano na próxima década.\n\nAssim, a Reforma da Previdência apresentada pelo governo Michel Temer é considerada insuficiente para resolver o problema do déficit entre o que é arrecadado com as contribuições e o que é gasto com as aposentadorias, de acordo com a opinião de Adriane Bramante, presidente do IBDP (Instituto Brasileiro de Direitos Previdenciários), ouvida pelo UOL.\n\n“Na verdade, esse projeto de reforma não vai resolver nada”, afirma Adriane Bramante. “O problema da Previdência não é de caixa, é de gestão. Por exemplo: fala-se que precisa economizar para cobrir o déficit, mas fizeram uma reforma trabalhista que vai derrubar enormemente a arrecadação.\"\n\nPara ela, a reforma deveria ir além de uma suposta economia ao mudar as regras para concessão do benefício, mas também mexer nos instrumentos de arrecadação e recuperação das dívidas previdenciárias de empresas, por exemplo. “Do jeito que está, em mais três anos vamos precisar de outra reforma, e depois de outra, e assim vai”, diz Bramante.\n\n“O atual projeto ataca direitos e a aposentadoria dos mais pobres sem nem sequer começar a resolver o problema da Previdência. Vai apenas ajudar a criar uma legião de miseráveis sem aposentadoria”, diz a presidente do IBDP.\n\n60 milhões de pessoas estão com nome no SPC.\n\nVERDADEIRO: Em março de 2018, segundo dados do indicador do SPC Brasil (Serviço de Proteção ao Crédito) e da Confederação Nacional de Dirigentes Lojistas, 62,1 milhões de consumidores estavam inadimplentes, o maior número já observado pelo SPC Brasil.\n\nEm 2017, o Brasil encerrou com 60,2 milhões de brasileiros com restrição ao crédito. O valor representa 39,6% da população com idade entre 18 e 95 anos, diz o comunicado, e um aumento de 1,27% na comparação com a quantidade de inadimplentes em dezembro do ano anterior.\n\nNão tem um [político] sequer preso [do PSDB na Lava Jato].\n\nVERDADEIRO: Após quatro anos de execução, a operação Lava Jato não prendeu nenhum político do PSDB. Um levantamento feito pelo jornal “O Dia” mostra que, apesar de a legenda ser a quarta em números de investigados, nenhum desses foi condenado.\n\nEntre os investigados, figura o senador Aécio Neves (PSDB-MG), que se tornou réu por corrupção e obstrução de Justiça na operação. O senador José Serra (PSDB-SP), que estava sob investigação por suposta prática de caixa dois, teve seu inquérito arquivado por prescrição pela ministra Rosa Weber, do STF (Supremo Tribunal Federal). Ambos negam irregularidades.\n\nO ex-diretor do Dersa --estatal responsável pelas obras rodoviárias em São Paulo-- Paulo Preto foi preso preventivamente, mas solto em um mês, por esquema de propina na operação Lava Jato. O ex-diretor foi apontado pelo Ministério Público como operador de propinas do PSDB.\n\nApesar de não ser filiado ao PSDB, segundo a lista de filiados disponível no TSE (Tribunal Superior Eleitoral), Paulo Preto é bem próximo do partido. Em 2005, ele foi nomeado no governo de Geraldo Alckmin como diretor de relações institucionais do Dersa. Em 2007, quando José Serra assumiu o governo, ele foi nomeado diretor de engenharia da empresa, onde ficou até abril de 2010. Ainda no primeiro mês como governador, Serra nomeou a filha de Paulo Preto para cargo de confiança no Palácio dos Bandeirantes.\n\nFALSO: Hoje em 6,5% ao ano, a taxa básica de juros, a Selic, estava em 14,25% ao ano quando Temer assumiu. Desde outubro de 2016, foram 12 quedas consecutivas e hoje a Selic está em seu menor patamar desde o início da série histórica. Ela não é a maior do mundo.\n\nO BCRA (Banco Central da Argentina) elevou neste mês a taxa básica de juros do país três vezes em uma semana --ela foi de 27,5% para 40%. Foi uma tentativa de conter a intensa desvalorização do peso frente ao dólar. Já o Banco Central do México também decidiu neste mês manter a taxa básica de juros do país em 7,5% ao ano.\n\nJá quando se trata de juros reais, segundo o último Ranking Mundial de Juros Reais, publicado pelo site MoneYou e pela Infinity Asset Management em maio deste ano, o Brasil é o sétimo país com a maior taxa de juros reais (2,33%). A lista compila os 40 países mais relevantes do mercado de renda fixa mundial nos últimos 25 anos. A trajetória é de queda --em junho de 2016, o Brasil era o primeiro do ranking.\n\nOutro lado: A assessoria de imprensa de Ciro afirmou por meio de nota que, \"na realidade, o pré-candidato Ciro Gomes vem afirmando em diversos debates que o Brasil possui uma das maiores taxas de juros do mundo, independentemente de ter caído ou subido nos últimos meses\" e que \"se, ao invés disso, olharmos para a taxa real de juros passada, que é aquela que pesa sobre o custo de financiamento da dívida pública, ela chega a 6,4% nos últimos 12 meses até abril (esse cálculo corresponde à Selic descontada da inflação passada), portanto o juro real é maior do que Argentina, Turquia e Rússia, países que também possuem altas taxas\".\n\nFui o ministro da Fazenda com o maior superávit da história do Brasil.\n\nIMPRECISO: O superávit primário é o resultado positivo de todas as receitas e despesas do governo, excetuando gastos com pagamento de juros.\n\nCiro Gomes foi ministro da Fazenda do governo Itamar Franco (1930-2011) em 1994. O superávit primário desse ano foi de 5,2% em relação ao PIB (Produto Interno Bruto), o maior percentual obtido, considerando a série histórica iniciada em 1991.\n\nPorém, Ciro Gomes não foi o único ministro da Fazenda em 1994. Assumindo cargo ainda em 1993, FHC ficou à frente da pasta até 30 de março de 1994. Ele foi substituído pelo diplomata Rubens Ricupero, que deixou o cargo em setembro. Ciro assumiu a partir do dia 8 daquele mês até o fim do governo Itamar Franco.\n\nOutro lado: Em nota, a assessoria afirmou que “é incontestável que esse era o valor [do superávit] enquanto Ciro foi ministro de Itamar Franco, a partir de setembro de 1994, após substituir o ex-ministro Rubens Ricupero, e foi exatamente isso que ele afirmou durante a sabatina”.\n\nIMPRECISO: O Brasil registrou 10,7 milhões de trabalhadores do setor privado sem carteira assinada, no primeiro trimestre de 2018, dado mais recente da Pnad (Pesquisa Nacional por Amostra de Domicílios) Contínua.\n\nSe considerarmos todos os trabalhadores informais --que, segundo a definição do IBGE (Instituto Brasileiro de Geografia e Estatística), incluem empregados sem carteira assinada e trabalhadores por conta própria--, esse grupo era de 33,7 milhões no primeiro trimestre de 2018.\n\nOutro lado: A assessoria de imprensa de Ciro Gomes informou, por meio de nota, que o candidato usou uma projeção da Pnad para o próximo mês e que o que “ocorreu a mera troca do dado no momento da entrevista, em vez de dizer 34 milhões como vem fazendo, falou 37 [milhões]”.\n\n… uma informalidade [no mercado de trabalho] que é majoritária hoje.\n\nFALSO: A afirmação de Ciro Gomes sobre informalidade é falsa, pois em nenhuma base de comparação o número de trabalhadores informais representa mais da metade do total, levando em conta os últimos dados de emprego do IBGE.\n\nO número de trabalhadores informais --do setor privado sem carteira assinada ou por conta própria-- representa 37,16% da população ocupada, no primeiro trimestre de 2018, segundo a Pnad Contínua. Sendo assim, o número de pessoas com empregos informais não supera o grupo formado por trabalhadores com emprego formal, servidores públicos, trabalhadores domésticos e empregadores.\n\nSe usarmos como referência a força de trabalho --soma dos trabalhadores ocupados e desocupados--, os trabalhadores informais são 32,3% do total de pessoas que fazem parte da força de trabalho, também no primeiro trimestre desse ano. Em relação ao total de pessoas em idade de trabalhar, os trabalhadores informais representaram 19,90% da população com mais de 14 anos, no primeiro trimestre de 2018.\n\nOutro lado: A assessoria de imprensa de Ciro Gomes informou que o candidato referia-se ao fato do número de trabalhadores sem carteira assinada e os por conta própria, que era de 33,6 milhões, segundo a Pnad Contínua do primeiro trimestre de 2018, ser maior do que o número de trabalhadores com carteira assinada, que ficou em 32,9 milhões de brasileiros no mesmo período.\n\nIMPRECISO: Na verdade, esse número já está em 50. Em menos de cinco meses, foram 50 policiais assassinados e dois policiais civis mortos desde janeiro. Levantamento feito pelo UOL mostra que de janeiro a maio do ano passado, 71 PMs (policiais militares) haviam sido assassinados --em relação ao total de PMs mortos neste ano, a queda é de 30%.\n\nContudo, a média de policiais militares assassinados em 2018 (dez por mês) se mantém estável em relação a todo o ano passado (11 por mês).\n\nOutro lado: Por meio de nota, a assessoria de Ciro informou que o candidato usou como referência o levantamento de abril feito pelo UOL e, “como são dados muito voláteis, de fato é possível que já estejam defasados”.\n\nAinda na nota, o candidato afirma que “o relevante nesse caso era tratar da gravidade do problema, já que 40 policiais mortos em quatro meses é um número inaceitável”.\n\nINSUSTENTÁVEL: Esse percentual de elucidação em casos de homicídio é bastante usado por pesquisadores e especialistas em diversas bibliografias. Já foi citada também pelo atual ministro da Segurança Pública, Raul Jungmann, e pelo próprio Ciro Gomes em outras oportunidades. O dado consta também em um documento oficial da Enasp (Estratégia Nacional de Segurança Pública), uma comissão que reúne o Ministério da Justiça, o Conselho Nacional de Justiça e o Conselho Nacional do Ministério Público.\n\nEle é atribuído a uma pesquisa da Associação Brasileira de Criminalística que, em 2011, teria constatado que a taxa de esclarecimento variava entre 5% e 8%. Aos Fatos entrou em contato com a associação, mas não encontrou essa pesquisa.\n\nO Truco, projeto de checagem da Agência Pública, também checou essa afirmação recentemente, dita em outra ocasião pelo pré-candidato. À agência, o Instituto Sou da Paz afirmou que a pesquisa não existe. “O que existe são pesquisas regionais que precisam ser avaliadas por não seguirem um mesmo padrão”, afirmou Bruno Langeani, gerente de sistemas de justiça e segurança pública do Sou da Paz.\n\nHá, no entanto, tentativas de mensurar a capacidade de investigação no país. Em 2012, o Conselho Nacional do Ministério Público fez um levantamento e identificou que, dos 43.123 inquéritos monitorados no Brasil, 78% foram arquivados por impossibilidade de se chegar aos autores.\n\nNo ano passado, um levantamento do Instituto Sou da Paz mostrou que 21 unidades federativas não têm dados sobre investigação e denúncia de envolvidos em assassinatos. Só seis conseguiram calcular um índice de esclarecimento desses crimes: Pará (4%), Rio de Janeiro (11%), Espírito Santo (20%), Rondônia (24%), São Paulo (38%) e Mato Grosso do Sul (55,2%).\n\nCom um estudo publicado em outubro de 2017, o Instituto também mostrou que em São Paulo, sobre uma amostra representativa de inquéritos de homicídio doloso, 34% geraram denúncias penais e apenas 5% chegaram a ser julgados. O instituto defende a criação de um Indicador Nacional de Investigação de Homicídios para mensurar o desempenho das investigações criminais de cada estado.\n\nOutro lado: A assessoria de imprensa respondeu citando os dados da pesquisa do Conselho Nacional do Ministério Público e concluindo que os dados da pesquisa diriam que “7,8 ou melhor, arredondando-se para o número mais próximo, somente oito homicídios são devidamente investigados”.\n\nEssa conclusão é errada, pois de acordo com a pesquisa do CNMP, 19 a cada 100 casos de homicídios monitorados foram para a fase de denúncia.\n\nQuando falei nos Estados Unidos que o Brasil tem uma dívida de R$ 1,184 bilhão para pagar em quatro dias, falaram que o problema era o inglês.\n\nEXAGERADO: Apesar do crescente aumento da quantia, o valor apresentado pelo candidato não corresponde ao divulgado pelo governo federal. De acordo com o Relatório Mensal da Dívida Pública em março deste ano, divulgado pela Secretaria do Tesouro Nacional, do Ministério da Fazenda, o estoque da dívida pública (DPF) está em R$ 3,636 trilhões.\n\nDesta quantia, apenas 18,1% vencerá nos próximos 12 meses. Ou seja, cerca de R$ 658,1 bilhões vencerão até marco de 2019. De resto, 15% vencerão entre um e dois anos, 45,7% vencerão entre dois e cinco anos e 21,3% vencerão em mais de cinco anos.\n\nOutro lado: Muitas vezes os dados oficiais tentam amenizar um problema que é gravíssimo. A dívida do governo federal é composta pelos títulos que são emitidos pelo Tesouro Nacional, cujo gerenciamento no mercado financeiro é exercido pela Secretaria do Tesouro Nacional. Em março, este valor alcançou a faixa de R$ 3,6 trilhões.\n\nAcrescido a esse valor também temos aqueles títulos do Tesouro Nacional que foram emitidos para o Banco Central com a finalidade de executar a política monetária, uma vez que no Brasil o Bacen (Banco Central) não tem autorização legal para emitir título próprio.\n\nQuando o Bacen vai ao mercado controlar a quantidade de moeda existente na economia, ele lança esses títulos através de um mecanismo chamado operações compromissadas, que em março alcançaram a cifra de R$ 1,1 trilhão (vende o título com o compromisso de recompra), elevando a dívida pública nesse respectivo valor. Isso significa 23% do total da dívida, percentual sem precedente nas economias capitalistas.\n\nPortanto, a dívida do Tesouro Nacional não é de R$ 3,6 trilhões como divulgado pelos relatórios da Secretaria do Tesouro Nacional e pela imprensa, mas sim de R$ 4,7 trilhões.\n\nVale ressaltar que essas operações compromissadas possuem prazos de vencimentos diversos daqueles gerenciados pelo Tesouro, que variam entre quatro, 12, 17 dias e, no máximo, em média até três meses.\n\nO orçamento executado no ano passado: de cada R$ 100 executado documentalmente, R$ 51,70 foram juros para banco\n\nFALSO: De acordo com o balanço orçamentário do Tesouro Nacional, do total de R$ 2,483 trilhões de despesas orçamentárias pagas de janeiro a dezembro de 2017, R$ 986,118 bilhões (39,7% do total) estavam relacionados à dívida pública. Ou seja, a cada R$ 100 de despesas pagas, R$ 39,70 estavam relacionadas com a dívida. Unicamente com juros e encargos, as despesas somaram R$ 203,109 bilhões (8,17% do total), ou seja, a cada R$ 100 de despesa orçamentária, R$ 8,17 foram para pagamento de juros.\n\n\n\nSe considerado o montante geral pago de juros, a afirmação de Ciro já seria falsa. O candidato, no entanto, menciona especificamente o pagamento de juros a bancos, o que corresponde a um montante ainda menor, tendo em vista que essas instituições financeiras detêm 22,32% dos títulos públicos federais de dívida.\n\n* Colaboraram Aiuri Rebello e Flávio Costa, do UOL em São Paulo, e Ana Rita Cunha, Bárbara Libório, Bernardo Moura, Judite Cypreste e Tai Nalon, do Aos Fatos.", "lang": "pt"}