{"title": "Publicações comparam gastos só da Presidência em 2019 com despesas totais do governo em 2014", "subtitle": "“Governo gastou R$ 483 milhões com viagens em 2014” e “Bolsonaro gastou R$8 milhões com viagens em 2019”, dizem duas manchetes de jornais, compartilhadas nas redes sociais. A comparação, difundida inclusive por figuras públicas, é enganosa: os R$ 8 milhões correspondem aos gastos com viagens apenas da Presidência, enquanto os R$ 483 milhões cobrem as despesas com passagens", "author": "checamos.afp.com", "date": "2020-01-03T18:01:28+01:00", "vclaim_id": "vclaim-id-47251", "url": "https://checamos.afp.com/publicacoes-comparam-gastos-so-da-presidencia-em-2019-com-despesas-totais-do-governo-em-2014", "vclaim": "Publicações comparam gastos só da Presidência em 2019 com despesas totais do governo em 2014\n\n“Governo gastou R$ 483 milhões com viagens em 2014” e “Bolsonaro gastou R$8 milhões com viagens em 2019”, dizem duas manchetes de jornais, compartilhadas nas redes sociais. A comparação, difundida inclusive por figuras públicas, é enganosa: os R$ 8 milhões correspondem aos gastos com viagens apenas da Presidência, enquanto os R$ 483 milhões cobrem as despesas com passagens aéreas de toda a Administração Pública em 2014. Segundo portal do Ministério do Planejamento, o governo Bolsonaro gastou R$ 498 milhões com passagens em 2019.\n\n“Vamos comparar? E os esquerdopatas ainda dizem que o Governo BOLSONARO é um governo de retrocessos! Vamos deixar o povo julgar”, escreveu a ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, no Twitter, em 1º de janeiro deste ano. O tuíte, agora já deletado, mas arquivado pela equipe de checagem da AFP, foi curtido mais de 11 mil vezes e replicado por ao menos 3 mil usuários. No Facebook (1, 2), Twitter (1, 2) e Instagram, a comparação foi compartilhada milhares de vezes. “E ainda tem pessoas que defende [sic] essa raça do PT”, escreveu um usuário. “Acho legal o povo, AGORA, se preocupar com isso. Assim, estaremos mais atentos para evitar que se gaste 483 milhões (5.940% a mais), conforme fez a Dilma em 2014”, afirmou outro.\n\nA manchete referente ao governo de Jair Bolsonaro foi efetivamente publicada pelo site de notícias Terra em 30 de dezembro de 2019, como indicado nas postagens. A informação, obtida primeiro pelo jornal Estado de S. Paulo, se refere, porém, a gastos com viagens apenas da Presidência.\n\n“A Presidência da República gastou R$ 8 milhões em quase um ano do governo Jair Bolsonaro [...] As despesas englobam viagens do presidente e de servidores em apoio ao Planalto para dentro e fora do País”, explica o texto do Estado de S. Paulo. Segundo a reportagem, os R$ 8 milhões englobam pagamentos de passagens aéreas, hospedagem, transporte e alimentação da Presidência ou de sua comitiva entre janeiro e novembro de 2019.\n\nA informação foi solicitada pelo jornal via Lei de Acesso à Informação (LAI) e pode ser consultada no portal de Pedidos e Respostas do governo federal.\n\nEnquanto isso, a reportagem da revista Exame sobre Dilma Rousseff (2011-2016), efetivamente publicada em 14 de outubro de 2015, se refere aos gastos apenas com passagens aéreas, mas de todas as áreas do governo. O levantamento foi divulgado no mesmo ano pelo Ministério do Planejamento.\n\n“Somente no último ano, as despesas da Administração Pública Federal com transporte aéreo registradas no SCDP [Sistema de Controle de Diárias e Passagens] movimentaram R$ 483,6 milhões”, escreveu a pasta em nota.\n\nDe acordo com o decreto 99.244, revogado em 2019, mas ainda vigente na data da divulgação destes números, a Administração Pública Federal compreendia a Presidência da República e os Ministérios da Justiça, da Marinha, do Exército, das Relações Exteriores, da Educação, da Aeronáutica, da Saúde, da Economia, Fazenda e Planejamento, da Agricultura e Reforma Agrária, do Trabalho e da Previdência Social, da Infraestrutura e da Ação Social.\n\nSegundo o Painel de Custeio Administrativo do Ministério do Planejamento, o gasto total da Presidência da República e de todos os Ministérios em 2019 com “Passagens e despesas com locomoção” foi, na verdade, de R$ 498.588.966 - muito distante dos R$ 8 milhões citados nas postagens.\n\nEm resumo, é enganosa a afirmação de que Bolsonaro gastou R$ 8 milhões com viagens em 2019, enquanto Dilma gastou R$ 483 milhões em 2014. O número de 2019 corresponde a despesas exclusivas da Presidência e de sua comitiva, enquanto a quantia de 2014 engloba os gastos totais da Presidência e de seus Ministérios. Segundo o Painel de Custeio do Ministério do Planejamento, em 2019, o governo Bolsonaro gastou cerca de R$ 498 milhões com passagens.", "lang": "pt"}