{"title": "Mensagem mentirosa diz que mulher que provocou Bolsonaro é filha de Lula", "subtitle": "Boato que circula no WhatsApp tem como gancho incidente envolvendo o presidenciável do PSL no aeroporto de Congonhas", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-4861", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/mensagem-mentirosa-diz-que-mulher-que-provocou-bolsonaro-e-filha-de-lula/", "vclaim": "A mulher que gritou com o presidenciável Jair Bolsonaro (PSL) no aeroporto de Congonhas, em São Paulo, tem sido erroneamente apresentada como filha do ex-presidente Luiz Inácio Lula da Silva em boato no WhatsApp. O Estadão Verifica recebeu várias vezes, por meio do número (11) 99263-7900, o vídeo do incidente. Na lateral da filmagem, a mensagem diz: “Filha do Lula bêbada xingando Bolsonaro no embarque do aeroporto. Já começou o desespero dos petistas kkkkkk”.\n\nA alegação é falsa. Apesar de não se ter notícia de quem é a mulher que aparece nas imagens, ela não se trata de Lurian Cordeiro Lula da Silva, a única filha do ex-presidente — além de Lurian, ele tem quatro filhos homens. As diferenças físicas são evidentes: rosto e cabelo, por exemplo, são completamente diferentes. O vídeo original do incidente do aeroporto foi publicado no dia 3 de julho, no canal do deputado federal Eduardo Bolsonaro (PSL-SP), mas sem citar a filha de Lula.\n\nContexto. Bolsonaro foi abordado por uma mulher, aparentemente embriagada, quando embarcava de São Paulo para Brasília no último dia 3. Além de gritar que deveria ser ouvida por ser “a voz do povo”, ela chegou a deitar no chão para impedir a passagem do parlamentar. O pré-candidato à Presidência do PSL teve que se esconder no banheiro para evitar complicações. A mulher chegou a tentar entrar no local, mas foi impedida por homens que protegiam o político e pediam o apoio de seguranças do aeroporto.\n\n+++Entenda o que está em jogo com projeto que altera a Lei dos Agrotóxicos\n\nOs boatos envolvendo Lula voltaram a circular com frequência no WhatsApp depois do imbróglio do último domingo, 8, quando o desembargador plantonista Rogério Favreto pediu a soltura do ex-presidente, condenado e preso pela Operação Lava Jato.", "lang": "pt"}