{"title": "Marcelo Crivella não cumpriu metas para 2018 como prefeito do Rio", "subtitle": "Em seu programa de governo no TSE, prefeito traçou objetivos para saúde, transporte e segurançaO prefeito do Rio de Janeiro, Marcelo Crivella (PRB), chegou à metade de seu mandato no fim de 2018. Em seu", "author": "www.bol.uol.com.br", "date": "23/03/2021 18h18", "vclaim_id": "vclaim-id-37529", "url": "https://www.bol.uol.com.br/noticias/2019/01/13/promessas-de-crivella-prefeito-do-rio-nao-cumpriu-nenhuma-meta-em-2018.htm", "vclaim": "Em seu programa de governo no TSE, prefeito traçou objetivos para saúde, transporte e segurança\n\nO prefeito do Rio de Janeiro, Marcelo Crivella (PRB), chegou à metade de seu mandato no fim de 2018. Em seu programa de governo registrado no TSE (Tribunal Superior Eleitoral) durante a eleição de 2016, ele estabeleceu metas específicas para as áreas de saúde, segurança e transporte que deveriam ser alcançadas até o ano passado. Das nove promessas, nenhuma foi cumprida.\n\nA agência Lupa procurou o prefeito para comentar a avaliação, mas ele não atendeu a reportagem.\n\nO prefeito também tinha feito promessas para 2017. Na época, a Lupa fez duas análises (aqui e aqui) mostrando que parte dos objetivos não tinha sido alcançada. Segundo o próprio Crivella, das 26 metas traçadas para aquele ano, só 12 foram integralmente cumpridas. Agora, a Lupa voltou às promessas do prefeito, analisando o que deveria ter sido feito até 2018. Veja o resultado:\n\nAumentar em 20% o número de leitos nos hospitais municipais até o final de 2018\" \n\nMarcelo Crivella, prefeito do Rio de Janeiro, em seu programa de governo registrado no TSE durante as eleições de 2016\n\nOs dados da Secretaria Municipal de Saúde mostram que o número de leitos do SUS (Sistema Único de Saúde) caiu cerca de 1% nos dois anos do governo Crivella. Em 2016, havia 9.790 leitos SUS no município do Rio. O número chegou a 9.925 leitos em 2017, mas caiu em 2018. No ano passado, a cidade tinha 9.723 leitos disponíveis pelo SUS. A redução foi de 162 leitos psiquiátricos e 40 leitos de outras especialidades.\n\n \n\nSegundo a Secretaria Municipal de Saúde, a redução de leitos psiquiátricos é considerada um \"fator positivo e em total consonância com os critérios da Reforma Psiquiátrica brasileira\" e a atual política pública de saúde estabelece como norma a reinserção na sociedade e a desospitalização. Em dezembro de 2017, o Ministério da Saúde decretou que não deveria haver ampliação no número de leitos psiquiátricos no país, mas sim uma readequação, com maior oferta aos pacientes com quadros mentais agudos.\n\nDesconsiderada a redução dos leitos psiquiátricos, o número total teve um aumento de 1% - longe dos 20% prometidos pelo prefeito.\n\nSegundo a Secretaria Municipal de Saúde do Rio de Janeiro, não houve municipalização de nenhuma das 16 UPAs (Unidades de Pronto Atendimento) estaduais da cidade até o momento. A prefeitura é responsável por 14 outras unidades municipais, de acordo com a pasta.\n\nO Hospital Pediátrico Nossa Senhora do Loreto informou, por telefone, que não há nenhuma maternidade instalada ao lado do estabelecimento. Também foi informado que, atualmente, a Ilha do Governador não tem nenhuma unidade deste tipo para o atendimento das gestantes que moram na região.\n\nRedirecionar imediatamente o foco da Guarda Municipal (...) às operações de policiamento comunitário e vigilância ostensiva da cidade, garantindo a presença de pelo menos 80% do seu efetivo nessas operações até o final de 2018\" \n\nMarcelo Crivella, prefeito do Rio de Janeiro, em seu programa de governo registrado no TSE durante as eleições de 2016\n\nPor telefone, a Guarda Municipal afirmou que não é possível especificar o percentual de agentes que atuam em cada uma das frentes mencionadas por Crivella em seu programa de governo. Em nota, a assessoria informou apenas os serviços prestados pela Guarda, como fiscalização do trânsito, patrulhamento em praças e fiscalização do comércio ambulante e formal.\n\nO Observatório da Intervenção, o aplicativo Fogo Cruzado e a Casa Fluminense, que monitoram ações de segurança pública na cidade ou no estado do Rio de Janeiro, indicaram que não há estudos sobre a quantidade de agentes da Guarda Municipal que fazem policiamento comunitário ou vigilância ostensiva.\n\nCriar até o final de 2018 uma política de incentivos para as forças de segurança do ERJ baseada no atingimento de metas de melhoria na sensação de segurança e na avaliação de desempenho das forças policiais pelo cidadão por AISP (Área Integrada de Segurança Pública) - a partir do uso periódico de pesquisas de vitimização\" \n\nMarcelo Crivella, prefeito do Rio de Janeiro, em seu programa de governo registrado no TSE durante as eleições de 2016\n\nA Secretaria Executiva do Conselho de Segurança Pública informou, por telefone, que não existe nenhuma política de incentivo para as forças de segurança com parceria da prefeitura do Rio de Janeiro. Atualmente, o estado do Rio de Janeiro tem um sistema de metas, o SIM, criado em 2009.\n\nEntre as atribuições do SIM estão: o acompanhamento de estatísticas de violência e metas estabelecidas pelo estado. O sistema não analisa a \"sensação de segurança\" dos moradores do Rio de Janeiro nem traz avaliação do desempenho dos agentes de segurança baseada na classificação dos moradores.\n\nRecuperar, até o final de 2018, o programa original das 10 Unidades de Ordem Pública (UOPs)\" \n\nMarcelo Crivella, prefeito do Rio de Janeiro, em seu programa de governo registrado no TSE durante as eleições de 2016\n\nDurante a gestão Crivella, houve um aumento de 13,2% no efetivo das Unidades de Ordem Pública (UOPs) - de 1.011 agentes em 2016 para 1.145 em 2018. Entretanto, não houve qualquer mudança estrutural que aproximasse as UOPs de seu projeto original.\n\nO programa que implementou as UOPs, apresentado em 2011 pelo então prefeito Eduardo Paes, previa unidades de patrulhamento com atuação de guardas municipais em áreas específicas da cidade, com o objetivo de \"combater a desordem urbana\". O efetivo deveria ser formado sempre pelos mesmos agentes, para que o conhecimento da área facilitasse o patrulhamento - o que, de fato, sempre ocorreu. Também estava prevista a utilização de \"índices de desordem\" para a definição de ações, mas, segundo a Guarda Municipal, esse monitoramento não é feito atualmente.\n\nAs unidades foram implementadas entre 2011 e 2012 e se mantêm em 10 desde então: Tijuca, Lapa/Cruz Vermelha, Ouvidor/Cinelândia, Saara/Praça Tiradentes, Corredor Cultural (região do Centro próxima à igreja da Candelária), Leblon/Ipanema, Catete/Flamengo/Glória, Méier, Copacabana e Porto Maravilha.\n\nAmpliar para 3 horas o prazo de utilização do Bilhete Único Carioca (hoje, esse prazo é de duas horas e meia) e estender seu uso para o Metrô Rio até o final de 2018\" \n\nMarcelo Crivella, prefeito do Rio de Janeiro, em seu programa de governo registrado no TSE durante as eleições de 2016\n\nO site do RioCard informa que o prazo máximo de utilização do Bilhete Único Carioca para a integração entre meios de transporte é de duas horas e 30 minutos. Assim, Crivella não cumpriu a promessa de estender o prazo para três horas.\n\nO cartão pode ser utilizado para a integração entre ônibus, BRT e VLT em qualquer ponto da cidade. Mas ainda não há integração total com o metrô. Segundo a Secretaria Municipal de Transporte, a integração do Bilhete Único com este modal de transporte ocorre apenas com o BRT - e só em duas estações: Jardim Oceânico, na Barra da Tijuca, ou Vicente de Carvalho, na Zona Norte.\n\nExigir das concessionárias que operam o sistema de BRT na cidade um aumento de 20% da frota até o final de 2018 para reduzir a superlotação e o desconforto dos passageiros durante as viagens\" \n\nMarcelo Crivella, prefeito do Rio de Janeiro, em seu programa de governo registrado no TSE durante as eleições de 2016\n\nOs dados da Secretaria Municipal de Transporte do Rio de Janeiro mostram que a frota de ônibus do BRT na cidade aumentou 2,4% de 2016 a 2018 - e não 20%, como Crivella havia prometido. Em 2016, o sistema contava com 367 veículos. Esse número aumentou para 376 em 2017 e permaneceu o mesmo até o fim do ano passado.\n\nSegundo a pasta, em junho de 2018 mais de 300 novos coletivos com ar-condicionado, wi-fi e entrada USB foram incluídos no sistema, em substituição a alguns ônibus mais antigos.\n\nGarantir que o ISS recolhido pela Uber sobre as viagens originadas na cidade deixe de ir para São Paulo e seja utilizado exclusivamente para financiar um programa de subsídios voltados para a modernização e manutenção da frota de táxi da cidade - a ser implantado em 2018\" \n\nMarcelo Crivella, prefeito do Rio de Janeiro, em seu programa de governo registrado no TSE durante as eleições de 2016\n\nPelas regras atuais, o ISS (Imposto Sobre Serviço) é cobrado dos aplicativos de transporte de passageiros no município onde as empresas estão sediadas. A Uber é sediada em São Paulo. Logo, o Rio de Janeiro não arrecada ISS das corridas realizadas na cidade. Desde 2016, essa situação não mudou.\n\nUm projeto de lei complementar mudando esta regra e exigindo que o ISS fosse cobrado na cidade de embarque do passageiro foi aprovado pelo Senado em junho de 2018. Atualmente, a proposta aguarda análise da Comissão de Constituição e Justiça (CCJ) da Câmara Federal.\n\nEm abril de 2018, Crivella emitiu resolução exigindo que aplicativos de transporte de passageiros pagassem uma taxa de 1% sobre todas as corridas feitas na cidade à prefeitura. Entretanto, esta determinação foi revogada em agosto pela Câmara Municipal. Os vereadores entenderam que o prefeito extrapolou sua competência ao criar a regra.", "lang": "pt"}