{"title": "The Philippines’ social security agency said this report about a COVID-19 benefit payment was 'fake news'", "subtitle": "A purported news report has been shared on multiple Facebook pages which claims that Philippine President Rodrigo Duterte approved the release of P20,000 (USD $400) to all recipients of the Philippines’ Social Security System (SSS) to help them through the novel coronavirus pandemic. The claim is false; the SSS said the report was “fake news\"; the website that published the", "author": "factcheck.afp.com", "date": "2020-03-24T04:35:00+01:00", "vclaim_id": "vclaim-id-61181", "url": "https://factcheck.afp.com/philippines-social-security-agency-said-report-about-covid-19-benefit-payment-was-fake-news", "vclaim": "The Philippines’ social security agency said this report about a COVID-19 benefit payment was 'fake news'\n\nA purported news report has been shared on multiple Facebook pages which claims that Philippine President Rodrigo Duterte approved the release of P20,000 (USD $400) to all recipients of the Philippines’ Social Security System (SSS) to help them through the novel coronavirus pandemic. The claim is false; the SSS said the report was “fake news\"; the website that published the claim is also not a reputable news source.\n\nThe report was published online here. Below is a screenshot of the misleading report:\n\nThe report’s Tagalog-language headline translates to English as: \"P20,000 For All Members of SSS to Help in Covid-19. Approved by the President\".\n\nEmbedded in the report is a video which bears the SSS logo and states: “SSS TALK”. The video plays for three seconds and then prompts users to share it on Facebook.\n\nBelow is a screenshot of the 'share' alert, which bears the same claim and shows a photo of Philippine President Rodrigo Duterte:\n\nThe novel coronavirus, COVID-19, has killed more than 16,000 people worldwide since it was first detected in the Chinese city of Wuhan in late 2019, according to World Health Organization (WHO) data on March 25.\n\nMultiple Facebook posts have also shared photos of the report here, here and here with a similar claim.\n\n“Informing the public it is NOT TRUE that P20,000 will be given to all SSS members to help with Covid-19,\" the agency said in this Tagalog-language Facebook post on March 18, 2020.\n\nBelow is a screenshot of the SSS statement, which contains a photo of the false report stamped “FAKE NEWS”:\n\nThe Philippines did announce on March 12, 2020 that the SSS would pay up to P20,000 in unemployment benefits to workers who lost their jobs due to the pandemic, according to a statement from the Department of Finance.\n\nBut the government has not said that a P20,000 lump sum will be distributed to all SSS recipients.\n\nThe website that published the false report is also not a reliable or legitimate source of news. The site’s Home, About Us, and Contact Us pages are largely empty and the site does not include any bylines or sourcing information.", "lang": "en"}