{"title": "Erhvervsminister pynter på Tour’ens popularitet med usandsynligt høje seertal", "subtitle": "28. februar 2019 kl. 16.43: Artiklen er opdateret med en præcisering af, hvad TjekDet gerne ville have spurgt erhvervsminister Rasmus Jarlov om.\n\n\n \n\n \n\n\n\n \n\n\n\nTour de France har 3,5 milliarder seere på verdensplan.", "author": "www.mm.dk", "date": "2019-02-27", "vclaim_id": "vclaim-id-12457", "url": "http://www.mm.dk/tjekdet/artikel/erhvervsminister-pynter-paa-tourens-popularitet-med-usandsynligt-hoeje-seertal#fact1", "vclaim": "\"Tour de France er en af de største sportsbegivenheder i verden. Med mere end 3,5 milliarder seere på verdensplan er der ingen tvivl om, at Grand Départ (løbsstarten, red.) vil blive en fantastisk brandingmulighed for Danmark.\"\n\nSådan lød ordene fra erhvervsminister Rasmus Jarlov (K), da han til et pressemøde i sidste uge var med til at bekendtgøre, at Tour de France i år 2021 bliver skudt i gang i Danmark.\n\nMen ifølge forskere er det helt utænkeligt, at 3,5 milliarder seere skulle kigge med, når Tour-feltet cykler gennem Danmark fra København til Sønderborg. Et mere retmæssigt skøn lander nemlig på mellem 15 og 25 millioner tv-seere per etape, fortæller belgisk professor i sportsøkonomi.\n\nDe 3,5 milliarder seere optræder også i et faktaark om Tour de France, som Erhvervsministeriet sendte ud til pressen i forbindelse med offentliggørelsen af den store sportsnyhed.\n\nHeri kan man læse, at \"Tour de France transmitteres i 190 lande og har cirka 3,5 milliarder tv-seere under løbet.\"\n\nDet er dog ikke et seertal, som Erhvervsministeriet selv har regnet sig frem til. Til TjekDet oplyser ministeriet, at de har hentet tallet hos Amaury Sport Organisation (ASO), der blandt andet arrangerer Tour de France. Desuden har ASO forud for præsentationen i sidste uge godkendt pressematerialet, hvori de 3,5 milliarder seere altså figurerede, understreger Erhvervsministeriet.\n\nFlere artikler i både danske og udenlandske medier vidner om, at ASO helt tilbage til 2012 har turneret med samme påstand. Og på ASOs hjemmeside, har man rigtignok tidligere kunnet læse, at 3,5 milliarder tv-seere i 190 lande følger cykelløbet. Men seertallet er i november 2016 blevet ryddet fra hjemmesiden, fremgår det af arkiverede versioner af hjemmesiden.\n\nErhvervsminister Rasmus Jarlov (K) til pressemødet, hvor Tour de France-start i 2021 i Danmark blev offentliggjort. Bag ham står Tour de France-direktør Christian Prudhomme foran statsminister Lars Løkke Rasmussen (V). (Foto: Mads Claus Rasmussen/Ritzau Scanpix)\n\nTjekDet har gentagne gange henvendt sig til ASO for at få svar på, hvordan de har regnet sig frem til de 3,5 milliarder seere. Vi ville også gerne have løbsarrangørernes forklaring på, hvorfor de selv er holdt op med at bruge tallet, og hvorfor de til trods for det har godkendt, at Erhvervsministeriet bruger tallet i pressematerialet.\n\nMen ASO er ikke vendt tilbage med svar på spørgsmålene.\n\nDaam Van Reeth, der er professor i sportsøkonomi ved Katholieke Universiteit Leuven i Belgien har tidligere kastet sig ud i en beregning af, hvordan arrangørerne af Tour de France er kommet frem til det imponerende seertal.\n\n\"De milliardstore tal opnås, når man tæller seertallene for samtlige tv-udsendelser, hvor Tour de France bliver nævnt. Det er altså både nyhedsudsendelser, sportsudsendelser og talkshows,\" skriver han i en mail.\n\nPå den måde kan Daam Van Reeth selv blive talt med som Tour-seer mere end 100 gange, forklarer han:\n\nHan ser nemlig samtlige etaper, som der er 21 af. Han ser to nyhedsudsendelser om dagen, de dage løbet kører, hvilket giver 42. Og hver aften ser han et Tour de France-talkshow på flamsk tv og et andet på hollandsk tv. Det giver også 42 udsendelser.\n\nNår Daam Van Reeth selv beregner seertallet for Tour de France, undersøger han, hvor mange der sidder foran skærmen og følger med, når de egentlige etaper bliver sendt. Og sådan ender han med et noget lavere facit end 3,5 milliarder seere.\n\n\"På verdensplan har Tour de France mellem 15 og 20 millioner seere per etape og op mod 25 millioner ved særlige etaper som de interessante bjergetaper,\" skriver han.\n\nI alt giver det mellem 300 og 400 millioner tv-seere. Men selv i denne udregning vil en inkarneret cykelfan, der ser samtlige etaper, også tælle med 21 gange.\n\nDer er også præsenteret andre tal på, hvor populært Tour de France rent faktisk er i tv-stuerne. Skoda, der er hovedsponsor for Tour de France, estimerede i 2014, at sportsbegivenheden tiltrækker 1,4 milliarder tv-seere. Et bud, der altså er omtrent to milliarder seere fra Tour-arrangørernes.\n\n\"Den forskel giver en vis fornemmelse af, hvor stor usikkerhed, der knytter sig til de seertal, der slynges ud,\" siger Kirsten Frandsen, der er lektor i medievidenskab på Aarhus Universitet.\n\nHun køber heller ikke, at 3,5 milliarder tv-seere skulle kigge med, når verdens største cykelløb kører Frankrig rundt.\n\n\"Jeg er skeptisk. Tallene er behæftet med mange usikkerheder. For hvad vil det sige at have set Tour de France? Mange har måske kun set et lille kort klip i en nyhedsudsendelse,\" siger hun.\n\nTV 2, der har rettighederne til at vise Tour de France i Danmark, tæller Tour-seere ved at opgøre, hvor mange der har set fem minutter eller mere af bare en enkelt etape. Og det gjorde 2,5 millioner danskere i 2018, oplyser TV 2.\n\nTjekDet ville gerne have spurgt erhvervsminister Rasmus Jarlov, om han ikke synes, at 3,5 milliarder Tour-seere lyder for godt til at være sandt, men han har ikke ønsket at stille op til interview.", "lang": "da"}