{"title": "Grand oral du bac : la fausse fiche d’évaluation qui circule", "subtitle": "Voix agréable, éclat du regard… d’étranges critères de notation sur le futur grand oral du bac sont massivement partagés sur les réseaux sociaux. A tort.", "author": "www.lemonde.fr", "date": "2019-07-01T12:18:58+00:00", "vclaim_id": "vclaim-id-29379", "url": "https://www.lemonde.fr/les-decodeurs/article/2019/07/01/grand-oral-du-bac-la-fausse-fiche-d-evaluation-qui-circule_5483830_4355770.html", "vclaim": "Il doit entrer en vigueur dans deux ans mais le grand oral du bac suscite déjà des fantasmes. Un tableau d’évaluation de la future épreuve, très partagé sur les réseaux sociaux, y compris par des syndicats de l’éducation nationale, fait frémir, à tort, les internautes.\n\nIntitulé « Fiche mémo des compétences de l’orateur “Parler debout devant les autres” », le document mentionne en effet, dans un tableau divisé en cinq parties, une liste d’une quarantaine de compétences. De l’« anticipation de sa place dans l’espace » jusqu’à l’« impression forte après le discours », en passant par l’« éclat du regard », il y a de quoi être surpris quant à la physionomie du futur grand oral.\n\nSauf que ce tableau est issu, comme mentionné en pied de page, d’ateliers d’art oratoire de Sciences Po. Il est intégré à ce rapport, qui a été remis vendredi 28 juin au ministre de l’éducation nationale, Jean-Michel Blanquer, dans les annexes, à titre d’illustration « d’une grille d’apprentissage » possible « pour maîtriser le discours oral ». En clair, d’un guide pour s’entraîner.\n\nSon auteur, Cyril Delhay, est conseiller pour les arts oratoires du centre d’écriture et de rhétorique de Sciences Po. Il reconnaît lui-même qu’« à ce stade, ce ne sont que des propositions ». De son côté, le ministère a répondu au Parisien, qui l’avait interrogé à ce propos, qu’il ne s’agit de rien de plus que de pistes de réflexion : « Qui dit rapport ne dit pas projet définitif. Un rapport ne préjuge en aucun cas des décisions qui seront prises pour ce grand oral. »\n\nLa forme du futur grand oral du bac n’a pas encore été déterminée par le ministère. Jusqu’à présent, si l’on en croit la communication en conseil des ministres du 14 février 2018, il était question d’un oral de vingt minutes scindé en deux parties – un temps de présentation d’un projet adossé à une ou deux disciplines de spécialité et un temps d’échanges.\n\nLe rapport Delhay ajoute aux deux premières étapes une troisième : « Revenir sur sa réflexion et exprimer une pensée en acte. » Concrètement, il serait demandé au candidat d’illustrer son propos, de nourrir son argumentation d’exemples, y compris de partager un propos artistique personnel, explique le professeur d’art oratoire. Pour lui, « l’enseignement de l’oral ne doit pas être de prime abord forcément confié à des professeurs de français, mais plutôt à des enseignants des pratiques corporelles, qu’elles soient sportives ou artistiques ».\n\nEn tout état de cause, le ministère ne semble pas avoir arrêté sa décision sur la forme que prendra l’épreuve, qui sera préparée dès la classe de première. La Rue de Grenelle a commandé plusieurs rapports et expertises. Autre proposition reçue, il y a dix-huit mois : celle de l’ancien directeur de Sciences Po, Pierre Mathiot, qui recommandait un entretien un peu plus long, divisé en une partie de vingt minutes sur le sujet et une partie de dix minutes consacrée à l’approfondissement ou à l’orientation de l’élève.", "lang": "fr"}