{"title": "FACT CHECK: Was Trump ‘Praised’ By Tom Selleck In A ‘Meeting’ With Breitbart?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-10-25T19:39:14.000Z", "vclaim_id": "vclaim-id-26227", "url": "http://checkyourfact.com/2019/10/25/fact-check-tom-selleck-donald-trump-jon-voight-breitbart/", "vclaim": "A Facebook post shared more than 600 times claims that actor Tom Selleck “praised” President Donald Trump in a “meeting” with conservative news website Breitbart.\n\n“I’m completely sure that he is the best so far,” Selleck allegedly said. “I’m saying I like this guy.”\n\nThe Daily Caller found no evidence that Selleck “praised” Trump in a “meeting” with Breitbart. Most of the words in the post actually come from a Breitbart interview with actor Jon Voight.\n\nSelleck, star of the popular 80s television series “Magnum, P.I.,” has expressed his political views in the past, telling National Review in 2004 that he was a “registered independent with a lot of libertarian leanings.” During the 2008 election cycle, he publicly endorsed Republican Arizona Sen. John McCain’s presidential bid. (RELATED: Did Steve Harvey Author This Pro-Trump Statement?)\n\nThe Facebook post, which has been circulating since at least 2018, alleges that Selleck “praised” Trump as the “answer to our problems” and as “funny, playful, and colorful” in a “meeting” with Breitbart. The post also includes a number of other quotes attributed to Selleck and is paired with a picture of him.\n\nThere is, however, no evidence that Selleck ever said these pro-Trump statements in a “meeting” with Breitbart. A search of Breitbart’s website revealed no interviews with Selleck saying words attributed to him in the Facebook post. In fact, most of the post was actually taken from an exclusive interview that Voight did with the outlet in March 2016.\n\nFurther adding to the Facebook post’s dubiousness, Selleck told the hosts of “The View” that he wrote in the name of former Dallas Police Chief David Brown for president in 2016 because he “didn’t really support either candidate,” referring to Trump and former Secretary of State Hillary Clinton.", "lang": "en"}