{"title": "PolitiFact - Missouri has borrowed money for unemployment insurance in 5 recessions", "subtitle": "Ever since the Great Recession in 2007-09, Missouri lawmakers have been trying to change Missouri’s unemployment benefit", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-77133", "url": "http://www.politifact.com/missouri/statements/2017/apr/23/allen-andrews/missouri-has-borrowed-money-unemployment-insurance/", "vclaim": "Ever since the Great Recession in 2007-09, Missouri lawmakers have been trying to change Missouri’s unemployment benefits. House Bill 228 is the General Assembly’s third attempt in the past four legislative sessions to offer unemployment benefits on a sliding scale. If passed, the bill would link the amount of weeks a person could receive unemployment benefits to the state’s unemployment rate. Currently, Missouri offers up to 20 weeks of unemployment benefits. The bill proposes that when Missouri has a low unemployment rate — 6 percent or lower — benefits would be available for only 13 weeks. As the rate increases, so do the benefits. At most, people could collect up to 20 weeks of benefits if the unemployment rate is 9 percent or higher.\n\nSupporters said the bill will ensure the state does not deplete the state’s unemployment trust fund, which is how Missouri saves money for unemployment benefits during recessions. When the fund reaches zero, the state must borrow money from the federal government, which involves paying high interest rates. Employers pay separate taxes to fund both the state and federal unemployment trust fund.\n\nThe bill’s fiscal notes report it could save the state’s unemployment fund up to $82 million per year. The House passed HB 288 on February 23, and it now awaits a vote in the Senate.\n\nIn the days after the House voted, Rep. Allen Andrews, R-Grant City, was quoted about the bill in an article on KMA Land, a website produced by a radio news station based in Shenandoah, Iowa. Andrews said, \"Missouri is actually the only state that has been forced to borrow money from the federal government to pay for unemployment benefits during each of the last five economic downturns.\n\nAccording to the National Bureau of Economic Research, the last five recessions were To find out whether Missouri borrowed a Federal Title XII loan to pay for unemployment benefits deficits during those time periods, we went to the U.S. Department of Labor. The data showed that at year’s end of the following years, Missouri had borrowed money to fully fund unemployment benefits claims: These year years don’t exactly match up with the recessions — Missouri borrows just after the recessions’ end dates — but that’s normal, said Robert Pavosevich, lead actuary for the U.S. Department of Labor. States usually take out loans at the end of a recession, not in the middle, when unemployment remains high, he said. Says his amendment on a budget bill “would have helped get kids back in school after teachers were vaccinated. Every single Senate Democrat voted against it.” In fact, Pavosevich said that using the strict definition of a recession \"wouldn’t be fair.\" \"When people talk about recession, generally they’re talking about when unemployment is high, not the official date,\" he said. \"(Andrews) probably meant the time period overall.\" So far, Andrews is correct: Missouri has borrowed money from the federal government in the last five recessions to make up for deficits in its unemployment trust fund — but is it the only state to do so? A review of data on borrowing by the other 49 states along with Puerto Rico and the Virgin Islands confirms that Missouri is indeed the only state to receive a loan from the federal government for the unemployment trust fund during the past five economic downturns. There are five close contenders that borrowed during four of the five recessions: Neither Michigan nor Connecticut borrowed for the 2001 recession, while Minnesota, Texas and Illinois didn’t borrow for the 1990-91 recession. Pavosevich said there were two other ways that could invalidate Andrews’ claim. States could have borrowed and paid back a loan within a year, which wouldn’t have been represented on the data available on the department’s website. Additionally, several states use private borrowing to pay back the Title XII loan to the government by selling state bonds to the private market; these states have outstanding loans for unemployment benefits but not to the government. Pavosevich looked into the data, which isn’t publicly available, for these two caveats — paying the Title XII loan within the year and private borrowing — and found that Missouri is the only state to to have taken out a loan during or right after each of the last five recession. \"(It) appears that the statement is true if you consider recessionary periods rather broadly,\" Pavosevich concluded in an email. Andrews said, \"Missouri is actually the only state that has been forced to borrow money from the federal government to pay for unemployment benefits during each of the last five economic downturns.\" According to the data from the U.S. Department of Labor, not only did Missouri take out loans from the federal government to pay for unemployment benefits during economic downturns, but also it is the only state to do so. We rate this claim as True.", "lang": "en"}