{"title": "[] #Verificamos: ‘Vacina’ que cura Covid-19 em apenas três horas não existe", "subtitle": "Circula nas redes sociais que uma vacina capaz de ‘curar’ a Covid-19 em três horas será lançada no próximo domingo. A medida teria sido anunciada pelo presidente dos Estados Unidos, Donald Trump, e a empresa farmacêutica Roche seria a responsável por produzir a vacina. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-23T18:17:39-03:00", "vclaim_id": "vclaim-id-49192", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/23/verificamos-vacina-coronavirus-roche/", "vclaim": "Circula nas redes sociais que uma vacina capaz de ‘curar’ a Covid-19 em três horas será lançada no próximo domingo. A medida teria sido anunciada pelo presidente dos Estados Unidos, Donald Trump, e a empresa farmacêutica Roche seria a responsável por produzir a vacina. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. A peça de desinformação apareceu também em outros pontos do globo e teve seu conteúdo checado pela coalizão de mais de 100 plataformas de fact-checking, distribuídas em 45 países, da qual a Lupa faz parte. O grupo tem coordenação da IFCN e surgiu para verificar informações sobre o vírus e a doença. Confira a seguir o trabalho de verificação da Lupa​:\n\n“Boas notícias! Vacina contra o vírus Corona (sic) pronta. Capaz de curar o paciente dentro de 3 horas após a injeção. Tiremos o chapéu para os cientistas dos EUA.\n\n No momento, Trump anunciou que a Roche Medical Company lançará a vacina no próximo domingo e milhões de doses estão prontas!”\n\n Texto em imagem publicada no Facebook que, até as 16h do dia 23 de março de 2020, tinha sido compartilhada por mais de 630 pessoas\n\nO texto analisado pela Lupa é falso. Em primeiro lugar, vacinas não são feitas para curar doenças, e sim para imunizar pessoas que ainda não foram infectadas por uma determinada doença. Portanto, o próprio conceito de uma vacina que “cura o paciente dentro de 3 horas” já é incorreto. Além disso, não foi anunciado nenhum medicamento, da Roche (que não se chama Roche Medical Company) ou de qualquer outra empresa, que cure pacientes com Covid-19 “dentro de 3 horas” – nem por Donald Trump, nem por ninguém.\n\nNa última sexta-feira (20), a farmacêutica suíça Roche anunciou que iniciará testes clínicos para comprovar a eficácia de um de seus medicamentos no tratamento da Covid-19. O tocilizumabe (distribuído no Brasil sob o nome Actemra) é usado originalmente no tratamento de artrite reumatóide, mas já estão sendo feitos testes em menor escala para o uso da droga contra o SARS-Cov-2. Entretanto, segundo a Roche, faltam “pesquisas bem-controladas” e estudos sobre a segurança do uso dessa substância no tratamento do novo coronavírus.\n\nNo anúncio da pesquisa, a Roche afirma que a ideia é estudar o uso do tocilizumabe em 330 pacientes. Os testes devem começar no início de abril. A pesquisa será feita em parceria com um instituto de pesquisa ligado ao Departamento de Saúde do governo dos Estados Unidos. Não há menção à possibilidade de cura “em três horas”.\n\nEm nota, a Roche informou que o texto que circula nas redes é apenas um boato. A empresa não está desenvolvendo vacinas para a prevenção do SARS-Cov-2. Na nota, a empresa confirmou os estudos com o tocilizumabe, e comunicou que também produz um teste de “detecção qualitativa” do novo coronavírus, o cobas® SARS-CoV-2 – aprovado pela Agência Nacional de Vigilância Sanitária (Anvisa) nesta segunda-feira (23).\n\nPor fim, a foto que ilustra o texto não é de um remédio e não tem qualquer relação com a Roche. O SGTI-flex Covid-19 é um teste para a detecção da presença do SARS-Cov-2 no organismo. Ele está sendo produzido por uma empresa sul-coreana, a SugenTech. De acordo com a companhia, esse teste é capaz de detectar o vírus em apenas 10 minutos.\n\nEssa peça de desinformação surgiu originalmente na Índia, e também foi verificada pelos sites India Today e Alt News.", "lang": "pt"}