{"title": "Pourquoi ces comparaisons entre les prix des masques français et espagnols n’ont aucun sens", "subtitle": "Des publications sur les réseaux sociaux dénoncent la différence de tarifs des masques grand public avec nos voisins européens. Mais les éléments comparés ne se valent pas.", "author": "www.lemonde.fr", "date": "2020-04-29T14:22:04+00:00", "vclaim_id": "vclaim-id-47467", "url": "https://www.lemonde.fr/les-decodeurs/article/2020/04/29/pourquoi-ces-comparaisons-entre-les-prix-des-masques-francais-et-espagnols-n-ont-aucun-sens_6038152_4355770.html", "vclaim": "Lors du déconfinement qui commencera le 11 mai, les masques grand public vont occuper un rôle central. Ils seront obligatoires dans les transports et fortement conseillés dans les commerces, a précisé Edouard Philippe, lors de son discours à l’Assemblée nationale, le 28 avril. Les pharmacies et le secteur de la grande distribution « seront invités à [en] vendre dans des conditions que nous définirons », a-t-il précisé.\n\nLes pharmacies peuvent vendre des masques grand public à la population depuis lundi 27 avril. Un arrêté du ministère de la santé a, en effet, autorisé les 22 000 officines de métropole et d’outre-mer à les commercialiser. Les buralistes pourront également, à compter du 30 avril, en commercialiser dans les 24 000 points de vente sur le territoire. Les prix de ces masques vendus en bureau de tabac sont sujets à la désinformation sur les réseaux sociaux. Plusieurs publications dénoncent un prix fixé par l’Etat, considéré comme excessif en comparaison avec ceux pratiqués dans d’autres pays européens.\n\nCe que dit la rumeur\n\nPlusieurs internautes se sont émus de la supposée différence de prix entre la France et l’Espagne. Une image, en particulier, a été partagée à de très nombreuses reprises :\n\n« Ce matin à la radio : prix fixé (par l’Etat) des masques chez le buraliste en France : 5 euros. Fixé par l’Espagne : 0,96 euro. »\n\nD’autres variantes de cette affirmation ont également circulé avec un comparatif établi entre la France, l’Espagne et la Suisse :\n\n« Encore une vérité qui dérange ; prix des masques : 0,80 euro en Suisse. Espagne : 0,96 euro. France, 5 euros. On est les champions. »\n\nTout d’abord, le prix de vente dans les bureaux de tabac n’a pas été fixé à 5 euros, ni par le gouvernement ni par les buralistes. Un article du Parisien le 23 avril évoque effectivement un prix unitaire aux « alentours de 5 euros », mais il précise qu’il s’agit d’un prix « envisagé ». Dans une dépêche AFP publiée le même jour, la Confédération des buralistes a confirmé que ce prix était « seulement indicatif ».\n\nLes messages versent aussi dans l’imprécision lorsqu’ils comparent ces masques vendus par les buralistes avec des masques coûtant 0,96 euro en Espagne. Le pays propose en effet des masques à ce prix, comme l’a annoncé le ministère de la santé espagnol, le 21 avril.\n\nCet encadrement des prix doit permettre aux Espagnols d’accéder « à ce produit de protection sanitaire dans des conditions économiques non abusives ». Cette décision a été inscrite au Bulletin officiel de l’Etat, le 23 avril.\n\nMais, précision importante, ces masques à 0,96 euro sont des masques chirurgicaux jetables, efficaces pendant quelques heures seulement. Les protections vendues par les buralistes au prix indicatif de 5 euros seront, elles, réutilisables plusieurs fois. En effet, la Confédération des buralistes a précisé sur Twitter que le masque commercialisé sera « lavable, normé et réutilisable 15 fois », soit « 0,35 centime le coût d’utilisation ». La comparaison n’est donc pas pertinente.\n\nConcernant la Suisse, le prix concerne aussi les masques chirurgicaux jetables. Selon les dispositions prises le 24 avril par les autorités de la Confédération, certains masques chirurgicaux coûtent 19,70 francs suisses pour un paquet de vingt vendus auprès de la pharmacie de l’armée, soit un prix unitaire fixé à 0,985 franc (soit 0,93 €). Mais certains magasins se sont organisés pour commercialiser des masques de leur côté, avec des produits moins chers à 0,79 franc (0,75 euro) l’unité. C’est ce chiffre qui a été repris dans les publications en ligne.\n\nEn France, les pharmacies, les buralistes ainsi que les enseignes de grande distribution sont sollicitées pour commercialiser des masques à la population. Les conditions de vente doivent être précisées ces prochains jours. Mais la secrétaire d’Etat auprès du ministre de l’économie et des finances, Agnès Pannier-Runacher, a fait part de sa réticence sur un éventuel encadrement des prix, le 27 avril :\n\n« Un masque peut avoir différentes caractéristiques, qu’il s’agisse du nombre d’utilisations, de marques éventuellement. Pour ces raisons, l’approche qui consiste à dire “il y a un prix maximum” risquerait de freiner l’innovation. »\n\nMme Pannier-Runacher a toutefois précisé, le 29 avril, que les enseignes de grande distribution « ont pris des engagements (…) sur les prix : de 2 à 3 euros le masque lavable réutilisable. (…) Cela veut dire entre 10 centimes et 30 centimes l’usage ». Quant au masque à usage unique, le prix « sera inférieur à 1 euro », a précisé Bercy dans un communiqué. Ces masques seront progressivement disponibles dans les magasins à partir du 4 mai.", "lang": "fr"}