{"title": "MISLEADING: 'Midterm legislative achievements' of Aquino, Duterte", "subtitle": "Counting only landmark laws and laws of national significance, both presidents have an almost equal number: at least 57 for Duterte and 58 for Aquino", "author": "rappler.com", "date": "Mar 5, 2019 5:30 PM PHT", "vclaim_id": "vclaim-id-28656", "url": "https://rappler.com/newsbreak/fact-check/misleading-midterm-legislative-achievements-aquino-duterte-administrations", "vclaim": "One version has a screenshot of a spreadsheet showing that in Aquino's first 3 years, he signed 7 laws, while Duterte approved 28 laws. This came from a tweet by Emmanuel Doy Santos on February 21, with the caption, \"Significant laws passed by the mid-point of @noynoyaquino's and @PangulongDigong's presidential terms #sidebyside #legislation #midterm #Congress\".\n\nThis version was reposted by some netizens, including political analyst Malou Tiquia on her Facebook account on February 22, with the caption, \"After 3 years...7 viz 28 and needle is still moving. My hope is for political reform laws to be included in the list before we hit 2022!\" She initially used only \"ctto\" or \"credit to the owner\" in the caption, but later credited the screenshot to Santos.\n\nCiting Tiquia's post and a video by Facebook page VOVph about Duterte's signed laws as her sources, former communications assistant secretary Mocha Uson posted on her Facebook page on February 23 another version of the list of laws. Uson attributed 32 laws to Duterte.\n\nThe facts: The memes left out significant laws that were approved halfway through both the Aquino and Duterte administrations. The original posts also did not have a more definite criteria for the inclusion of laws in the list.\n\nAccording to the Philippine House of Representatives website, Aquino approved a total of 460 laws from June 30, 2010 to June 30, 2013, while Duterte approved at least 314 laws (including 4 joint resolutions of Congress) from June 30, 2016 to date.\n\nCounting only landmark laws and laws of national significance, both presidents have an almost equal number: at least 57 for Duterte and 58 for Aquino.\n\nThe full list of approved laws under Duterte's and Aquino's midterms, along with the landmark and national laws, may be accessed here. – Gemma Mendoza and Michael Bueza/Rappler.com", "lang": "en"}