{"title": "Copycat Tweets Hailing Demonetisation Emerge After RBI Report", "subtitle": "A series of identical tweets hails demonetisation as a success after a revealing report by the RBI.", "author": "www.boomlive.in", "date": "2017-08-31T23:12:30+05:30", "vclaim_id": "vclaim-id-75582", "url": "https://www.boomlive.in/copycat-tweets-hailing-demonetisation-emerge-after-rbi-report/", "vclaim": "People queue outside the Reserve Bank of India (RBI) to exchange their old high denomination bank notes as a security personnel stands guard, in New Delhi, India, December 30, 2016. REUTERS/Adnan Abidi\n\nA string of identical tweets hailing the success of demonetisation cropped up on Twitter on Thursday as the government went on a public relations overdrive to prove the benefits of demonetisation a day after the Reserve Bank of India released a report which lead many to debate whether the move was worth the disruption it caused.\n\nIn its annual report for 2016-17 released on Wednesday, the RBI said about Rs 15.28 lakh crore of the Rs 15.44 lakh crore of notes taken out of circulation, had found its way back to the system via deposits by the public. This means only 16,000 crore was not deposited back to the banks and 99% of the demonetised notes made a return.\n\nAlso Read: Black Money-17, Corruption -16, Digitalisation-0: When Modi Spoke On November 8, 2016\n\nIt is not clear where the tweet originated from though union minister Arjun Ram Meghwal also seems to have shared it. It is bizarre that while the tweet from the minister of finance was retweeted over 120 times the exact same text was copy pasted to appear as individual tweets by various handles.\n\nInterestingly, the Twitter handle @NeetuGarg6, who has over 31,000 followers was one of the few accounts to tweet the message early on. Though retweets from Garg's tweet were marginal. Neetu Garg counts Prime Minister Narendra Modi and BJP President Amit Shah among her followers.\n\nWe found close to 50 accounts that have copied the exact same message. There is no evidence to suggest that these handles are bots. It is not clear whether these accounts were instructed to copy the message or whether they acted out of their own accord.\n\nThe URL in the tweet leads to a website called 'The True Picture' and an article titled - Demonetisation – A Success for Digital Payments\n\nThe website does data stories, fact checks and visualizations. It calls itself 'a media analysis team that carries out the background research on leading media stories to present the true picture'.", "lang": "en"}