{"title": "From A Fake Photo Of Rajnath Singh To A True Video Of The PM With Wrong Context: News You Almost Believed", "subtitle": "This week fake news stuck with targeting the tried and tested classics Prime Minister Narendra Modi and Rahul Gandhi.", "author": "www.boomlive.in", "date": "2017-11-04T09:09:49+05:30", "vclaim_id": "vclaim-id-75659", "url": "https://www.boomlive.in/from-a-fake-photo-of-rajnath-singh-to-a-true-video-of-the-pm-with-wrong-context-news-you-almost-believed/", "vclaim": "Here's a round-up of all that was fake this week.\n\nAn old video of Prime Minister Narendra Modi meeting with Muslim religious leaders was revived on Twitter and is being shared with as the prime minister reaching out to Muslims in Gujarat ahead of elections in the state in December. However, a factcheck revealed that the video is from May 2016 and was with a delegation from Ajmer Sharif Dargah in Rajasthan. The meeting was not secret and photos from the meet were tweeted by the prime minister and India's Press Information Bureau. Read our story here - Gujarat Polls: Did PM Modi Meet Muslim Religious Leaders To Appease Voters?\n\nA viral image showing a police officer kneeling before Home Minister Rajnath Singh is fake. The image is a still from a movie titled ‘Kya Yahi Sach Hai’ and has been photoshopped with the BJP leader’s face. Read our factcheck here - FAKE: Photoshopped Pic Shows Police Officer Kneeling Before Rajnath Singh\n\nAn unfortunate incident of a mentally challenged man vandalising a statue of Swami Vivekananda in Bhadoi district of Uttar Pradesh provided the perfect opportunity to the ultra right on social media to pin blame on local Muslims. Despite local police providing information about the incident on Twitter rabble rousing handle ShankhNaad said the statue was ‘beheaded’ allegedly by Muslims in Bhadohi. Read our factcheck here - No, Muslims Did Not Vandalise Swami Vivekananda’s Statue In UP\n\nAn old photo of Congress Vice President Rahul Gandhi claims to show him saluting the tricolour with his left hand. However, the image from August 15, 2011 has been rotated horizontally changing its orientation from right to left. Read our factcheck here. Horizontally Flipped Photo Shows Rahul Gandhi Saluting With His Left Hand\n\nAnd you can watch BOOM's Jency Jacob and Suyash Barve discuss all these stories and more on our new show Fact vs. Fiction.", "lang": "en"}