{"title": "No, este no es Batman en la realidad: la historia se publicó en una web de contenido inventado y ahora se comparte como real", "subtitle": "", "author": "maldita.es", "date": "2020-09-21 06:16:00", "vclaim_id": "vclaim-id-54074", "url": "https://maldita.es/malditobulo/2020/07/13/batman-realidad-bill-smith/", "vclaim": "Está circulando la fotografía de un hombre con barba y una máscara con mensajes que aseguran que se trata de Bill Smith, supuestamente la persona real en la que está inspirado el personaje de ficción Batman. Es un bulo. El contenido fue publicado en una web de contenido inventado y ahora se comparte como real.\n\nEl contenido que se difunde dice que Batman fue real, su nombre era Bill Smith y llevaba barba. Según el texto, se mudó del condado de Suffolk en Inglaterra a Estados Unidos en 1870. Allí, en la ciudad de Nueva York, se habría dedicado a perseguir a ladrones por la noche y su historia quedó registrada en un diario escrito por su ayudante Robin.\n\nEste texto está circulando ahora desde, al menos, el 7 de julio. Se mueve como si fuese una historia real e incluso se ha publicado en algún diario como El Heraldo de México. Sin embargo, la historia fue publicada junto a la foto hace cuatro años en la web Suffolk Gazette, que en su aviso legal dice \"Suffolk está lleno de historias extrañas y maravillosas, y nuestros cuentos explotan a través de las redes sociales y son repetidos por crédulos medios de comunicación (...). Únete a nuestra vibrante página de Facebook para las actualizaciones y la consiguiente hilaridad cada vez que alguien comenta después de creer en algo que hemos escrito\".\n\nEl propio Suffolk Gazette publicó en su cuenta de Facebook que \"Internet es un lugar extraño. Hace cuatro años publicamos una historia que decía que Batman se basaba en un viejo gordo con barba que se mudó a Nueva York desde Suffolk\" y que \"ahora ha sido publicada por un periódico en México\".\n\nPor lo tanto, el personaje de ficción Batman no está basado en este hombre que supuestamente se mudó de Inglaterra a Estados Unidos y se dedicó a perseguir ladrones: es una historia publicada en una web de contenido inventado que ahora se comparte como real.\n\nPrimera fecha de publicación de este artículo: 13/07/2020", "lang": "es"}