{"title": "Suspeita de doping pode tirar o título do Flamengo na Libertadores #boato", "subtitle": "Boato – G1 denuncia que suspeita de doping pode tirar título do Flamengo na Copa Libertadores de América.", "author": "www.boatos.org", "date": "2019-11-27T04:43:32+00:00", "vclaim_id": "vclaim-id-40377", "url": "https://www.boatos.org/esporte/suspeita-doping-tirar-titulo-flamengo-libertadores.html", "vclaim": "O título do Flamengo na Copa Libertadores da América ainda está dando o que falar. Além de comemorações de torcedores e lamentações de rivais, a conquista do rubro-negro tem dado margem para notícias falsas. E uma delas quase “matou alguns torcedores do coração”.\n\nDe acordo com um link que começou a circular na internet, há uma suspeita de doping que poderia tirar o título (da Libertadores ou seja lá do que for) do Flamengo. Acompanhada de um link do G1 e do link de uma imagem, a mensagem diz o seguinte: “*Suspeita de doping, pode tirar título do Flamengo”.\n\nA mensagem foi muito compartilhada na internet e deixou muita gente cabreira. Mas será mesmo que o Flamengo pode perder o título da Libertadores por causa do tal “doping” descoberto e publicado no G1? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nNa realidade, não há muito que explicar. Isso porque esse é mais um exemplo de uma velha pegadinha já desmentida algumas vezes no Boatos.org. A dinâmica é a seguinte: uma informação bombástica é compartilhada junto com um link de um grande portal de notícias (só para gerar o tumbnail) e uma imagem. Ao clicar na imagem, a verdade se revela: é a foto de Tiririca falando “é mentira, abestado”.\n\nNão foram poucas as vezes que desmentimos notícias falsas que se utilizaram desta “pegadinha”. Só em relação ao Flamengo já desmentimos a informação que aponta que apontava que o jogo entre o rubro-negro e o Grêmio seria anulado, que Neymar havia sido contratado e que, em 2018, o time seria beneficiado pela perda de pontos do Palmeiras.\n\nAo buscar sobre qualquer informação relacionada a acusações de doping no Flamengo, nada encontramos. Vale dizer que doping não é um tipo de punição passível por perda de pontos em campeonatos. Normalmente, é o atleta que acaba sendo punido.\n\nResumindo: a história que aponta que o Flamengo vai perder o título da Libertadores por causa de uma acusação de doping é falsa. Tudo não passa de uma pegadinha “do Tiririca” mais do que manjada aqui no Boatos.org.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61)99177-9164.", "lang": "pt"}