{"title": "This tweet on public sector pay doesn’t factor in inflation", "subtitle": "The figures on how much nurses, teachers, police and MPs got paid in 2010 and 2018 are pretty much correct in cash terms, but without including inflation they don’t tell us a lot.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-16614", "url": "https://fullfact.org/online/public-sector-pay-tweet/", "vclaim": "This tweet on public sector pay doesn’t factor in inflation\n\nTwo Facebook posts making claims about what police, newly qualified teachers, nurses and MPs earn, have had over 2,000 shares altogether.\n\nWe checked this claim when it first went viral in 2018. All the figures the image mentions are in the right ballpark, but the original tweet doesn’t take into account inflation, which is the change in how much things cost over time.\n\nThat’s important in this case, because if inflation is going up faster than your wage is then you can buy less with it. Small increases in pay in cash terms (without factoring in inflation) can actually translate into a pay decrease in real terms (with inflation).\n\nPolice officer starting salaries dropped about 16% between 2010 and 2018\n\nFrom September 2010, the starting salary for a new police constable was £23,300 in England and Wales. The Home Office changed police pay in September 2017, so for most of 2018 new police officers could earn up to £23,100 (although not all new officers would start on this, it depends on skills and experience). This doesn’t include London weighting or benefits.\n\nWe used the CPIH measure for inflation, using an average of four comparable quarters between 2010 and 2018. CPIH is the Office for National Statistics’ “preferred and most comprehensive measure”. CPI (a similar measure that doesn’t include housing costs) is the inflation measure the government uses to measure inflation for things it tends to pay for (like pension contributions).\n\nUsing this measure, new police officer pay dropped by 16% in real terms, or £4,300 over the eight years between 2010 and 2018.\n\nNewly qualified teachers pay was down by 10%\n\nOutside of London, the starting salary for new teachers in England and Wales was £21,600 in 2010. For most of 2018, the salary was £22,900.\n\nThat looks like a small increase, but factoring in inflation, it’s actually a decrease of around £2,500 or 10% in eight years.\n\nThese wages are for teachers in local-authority run schools—academies and free schools don’t have to follow the government’s pay structure.\n\nNew starter nurses earned 8% less in 2018 than they might have done in 2010\n\nFrom April 2010, newly qualified nurses in England were on a starting salary of around £21,200. From 2018, they should have started on around £23,000 (nurses should start at band 5 on the NHS pay scale). Again, although that looks like an increase, it’s actually a relative decrease of around £1,900, or 8%.\n\nMPs’ pay has stayed pretty much the same in real terms\n\nIn April 2010, MPs earned £65,700 and from April 2018 (to March 2019) they earned £77,400. Over the years, MPs’ pay has increased pretty much in line with inflation, so in real terms has increased by about £50, or 0.1%.\n\nYou can read more about all these figures here.", "lang": "en"}