{"title": "Vuelve el bulo del benceno y el aire acondicionado de los coches", "subtitle": "Para la fabricación de alguno de los materiales que componen el coche se haya utilizado benceno. Pero como explica la OCU, \"se evaporó hace tiempo”.", "author": "www.newtral.es", "date": "14 agosto 2019", "vclaim_id": "vclaim-id-26466", "url": "https://www.newtral.es/vuelve-el-bulo-que-advierte-de-que-se-puede-producir-benceno-en-el-interior-del-coche/20190814/", "vclaim": "Los componentes de los automóviles no emiten niveles peligrosos de benceno. Este ya se ha evaporado. Por lo que es FALSO.\n\nNos habéis preguntado a través de nuestro servicio de verificación de WhastApp (+34 682 58 96 64) por un mensaje en el que se advierte que poner el aire acondicionado de un coche sin abrir antes las ventanas, sobre todo cuando este ha estado aparcado bajo el sol a una temperatura superior a 16 ºC, es peligroso para la salud. El motivo, antes de que el aire salga frío, “el aire del plástico caliente” del coche “emite benceno, una toxina causante de cáncer”. Esto es FALSO. Los componentes de los automóviles no emiten niveles peligrosos de benceno. El bulo lleva circulando en redes desde el año 2011.\n\nEl benceno o benzol es un compuesto orgánico que se obtiene de la destilación del alquitrán de hulla y del petróleo. Por lo que es un componente que se puede encontrar en las gasolinas y, en consecuencia, en las emisiones de los motores de combustión interna. Además, se suele utilizar como material de fabricación de otros productos químicos, como plásticos, colorantes, detergentes, pesticidas. Por lo que es posible que para la fabricación de alguno de los materiales que componen el coche se haya utilizado benceno. Pero como explica la Organización de Consumidores y Usuarios (OCU), en ese caso este “se evaporó hace tiempo”. Ya que entre sus cualidades tiene la capacidad evaporarse rápidamente en el aire.\n\nEs más, tal y como explica a Newtral Joaquín Martínez Triguero, Ingeniero Industrial en la especialidad de Química Industrial y científico titular del Consejo Superior de Investigaciones Científica (CSIC), la posibilidad de que surja benceno en un coche “es muy improbable”. En todo caso, existe la remota posibilidad de que se generara benceno en el depósito por la gasolina acumulada, pero como explica, aún así el sistema estaría preparado para cualquier riesgo de fuga y nunca sería por el canal de ventilación. De manera que no llegaría al interior del vehículo.\n\nPor lo que es FALSO que se pueda producir benceno en el interior del vehículo, a la sombra o al sol. La intoxicación por inhalación de gran cantidad de vapores de benceno “es poco común salvo en caso de accidentes”, como en las petroquímicas, donde se trabaja con él.\n\nDe los estudios que han abordado la contaminación del aire del interior de los vehículos, está el realizado en 2001 en Corea sobre la exposición a algunos compuestos en personas que se mueven en coche y en transporte público. De él se concluye, entre otras cosas, que las personas que van en coche padecen una mayor exposición al benceno, pero que este proviene del combustible que utilizan sus coches, no de los componentes internos de los mismos.\n• None Joaquín Martínez Triguero, Ingeniero Industrial en la especialidad de Química Industrial y científico titular del CSIC\n• Evaluación de la exposición a benceno. Instituto Nacional de Seguridad e Higiene en el Trabajo.\n• OCU información sobre «el bulo del benceno en el aire del coche»\n• Estudios sobre la exposición real del viajero al metil terc-butil éter, benceno y tolueno mientras viaja en áreas urbanas de Corea.", "lang": "es"}