{"title": "Fact check: Different headline editions on The Wall Street Journal front page not designed to sway political affiliation", "subtitle": "Social media users are circulating an image that purportedly shows The Wall Street Journal modifying its front page headlines on September 1, 2016, to match the affinities of different political parties. While the two covers are both authentic, they were published at different...", "author": "www.reuters.com", "date": "2020-06-24T13:57:00Z", "vclaim_id": "vclaim-id-1124", "url": "https://www.reuters.com/article/uk-factcheck-wall-street-journal-headlin/fact-check-different-headline-editions-on-the-wall-street-journal-front-page-not-designed-to-sway-political-affiliation-idUSKBN23V22J", "vclaim": "Social media users are circulating an image that purportedly shows The Wall Street Journal modifying its front page headlines on September 1, 2016, to match the affinities of different political parties. While the two covers are both authentic, they were published at different times on that day to reflect evolving developments.\n\nThe image on social media shows two versions of the front page of a printed version of The Wall Street Journal. On the left, the headline reads “Trump Softens His Tone” and shows Donald Trump, then the Republican presidential nominee, meeting with former Mexican President Enrique Pena Nieto. On the right, the headline an article featuring the same photograph reads “Trump Talks Tough on Wall”.\n\nOverlaid text on the image says “Same exact newspaper, same exact date, sold in different areas depending on the level of political parties in that area. This is a clear case of the media manipulating the population. Open your eyes before it’s too late.”\n\nSome examples of the claim are visible here and here .\n\nThe headlines, however, were not changed to appeal to different political opinions. They were published at different times on the same day to reflect updates as events unfolded.\n\nA spokesperson for The Wall Street Journal told Reuters via email that the two editions shown in the image were “printed at different times, not in different markets.”\n\nThe headline on the left was printed early in the day, after Trump’s meeting with Pena Nieto in which they had apparently signaled a cooperative tone. The headline on the right was printed after Trump gave a speech on immigration later that the day, in which he reasserted his commitment to building a wall at the U.S.-Mexico border.\n\n“The images represent two different editions, published at different times. The headlines represent the news at the time of publication — before and after his speech,” the spokesperson added.\n\nThe different print editions, according to the spokesperson, are identifiable by the number of stars printed in the upper right-hand corner of the front page, under the letter “L”. The edition with two stars was printed earlier than the one with four stars.\n\nIn August 2016, Pena Nieto and Trump announced they would meet during a brief trip by Trump to Mexico, the country he had repeatedly attacked during his presidential campaign ( here ).\n\nOn August 31, 2016 Pena Nieto and Trump held a news conference after their 70-minute meeting, in which Trump said they had not discussed who would pay for a wall he wants to prevent illegal immigrants from crossing the border ( here ). Just a few hours later, Trump told a cheering crowd of supporters in Arizona that Mexico would pay for the wall “100 percent.”\n\nThe photographs of the Wall Street Journal covers in this claim (visible in higher definition here ) both show the date September 1, 2016. The two front pages reflect editions printed at different times on September 1, reflecting the news as it unfolded on August 31 (with respective time lags for printing).\n\nPartly false. The Wall Street Journal did not modify front page headlines to appeal to different political opinions. The changes reflected additional reporting on evolving events over the course of a day.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}