{"title": "El hombre con el cubrebocas de oro no es un pastor, es un empresario", "subtitle": "La publicación viral busca hacer una crítica a las estructuras eclesiásticas, pero usa información falsa para sustentar su mensaje.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-59796", "url": "https://www.animalpolitico.com/elsabueso/falso-pastor-pide-cubrebocas-de-oro-congregacion/", "vclaim": "Una serie de imágenes que se compartieron en Facebook, más de 2 mil 300 veces, muestran a un hombre con una mascarilla hecha de oro. La publicación asegura que se trata de un “pastor” que “pidió a su congregación una mascarilla de oro porque dios se lo reveló en un sueño”. Pero esta información es falsa.\n\nLas fotografías son reales, el contexto es falso\n\nLas imágenes se acompañan de un texto que afirma que “el pastor” pidió una mascarilla de oro de 18 quilates y que “con mucho esfuerzo los fieles de la congregación se lo consiguieron. Cabe mencionar que éste, fué el mismo pastor que en el 2016 pidió un mercedes benz del año”. Sin embargo, los datos son inventados.\n\nEl hombre con el cubrebocas de oro no es un pastor, es un empresario dedicado a la construcción de cobertizos industriales en la India. Su nombre es Shankar Kurhade y la curiosa noticia de su tapabocas de lujo ha sido cubierta por medios desde Hindustan Times hasta Animal MX.\n\nDe acuerdo con la información de medios, el dinero para adquirir el tapabocas salió de su propio bolsillo y no intervino ninguna congregación religiosa. Kurhade contrató a un joyero para diseñar el cubrebocas a su medida y el costo total fue de 289 mil rupias, un poco más de 88 mil pesos mexicanos.\n\nEl artefacto pesa 50 gramos y, de acuerdo con Hindustan Times, el propio empresario ha admitido que no sabe si la mascarilla será efectiva para evitar el contagio de COVID-19.\n\nMuy bonito y todo, pero no protege contra el SARS-CoV-2\n\nDurante la pandemia de COVID-19, las instancias sanitarias locales e internacionales recomiendan el uso del cubrebocas para evitar el contagio y la propagación comunitaria del nuevo coronavirus.\n\nAuque las recomendaciones oficiales han sufrido cambios a lo largo del tiempo, cada vez hay un mayor consenso sustentado en datos científicos sobre el uso del tapabocas.\n\nLos Centros para el Control y la Prevención de Enfermedades (CDC) en Estados Unidos fueron una de las primeras instancias en recomendar que todo el público usara cubrebocas como medida sanitaria y preventiva, acompañada del lavado de manos constante y el distanciamiento social.\n\nCon esas recomendaciones en mente, ni la Organización Mundial de la Salud ni los CDC aprueban el oro como material recomendado para evitar el contagio. Mucho menos, con un diseño hecho con pequeños agujeros que permiten respirar, como lo ha descrito el empresario.", "lang": "es"}