{"title": "Boulos usa dado inexistente ao criticar desmatamento para agronegócio", "subtitle": "", "author": "apublica.org", "date": null, "vclaim_id": "vclaim-id-37172", "url": "https://apublica.org/2018/09/truco-boulos-usa-dado-inexistente-ao-criticar-desmatamento-para-agronegocio/", "vclaim": "O plano de governo de Guilherme Boulos (PSOL) critica a concentração de riqueza nas mãos de poucos, os lucros dos banqueiros e a expansão territorial do agronegócio, mesmo em anos de crise financeira e política no país. Em um dos trechos do documento, o candidato cita que, em um único ano, o setor do agronegócio ampliou em 27% o desmatamento da Amazônia. Não há levantamentos oficiais que corroborem a afirmação dita por ele. Os números disponíveis mostram que o agronegócio é um dos principais responsáveis pelo desmatamento, mas isso só pode ser detectado adequadamente se for considerado um período maior do que o de um ano. Logo, o dado foi classificado como impossível de provar.\n\nA assessoria do candidato não indicou a fonte da informação ao Truco – projeto de fact-checking da Agência Pública. Não é possível saber se ele estava se referindo a um ano específico ou à média realizada a partir de um determinado período de observação. De acordo com dados da Coordenação-Geral de Observação da Terra (OBT) do Instituto Nacional de Pesquisas Espaciais (Inpe), o desmatamento na Amazônia Legal cresceu 27% de 2015 a 2016. Pode ser que o candidato tenha se referido a esta estatística, mas o dado não é o mais recente – nem trata especificamente de quanto desse total foi ampliado pelo agronegócio. No período entre 2016 a 2017, o desmatamento anual diminuiu 12%, caindo de 7.893 quilômetros quadrados para 6.947 quilômetros quadrados. No acumulado de 1988 a 2017, 428.721 quilômetros quadrados foram desmatados – uma área um pouco maior que a do Paraguai, que tem 406 mil quilômetros quadrados.\n\nO Truco pediu ao Ministério do Meio Ambiente os dados sobre quais atividades surgiram após o desmatamento das florestas nos últimos três anos, nas áreas devastadas. O órgão respondeu que, por diversos fatores relacionados à preparação de uma área produtiva (desde questões fundiárias, regularidade ambiental, investimentos e tempo de produção), não é comum que a área desmatada em determinado ano seja convertida em algum uso agropecuário já no ano seguinte. Logo, não há como descobrir o quanto isso foi ampliado ou não pelo agronegócio, como citou Boulos.\n\nÉ possível saber apenas como o agronegócio ocupa as áreas algum tempo depois de desmatadas. Os dados mais recentes de que a pasta dispunha sobre isso eram do projeto TerraClass Amazônia, desenvolvido pelo Centro Regional da Amazônia (CRA), em parceria com a Empresa Brasileira de Pesquisa Agropecuária (Embrapa). O levantamento observou como o solo de áreas desmatadas entre 2004 e 2013 estava ocupado em 2014. No acumulado para aquele período, 68,9% de toda a área devastada na Amazônia havia sido convertida em algum tipo de pastagem (63%) ou agricultura (5,9%). Do total, 22,8% foi ocupado por vegetação secundária e 8,5% foi para a categoria outras classes – formada por áreas não observadas (4%), áreas urbanas (0,8%), mineração (0,2%), mosaico de ocupações (2,1%), reflorestamento (0,4%) e outros (1%).\n\nA pesquisa mostra ainda o que aconteceu no período de um ano após a derrubada da floresta: cerca de 33% do desmatamento observado em 2013 foi convertido em pastagens em 2014 e menos de 0,5% em agricultura. Além disso, 18,5% da área de floresta derrubada ficou tomada por vegetação secundária e 48,5% foi classificada na categoria outras classes.\n\nOs porcentuais de ocupação pelo agronegócio variam em relação a cada ano considerado, mas, para as terras desmatadas entre 2008 e 2012, nunca ficaram abaixo de 49%. No desmatamento acumulado para o período de 2004 a 2007, 49,17% foi transformado em pastagens e agricultura, enquanto 17,76% foi convertida em vegetação secundária e 33,36% em outras classes. “Esse dado corrobora a premissa de que a mudança do uso do solo não é precisamente avaliada observando-se apenas um ano de intervalo”, explicou o Ministério do Meio Ambiente.\n\nOutra informação mais recente sobre as atividades responsáveis pelo desflorestamento no Brasil foi produzida pela ONG Forest Trends, em setembro de 2014. Segundo o estudo “Bens de Consumo e Desmatamento”, 90% do desmatamento da Amazônia para agricultura (pecuária e soja) ocorreu de forma ilegal entre 2000 a 2012.\n\nJá o relatório “Estados das Florestas do Mundo” da Organização das Nações Unidas para a Alimentação e a Agricultura (FAO) constatou que mais de 80% dos desmatamentos no Brasil, entre 1990 a 2005, foram convertidos em terra de pastagem. “Na Amazônia, em particular, a produção do agronegócio para os mercados internacionais, como por exemplo, as pastagens extensivas, cultivo de soja e plantações de palmeiras foi identificado como o principal fator de desmatamento”, explica o documento.\n\nO agronegócio é considerado um ator importante no desmatamento nas pesquisas mencionadas. Em 2007, mais de 60% das áreas desmatadas na Amazônia foram destinadas a pastos e aproximadamente 8% à agricultura, segundo o estudo “Desmatamento na Amazônia (1970-2013)”, elaborado pela Rede Amazônica de Informação Socioambiental Georreferenciada (RAISG) em 2015. As fontes dos dados citados pertencem às obras “Desmatamento na Amazônia: indo além da “emergência crônica” do Instituto de Pesquisa Ambiental da Amazônia e do Levantamento de informações de uso e cobertura da terra na Amazônia da Empresa Brasileira de Agropecuária (Embrapa).\n\nAo ser comunicada sobre o resultado da checagem, a assessoria de imprensa de Boulos não enviou contestação no prazo determinado.", "lang": "pt"}