{"title": "Esta foto de una infección en la garganta es anterior a la pandemia del nuevo coronavirus", "subtitle": "Una foto que supuestamente muestra “lo que hace el COVID en la garganta y luego en los pulmones” ha sido compartida miles de veces en Facebook. Pero es falso, la imagen ya circulaba en internet desde mayo de 2018, mucho antes de la pandemia del COVID-19.", "author": "factual.afp.com", "date": "2020-04-15T23:24:47+02:00", "vclaim_id": "vclaim-id-40894", "url": "https://factual.afp.com/esta-foto-de-una-infeccion-en-la-garganta-es-anterior-la-pandemia-del-nuevo-coronavirus", "vclaim": "Esta foto de una infección en la garganta es anterior a la pandemia del nuevo coronavirus\n\nUna foto que supuestamente muestra “lo que hace el COVID en la garganta y luego en los pulmones” ha sido compartida miles de veces en Facebook. Pero es falso, la imagen ya circulaba en internet desde mayo de 2018, mucho antes de la pandemia del COVID-19.\n\nLa imagen, presentada como un registro de la garganta de un paciente infectado con el nuevo coronavirus, circula Facebook (1, 2, 3, 4, 5,) donde fue compartida al menos 18.000 veces desde el 12 de abril de 2020. También está en Instagram.\n\nEn inglés, la foto es presentada como una “exclusiva” de la garganta de un paciente con el nuevo coronavirus.\n\nSin embargo, al realizar una búsqueda inversa de la imagen en Google, el equipo de AFP Factual encontró que ya había sido publicada en la red social Reddit el el 29 de mayo de 2018.\n\n“¿Es normal que una garganta con estreptococo se vea así?”, pregunta en inglés el usuario que publicó la imagen en esa plataforma.\n\nConsultado por la AFP acerca de la foto, el doctor Fernando de la Hoz, epidemiólogo y director del Departamento de Salud Pública de la Universidad Nacional de Colombia, dijo que “esto no es lo típico del coronavirus”.\n\nSegún De La Hoz, “lo usual [en pacientes infectados con el nuevo coronavirus] es una neumonía y estas lesiones parecen de tipo bacterial”.\n\nEn efecto, el mismo usuario que divulgó la foto en Reddit publicó luego un mensaje explicando que, una vez realizado un examen de laboratorio, le fue diagnosticado “mersa en la garganta”. Según los Centros para el Control y Prevención de Enfermedades de Estados Unidos, el MRSA “es un germen muy común que (...) en ocasiones puede provocar infecciones graves”.\n\nSegún la Organización Mundial de la Salud (OMS), el dolor de garganta es uno de los síntomas del nuevo coronavirus.\n\nEl nuevo coronavirus fue descubierto en diciembre de 2019 en la ciudad china de Wuhan y se ha extendido por el mundo dejando más de dos millones de casos confirmados de contagio y 131.000 muertes.\n\nEn conclusión, es falso que esta foto muestre la garganta de una persona infectada con el nuevo coronavirus. La foto ya circulaba antes de la pandemia y muestra una infección bacterial.", "lang": "es"}