{"title": "Das Bundesministerium für Entwicklungszusammenarbeit verbreitet keine „Gender-Ideologie“, aber sauberes Trinkwasser schon", "subtitle": "", "author": "correctiv.org", "date": "2018-12-20T18:54:20+00:00", "vclaim_id": "vclaim-id-17715", "url": "https://correctiv.org/fakten-check/2018/12/20/das-bundesministerium-fuer-entwicklungszusammenarbeit-verbreitet-keine-gender-ideologie-aber-sauberes-trinkwasser-schon-3/", "vclaim": "Fast alle Projekte gibt es, aber wenn das BMZ von „Gender“ spricht, meint es, dass bei dem Projekt besonders die Bedürfnisse von Frauen wichtig sind. Frauen sind in Entwicklungsländern stärker benachteiligt als Männer. Frohnmaier zählt außerdem einige Projekte auf, bei denen es um Nahrung und sauberes Trinkwasser geht.\n\nAuf der Seite kla.tv wurde ein Video veröffentlicht, in dem ein Abgeordneter der AfD eine Rede hält. Der Titel des Posts ist: „Entwicklungshilfe für Gender-Umerziehung.“ In der Rede geht es darum, welche Projekte Deutschland unterstützt, um Menschen in Entwicklungs- und Schwellenländern zu helfen. Doch der Abgeordnete hat sich nicht damit auseinandergesetzt, was „Gender“ in diesem Zusammenhang bedeutet.\n\nSeine Rede hielt der Abgeordnete Frohnmaier am 21. November 2018, in der Mediathek des Bundestags kann man sie ansehen. Der Anlass war Geld für Entwicklungszusammenarbeit. Die Abgeordneten stimmten an diesem Tag darüber ab, ob das Ministerium für wirtschaftliche Zusammenarbeit für 2019 rund 800 Millionen Euro mehr bekommen sollte als noch 2018. Es bekommt damit über 10 Milliarden Euro. Der Haushaltsplan wurde am Ende durch die Stimmen von SPD und CDU/CSU beschlossen.\n\n„Ich will Ihnen eine kleine Übersicht über Projekte und Vorhaben geben, die der deutsche Steuerzahler unter dieser Rubrik fördert“, sagt Frohnmaier. Dann zählt er 21 Projekte auf. Wir haben überprüft, was hinter den Titeln steckt und was die Projekte bewirken sollen.\n\nAngewandtes Gender Diversity Management im Nahen Osten\n\n In diesem Projekt geht es darum, dass Frauen in Ägypten, Jordanien, Marokko und Tunesien bessere Gehälter bekommen. Viele Frauen arbeiten dort, aber sie werden nicht gerecht bezahlt. Es soll auch die Chance auf eine Betreuung für ihre Kinder geben.\n\nIn diesen Ländern gibt es genug Nahrung und sauberes Trinkwasser.\n\nEine Sprecherin des Ministeriums schrieb uns dazu:\n\n„Die Idee hinter dem etwas sperrigen Begriff ‘Gender Diversity Management’ ist es, dass Unternehmen profitieren, wenn ihre Personalpolitik Frauen und Männern die gleichen beruflichen Chancen öffnet. Davon profitieren natürlich auch die Frauen, weil sie im Unternehmen bessere Aufstiegsmöglichkeiten erhalten.“\n\nIntegration des Gender-Ansatzes in die marrokanische Wirtschafts- und Sozialpolitik\n\n Frauen haben in Marokko immer noch weniger Rechte. In Marokko sind mehr Frauen als Männer arm. Deshalb werden in diesem Projekt Firmen und Politiker beraten, wie sie die Gesellschaft für Frauen gerechter gestalten können.\n\nStärkung und effektive Umsetzung von Arbeitsrechten mit Genderfokus in der Bekleidungsindustrie in Zentralamerika\n\n Aus einer Anfrage der Linken geht hervor, dass für so ein Projekt der Christlichen Initiative Romero 2016 insgesamt 1.124.496 Euro bewilligt wurden. Die Initiative will laut ihrer Website dafür sorgen, dass große Kleidungs-Konzerne, die auch in Deutschland Klamotten verkaufen, ihre Näherinnen unter würdevollen Bedingungen arbeiten lassen.\n\nStärkung von LGBT-Menschenrechten in Honduras\n\n Auch dies ist ein Projekt der Christlichen Initiative Romero. In Honduras werden Menschen, die nicht heterosexuell sind, grundlos festgenommen.\n\nBürgerverbindende Aktionen zur Bekämpfung von genderbasierter Gewalt in Namibia\n\n Namibia war mal eine deutsche Kolonie. Die deutschen Soldaten haben den Menschen dort viel Gewalt angetan, sie für Zwangsarbeit benutzt und umgebracht. Deshalb steht Namibia besonders im Fokus deutscher Entwicklungszusammenarbeit. Wir konnten aber nicht herausfinden, welches Projekt der Abgeordnete Markus Frohnmaier hier meint. Wir haben ihn gefragt, aus welchen Quellen er die Projekte zitiert hat. Er hat nicht geantwortet.\n\nFörderung eines zivilgesellschaftlichen, landesweiten Gendernetzwerks in China\n\n Auch dieses Projekt kommt in der Antwort auf die Anfrage der Partei Die Linke vor. Es ging hier darum, einflussreichen Menschen in China zu erklären, warum es wichtig ist, über Geschlechter-Gerechtigkeit nachzudenken. Allerdings ist das Projekt längst abgeschlossen – es lief nur von 2013 bis 2016. Im Abschlussbericht der Organisation Cango steht, dass es über 4000 Menschen direkt erreicht hat.\n\nGendergerechte lokale Selbstverwaltungsprozesse in Indien\n\n Hiermit ist wohl ebenfalls ein abgeschlossenes Projekt gemeint, das das Bundesministerium für Entwicklungszusammenarbeit mit 64.000 Euro gefördert hat. Dieses Projekt hat tatsächlich genau das getan, was der Abgeordnete Frohnmaier sich von Entwicklungszusammenarbeit wünscht. Alle Haushalte in einem Dorf haben sauberes Trinkwasser und eine Toilette bekommen. Das hilft vor allem den Frauen, weil sie nicht mehr den weiten Weg zum Brunnen laufen müssen.\n\nVerbesserung der sexuellen und reproduktiven Gesundheit von Jugendlichen des Distrikts 8 in Bolivien\n\n Zu diesem Projekt findet man eine Notiz in einer Anfrage der Grünen aus dem Jahr 2015. Es ist Teil der Muskoka-Initiative, bei der sich viele Länder dazu verpflichtet haben, die Gesundheit von Schwangeren und Säuglingen zu verbessern. In Ländern, die keine gute Hygiene haben, sterben viele Babys und Frauen bei oder kurz nach der Geburt. Es ist wichtig, dass Mütter keine Geschlechts-Krankheiten haben und dass schon junge Menschen auf Hygiene achten. Insgesamt gab es für die Muskoka-Initiative von Deutschland 400 Millionen Euro. Das spezifische Projekt, das der Abgeordnete nennt, bekam vom Entwicklungsministerium 271.285 Euro. Im Vergleich zu dem Geld, das das Ministerium insgesamt hat, ist das wenig.\n\nGendergerechte Förderung kleinbäuerlicher Familien in Tansania\n\n Das ist ein Projekt, das vom Hilfswerk Misereor mit Unterstützung des BMZ durchgeführt wurde. In einem Bericht von 2010 über ein anderes Projekt, das „gendergerecht“ sein sollte, versteht man besser, was das Wort für Misereor heißt: Dass man darauf achtet, besonders Frauen zu helfen, denn sie sind meistens noch ärmer als die Männer.\n\nStärkung lokaler und regionaler Entwicklungsvorhaben durch Dezentralisierung und partizipativen Demokratieansatz unter besonderer Berücksichtigung von Genderaspekten in Marokko\n\n Hier handelt es sich um ein Projekt der Hanns-Seidel-Stiftung. Das geht aus einer Anfrage der AfD hervor. Die Hanns-Seidel-Stiftung ist eine Stiftung, die der CSU nahe steht. Die politischen Stiftungen dürfen Projekte auswählen, die in ihrem Sinne sind, und ihnen Fördermittel zuweisen. Das Projekt fand von 2015 bis 2018 statt und sollte der Bevölkerung helfen, sich mit Demokratie zu beschäftigen. Insgesamt bekam das Projekt von der Hanns-Seidel-Stiftung 1.165.200 Euro.\n\nEmpowerment von Jugendlichen in der Provinz Sechuan durch Kooperation mit erwachsenen KünstlerInnen mit Behinderung in China\n\n Dieses Projekt bekam 13.000 Euro, das geht aus der Antwort der Bundesregierung auf eine Anfrage der AfD hervor. Es geht hierbei um jugendliche Katastrophenopfer. In Sichuan gab es 2008 ein schlimmes Erdbeben.\n\nBeschäftigungsförderung durch Energieeffizienz und erneuerbare Energien in Moscheen in Marokko\n\n Moscheen sind in Marokko wichtige Orte. Viele Menschen gehen in die Moschee. Die Regierung in Marokko will, dass es mehr Firmen gibt, die erneuerbare Energie-Technologien verkaufen. Sie sollen eine Chance auf Aufträge bekommen. Aber im Moment ist erneuerbare Energie noch kein großes Thema in Marokko. Dabei könnte es viele Arbeitsplätze schaffen. In Moscheen kann man vielen Menschen zeigen, dass erneuerbare Energien funktionieren. So soll es sich herumsprechen. Das ist ein Projekt der GIZ.\n\nBei neun Projekten konnten wir zunächst nicht herausfinden, ob es sie wirklich gibt. Das Bundesministerium für Entwicklungszusammenarbeit (BMZ) hatte uns im Dezember 2018 geantwortet, dass „neun trotz umfassender Recherche nicht identifiziert werden“ konnten.\n• None Ausbildung von TrainerInnen und ModeratorInnen mit partizipativen Methoden\n• None Ländliche Entwicklung unter kleinbäuerlichen Dorfgemeinschaften unter Einbeziehung von Genderfragen\n• None Integrierte und genderbasierte Förderung von organisierten Kleinbauerfamilien in Uganda\n• None Stärkung der Gendergerechtigkeit und sozioökonomischen Entwicklung mit Landfrauen in Indien\n• None Erstellung eines auf den traditionellen Praktiken ethnischer Minderheiten basierenden Umweltschutzkonzeptes in China\n\nWir hatten den Abgeordneten Frohnmaier im Dezember 2018 per Mail angefragt, bekamen aber keine Antwort – die kam erst acht Monate später, im August 2019.\n\nSein Büro schickte uns nun ein Dokument mit genaueren Projektangaben, darunter auch acht der neun Projekte. Wir fragten wiederum beim BMZ nach, und erhielten die Bestätigung, dass es die Projekte tatsächlich gab. Es habe sich hauptsächlich um Projekte der kirchlichen Entwicklungszusammenarbeit gehandelt.\n\nDas Ministerium erklärte außerdem, dass die Genderkomponente meist Gleichberechtigung bedeutet habe – gleicher Zugang von Frauen zu öffentlichen Dienstleistungen zum Beispiel.\n\nFür ein Projekt – Ausbildung von TrainerInnen und ModeratorInnen mit partizipativen Methoden – nannte Frohnmaier weiterhin keine Quelle.\n\nMarkus Frohmaier wirft dem Bundesministerium für Entwicklungszusammenarbeit vor, dass Entwicklungsländer keine „Gender-Ideologie“ bräuchten, sondern sauberes Trinkwasser und Nahrung.\n\nIn einem Gutachten vom Deutschen Institut für Entwicklungspolitik steht aber, was es eigentlich heißt, wenn ein Projekt „Gender“ im Titel trägt. Nämlich, dass das Projekt besonders darauf achtet, Frauen zu berücksichtigen, die in vielen Ländern benachteiligt sind – sie haben noch weniger sauberes Trinkwasser und noch weniger Nahrung als Männer. Das BMZ schreibt: „Anders als bei einer reinen Frauenförderung werden bei solchen entwicklungspolitischen Maßnahmen die Männer in die Strategie einbezogen und für die Ziele der Frauen sensibilisiert.“\n\nAußerdem entfällt vom Budget, das das Ministerium hat, der größte Teil für Projekte, die ohne „Gender“ im Titel auskommen. Das steht im Einzelplan 23, in dem das Ministerium seine Ausgaben für 2019 plant.\n\nDer Europäische Entwicklungsfonds, in den Deutschland rund eine Milliarde Euro einzahlt, soll die Armut in Ländern in Afrika, der Karibik und im Pazifik bekämpfen.\n\nDer Globale Fonds zur Bekämpfung von Aids, Tuberkulose und Malaria bekommt 220 Millionen Euro. Damit sollen Länder, in denen es diese Krankheiten gibt, ein Gesundheitssystem aufbauen können. Auch hier ist die Arbeit teils „genderorientiert“, wie das BMZ schreibt. Die Ärztezeitung schreibt: „In afrikanischen Ländern infizieren sich doppelt so viele junge Frauen mit Aids wie junge Männer.“\n\nDer AfD-Abgeordnete sagt am Ende seiner Rede: „Das Geld gehört weder Ihnen noch der Regierung, es gehört dem deutschen Steuerzahler.“\n\nAber wem gehören eigentlich Steuern, sobald man sie einmal eingezahlt hat?\n\nWir haben dazu das Bundesfinanzministerium gefragt. Das Ministerium wollte zu dieser Frage keine Stellung nehmen.\n\nWir haben die Aktivisten vom Verein Finanzwende gefragt. Sie wussten es nicht.\n\nWir haben einen Mitarbeiter in der Verwaltung des Haushaltsausschusses gefragt. Er sagte, dass er vermute, dass man Staat und Bürger nicht wirklich trennen kann, der Satz ist also weder falsch noch richtig. Denn ohne Bürger gäbe es keinen Staat. Was dem Staat gehöre, gehöre also auch den Bürgern. Aber das, sagte er, sei eher eine ethische Frage.\n\nIm Grundgesetz gibt es keine Regelung, die bestimmt, wem Steuergeld gehört, das eingezahlt wurde. Es gibt nur eine Regel dafür, wie sich Bund und Länder das Steuergeld aufteilen und wer wofür verantwortlich ist.\n\nWir haben dazu Peter Boehringer von der AfD gefragt. Er ist Vorsitzender des Haushaltsausschusses. Er hat nicht geantwortet.\n\nUpdate, 21. November 2019: Wir haben mehrere Absätze im Text umgeschrieben.Grund war eine nachträgliche Antwort von Markus Frohnmaier auf unsere Presseanfrage und darauf folgende Recherchen von uns zu Projekten, die wir zunächst nicht verifizieren konnten. Wir haben auch die Bewertung und den Teaser entsprechend angepasst.", "lang": "de"}