{"title": "Tax incentives cost Kenya 6% of GDP, but there’s no global ‘standard’", "subtitle": "Tax concessions are costing the country precious revenue while delivering little benefit, the country’s finance minister claims, and are way ahead of the global standard. But is there such a standard?", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-50266", "url": "https://africacheck.org/reports/tax-incentives-cost-kenya-6-of-gdp-but-theres-no-global-standard/", "vclaim": "\n• None The day before he delivered his 2020/21 budget, Kenya’s treasury cabinet secretary Ukur Yatani said tax breaks would be reduced because they cut government revenue.\n• None He said “tax expenditures” – the cost of tax breaks – were about 6% of Kenya’s GDP, while the “standard” was just 2%.\n• None Experts said there was no global standard for tax expenditures, and different tax systems in different countries meant even an average would not be a useful comparison. \n\n\n\n\n\nKenya’s government is looking to reduce tax breaks it has given to attract investment.\n\nIn recent years authorities have been inundated with requests for reduced taxation, cabinet secretary for the treasury Ukur Yatani said the day before he presented his 2020/21 budget.\n\n“We have people going to treasury and to parliament asking for tax exemptions, for zero rating of their products and for reduced taxation,” he said in a\n\nvalue-added tax and income tax had, for example, cost the treasury “about KSh172 billion”, he said.\n\nRolling back tax concessions would not be popular with the business community, he added, but continuing with them would be too costly.\n\n” – what tax breaks cost the government – were among the highest in the world, at 6% of\n\n. “The standard expenditure is about 2% of GDP.”\n\nBut does such a standard exist? We checked.\n\nWe contacted Yatani to ask for the source of his claim and will update this report with his response. He\n\nAfrica Check that certain tax relief measures had missed their target.\n\n“Sometimes we give concessions in terms of tax exemptions and the benefits are not passed on to the intended beneficiaries,” he said in May 2020 when\n\nthat the country has since 2010 missed its revenue targets.\n\nAccording to the IMF, Kenya’s\n\ntax expenditures were KSh478 billion in 2017. As a share of its\n\nGDP that year, these came to 5.9% – close to the minister’s figure.\n\nWhat are tax expenditures?\n\n\n\n Tax expenditures are “a government’s estimated revenue loss that results from giving tax concessions or preferences to a taxpayer or activity”. This is according to the , an organisation that focuses on the spending of public funds. \n\n\n\n on fiscal transparency in Kenya, the said tax expenditures were “provisions of tax law, regulations, or practices that reduce or postpone revenue for certain taxpayers relative to a benchmark tax”. \n\n\n\n exemptions from taxation, reductions in the amount owed, reduced tax rates and delays in paying tax. \n\n\n\n But there is little data on expenditures in Kenya, as it “does not publish any regular report that comprehensively discloses the estimated revenue losses from tax expenditures”, the IMF said. \n\n\n\n\n\n The Kenya Revenue Authority reports on tax concessions to the , but this is not published “concerns over the reliability of the data”. \n\n\n\n said it was “difficult to make a conclusive judgment about the considerations that go into providing tax incentives in Kenya” as they were not clearly recorded.\n\nIs there a global ‘standard’ for tax expenditures?\n\nWe asked several experts if there was a standard or even average for tax expenditures.\n\nat the Center for Global Development (CGD), a US-based think tank, who previously worked in public finance at the IMF.\n\nHe told Africa Check was no international standard for tax expenditures. “There is no such rule — the numbers are all over the place.”\n\nHe said he also did not know of a standard for tax breaks. “As far as I know, there's no unique and agreed standard or limit for what the overall size of tax expenditures should be.”\n\n(ICTD) in the UK. She told us that while she could not speak directly to the cabinet secretary’s claim, she was not aware of a recommended standard.\n\n“I don’t think there is a generally agreed level of tax expenditures as a share of GDP that is ‘right’ or ‘optimal’.”\n\nSo what do countries spend on tax expenditures?\n\nDe Renzio said he “would agree with the cabinet secretary that levels between 2% and 3% of GDP are very common across countries”, as shown in his data.\n\n, is preparing a global database on tax expenditures that should be complete by the end of 2020.\n\nHe said 17 African countries publish this data, with tax expenditures ranging from 0.6% of GDP for the Republic of Congo to 7.8% for Senegal. Kenya is not in the database as it does not publish information on tax breaks.\n\nThe average tax expenditures for the 17 countries is 2.9% of GDP – although this isn’t necessarily the full picture.\n\n, the CGD’s Gupta said tax concessions were 5% of GDP or more for a third of 34 countries listed.\n\nVon Haldenwang cautioned against using the 2.9% figure as an average.\n\n“I would be reluctant to take this average or any other figure as a standard, let alone a good practice,” he said.\n\n“To start with, tax expenditures are always deviations from a benchmark tax system, and since every country has its own individual tax system, deviations from them are also highly case-specific.”\n\nthat tax concessions were “not comparable” as different countries calculated them differently.\n\nWhat are the benefits of tax breaks?\n\nMinister Yatani was on surer footing when he said the cost of tax concessions outweighed their benefit.\n\ngenerally true” that many African and low-income countries granted more incentives they should, the\n\n“Often incentives are provided in a way that is not transparent or based on a clear economic rationale, and therefore represent a revenue loss that might not have a clear justification.\n\nGupta told Africa Check that countries should look to minimise these exemptions as they are often discretionary and outside the budgeting process.\n\n“They are decided and agreed upon by parliament, without due regard to their effect on tax revenue,” he\n\n. He added that they were often abused.\n\n“Companies that operate within the tax-break window often close and move to different jurisdictions just before the full tax rate comes into effect, or frequently change names and start enjoying the tax holiday afresh as a new entity.”\n\nConclusion: No ‘standard’ for tax expenditure – 2% of GDP or otherwise\n\nAhead of his June 2020 budget, Kenya’s treasury cabinet secretary Ukur Yatani said tax breaks would be rolled back because they reduced government revenue.\n\nThe cost of concessions in “tax expenditures” for the treasury was about 6% of Kenya’s GDP, way more than the 2% “standard”, he said.\n\nExperts told Africa Check there wasn’t a global standard for tax expenditures. Tax concessions can’t be compared across countries, so an average would be meaningless.\n\nKenya is one of many countries that do not publish data on tax expenditure. The International Monetary Fund has urged the country to do this to make its budget more transparent.", "lang": "en"}