{"title": "Pedro Sánchez no es «el único presidente europeo que se ha ido de vacaciones»", "subtitle": "Un texto viral arremete contra Sánchez por haberse ido de vacaciones, pero utiliza datos falsos al comparar al presidente con sus homólogos europeos.", "author": "www.newtral.es", "date": "21 agosto 2020", "vclaim_id": "vclaim-id-64005", "url": "https://www.newtral.es/bulo-pedro-sanchez-vacaciones-donana-marismillas/20200821/", "vclaim": "Durante las últimas semanas han circulado varias imágenes de Pedro Sánchez de vacaciones que no son actuales. Por un lado, una fotografía tuiteada por la diputada de Vox Macarena Olona que mostraba a Pedro Sánchez sonriente en Lanzarote, pero que se tomó en 2018, tal y como ya contamos en Newtral.es. Por otro, circula una imagen antigua de Pedro Sánchez y su mujer Begoña Gómez sentados en una terraza. Dicha foto va acompañada de un texto que realiza varias afirmaciones falsas.\n\nEn primer lugar, la fotografía se realizó en Mojácar, en julio de 2016, durante las vacaciones que el líder del PSOE se tomó después de perder las elecciones generales celebradas una semana antes en favor de Mariano Rajoy.\n\nLa fotografía la publicó un usuario de Twitter respondiendo a una broma de Jot Down Magazine respecto al paradero de Sánchez, que apenas se había dejado ver después del batacazo electoral. También se mueve como actual una foto de ese mismo verano en la que Pedro Sánchez lee a Haruki Murakami.\n\nEn cuanto a las afirmaciones realizadas en el texto, Sánchez no es el único presidente europeo que se ha tomado unas vacaciones. Por ejemplo, Emmanuel Macron ha pasado unas semanas en el Fuerte de Bregançon, la residencia estival de los jefes de Estado franceses, situada al sureste del país; mientras que el primer ministro italiano, Giuseppe Conte, fue fotografiado a principios de agosto en las playas de San Felipe Circeo, a 100 kilómetros de la capital.\n\nDurante sus vacaciones en Lanzarote en la residencia de La Mareta, Sánchez ha llevado a cabo varios actos oficiales, como un encuentro oficial con el presidente del Gobierno de Canarias, Ángel Víctor Torres, la participación por videoconferencia en la conferencia internacional de apoyo al Líbano, en una reunión del Consejo Europeo y en dos reuniones del Comité de Seguimiento del Coronavirus, además del encuentro con el rey en el Palacio de Miravent.\n\nOtro mensaje viral relacionado con este recrimina las vacaciones de «lujo desmedido» del presidente. Sin embargo, los destinos que han trascendido han sido los habituales para un presidente del Gobierno. Sánchez se fue a La Mareta el pasado 5 de agosto, según El País. La casa fue un regalo del rey Husseiin II de Jordania a Juan Carlos I, y fue cedida por Felipe VI a Patrimonio Nacional en 2015. El presidente pasó allí la nochevieja de 2018.\n\nEl 14 de agosto Sánchez se marchó al Las Marismillas, según informó La Razón. Moncloa informa de que su regreso a Madrid estaba planeado para el día 21, una semana después. El palacio es una residencia presidencial que se encuentra en el Parque de Doñana (Huelva). Expresidentes como Felipe González, Aznar, Zapatero o Rajoy también han hecho uso de este complejo.\n\nHemos consultado a Moncloa si se han presupuestado las vacaciones del presidente, así como por el coste del mantenimiento anual de La Mareta y de Las Marismillas. Actualizaremos dicha información una vez obtengamos los datos.\n\nSánchez tampoco es el único presidente europeo que dispone de varios Falcon\n\nEl Ejército no cuenta con dos Falcon, como dice el texto que acompaña la imagen viral, sino que dispone de cinco aviones Falcon 900 destinados al transporte de autoridades, así como de dos Airbus A310. La flota, perteneciente al 45 Grupo de las Fuerzas Aéreas está a disposición tanto del Gobierno como de la Casa Real.\n\nLos aviones de esta unidad del Ejército también se utilizan para el transporte de personal a diferentes operaciones en curso de las Fuerzas Armadas, así como para realizar aeroevacuaciones médicas o en misiones de ayuda humanitaria. Por otra parte, los mandatarios españoles también pueden disponer de los helicópteros Super Puma de la 402 Escuadrón de Fuerzas Aéreas, cuya misión es, principalmente, el transporte de autoridades.\n\nUna flota como la del Ejército español no es algo fuera de lo común en Europa. Macron cuenta con seis Falcon a su disposición, así como de un Airbus A330 y de los Super Puma con los que cuenta el Escuadrón de Transporte 60 del Ejército francés.\n\nLa utilización de estos recursos por parte de los mandatarios españoles no está regulada en nuestro país. Las únicas reglas escritas al respecto se encuentran en un Código de Buen Gobierno de los miembros del Gobierno y de los altos cargos de la Administración General del Estado, elaborado en 2005.\n\nEn él se especifica que los miembros del Gobierno «administrarán los recursos públicos con austeridad» o que «se abstendrán de realizar un uso impropio de los bienes y servicios que la Administración General del Estado pone a su disposición por razón del cargo». Sin embargo, son definiciones demasiado abiertas a interpretaciones, además de que no están definidas las consecuencias del incumplimiento del Código más allá de asegurar que el Consejo de Ministros «adoptará las medidas oportunas».\n\nEl Departamento de Seguridad de Moncloa es el que decide qué medios son necesarios movilizar para los traslados de los miembros del Gobierno. Desde Moncloa explicaron a Europa Press en 2018 que, sin entrar a diferenciar entre viajes oficiales o de otra índole, estos «se deberían producir siempre por medios oficiales, nunca comerciales, y por transporte aéreo siempre que fuera posible», una decisión consolidada en 2015 después de que un piloto de Germanwings estrellase deliberadamente en los Alpes el avión que manejaba.\n\nEl coste unitario de los viajes realizados por miembros de la Casa Real o del Gobierno en estos aparatos se considera material clasificado, tal como explicó el propio Gobierno el pasado abril ante una pregunta parlamentaria lanzada por la diputada de Vox, Patricia de las Heras.\n\nEspaña no es el país europeo con más muertes por coronavirus\n\nEl texto que acompaña la foto de Sánchez en Mojácar afirma que el presidente es el único en Europa que lidera un país con 50.000 muertos y con récord de infectados en verano. Con 70.420 casos en los últimos 14 días, España lidera los incrementos en los contagios en la Unión Europea, pero es falso que hayan muerto 50.000 personas por coronavirus en España. Además, Francia, Italia o Reino Unido acumulan más muertes por COVID-19 que nuestro país.\n\nEn primer lugar, la tasa de mortalidad de un país no se calcula basándose en el número de muertes, sino calculando cuanta gente ha fallecido por cada 100.000 habitantes. La Universidad John Hopkins estima que España es el sexto país del mundo (y el quinto de Europa) con más muertes por COVID-19.\n\nLas cifras oficiales —recopiladas por el Ministerio de Sanidad pero distribuidas por los gobiernos de las diferentes comunidades autónomas— están lejos de alcanzar esa cifra. A fecha de publicación de este artículo son 28.838.\n\nEs el informe MoMo, elaborado por el Instituto de Salud Carlos III (y que depende del Ministerio de Ciencia) el que estima en 44.636 el exceso de muertes respecto al mismo periodo del año pasado. El informe se elabora observando las muertes producidas por todas las causas, mientras que Sanidad y las comunidades solo registran las muertes atribuibles a la COVID-19.", "lang": "es"}