{"title": "FATO ou FAKE: mais de mil checagens no ano", "subtitle": "Equipe fez a checagem de 759 frases ditas por políticos e 242 boatos disseminados na web desde o início do projeto. São, ao todo, 1.001 verificações feitas em um ano marcado pelas eleições.", "author": "g1.globo.com", "date": "2018-12-22T09:57:53.678Z", "vclaim_id": "vclaim-id-83073", "url": "https://g1.globo.com/retrospectiva/2018/noticia/2018/12/22/fato-ou-fake-mais-de-mil-checagens-no-ano.ghtml", "vclaim": "Mil e uma checagens em 2018. Em um ano marcado pela disseminação de conteúdos duvidosos nas redes sociais, a equipe do Fato ou Fake fez 1.001 verificações. Foram checadas 759 frases ditas por políticos e 242 boatos disseminados na internet e no celular desde o início do projeto.\n\nO Fato ou Fake foi lançado em 30 de julho de 2018, com o objetivo de alertar os brasileiros e esclarecer o que é notícia (fato) e o que é falso (fake). O trabalho do grupo continua após o período eleitoral.\n\nParticipam da apuração equipes de G1, O Globo, Extra, Época, Valor, CBN, GloboNews e TV Globo. Jornalistas fazem um monitoramento diário para identificar mensagens suspeitas muito compartilhadas nas redes sociais e por aplicativos como o WhatsApp.\n\nCada um dos veículos publica as checagens feitas em conjunto. Ao juntar forças entre as diversas redações, tem sido possível verificar mais – e mais rápido.\n\nPensando na proliferação do conteúdo falso nas redes, a equipe do Fato ou Fake preparou neste final de ano um manual em vídeo com dicas práticas que ajudam a identificar se a mensagem que circula nas redes sociais e no seu WhatsApp é verídica. Assista:\n\nO Fato ou Fake também fez uma lista das 10 checagens mais acessadas durante o ano. Confira:\n\nOs jornalistas do Fato ou Fake monitoram as redes sociais por meio de um amplo leque de ferramentas e trocam dados entre si sobre o resultado do monitoramento. Leitores também podem sugerir checagens.\n\nApós a constatação de que uma mensagem tenha sido muito compartilhada nas redes sociais, os jornalistas investigam a fonte que deu origem a ela, se está fora de contexto ou é antiga e se as imagens apresentadas correspondem ao que é narrado.\n\nEm seguida, são ouvidas as pessoas citadas. A apuração segue com a manifestação de fontes oficiais, testemunhas e especialistas que possam ajudar a esclarecer o que está escrito ou dito na mensagem.\n\nOs títulos das checagens publicadas são sempre claros, já deixando em destaque se é verdadeira ou falsa. Os selos utilizados para classificar as mensagens também são destacados para evitar interpretações dúbias.\n\nFato - quando o conteúdo checado é totalmente verídico e comprovado por meio de dados, datas, locais, pessoas envolvidas, fontes oficiais e especialistas.\n\nNão é bem assim - quando é parcialmente verdadeiro, exagerado ou incompleto, exigindo um esclarecimento ou uma maior contextualização para ser totalmente compreendido.\n\nFake - quando não se baseia em fatos comprovados por meio de dados, datas, locais, pessoas envolvidas, fontes oficiais e especialistas.", "lang": "pt"}