{"title": "Votos anulados não significam que houve fraude em urnas eletrônicas", "subtitle": "Votos foram anulados por ações dos próprios eleitores, que não queriam votar em ninguém ou cometeram erros ao usar a urna", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-33262", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/votos-anulados-nao-significam-que-houve-fraude-em-urnas-eletronicas/", "vclaim": "A checagem abaixo foi publicada pelo Projeto Comprova. A verificação foi realizada por uma equipe de jornalistas do Estadão. Outras redações concordaram com a checagem, no processo conhecido como “crosscheck”.\n\nO Projeto Comprova é uma coalizão de 24 veículos de mídia com o objetivo de combater a desinformação durante o período eleitoral. Você pode sugerir checagens por meio do número de WhatsApp (11) 97795-0022.\n\nOs 7,2 milhões de votos nulos contabilizados nas eleições 2018 não são resultado de mau funcionamento ou fraude nas urnas eletrônicas, ao contrário do que afirma uma corrente que viralizou no WhatsApp. Esses votos foram anulados pelos próprios eleitores, que digitaram um número inexistente para o cargo — por exemplo, se o cidadão colocar o número “99” ou “00” no momento de votar para presidente. No primeiro turno, os votos nulos representaram 6,2% do total.\n\nO voto também pode ser anulado se o eleitor digitar um número errado na urna, por exemplo de um partido que não está disputando determinado cargo em um estado. Como mostrou outra verificação do Comprova, eleitores se confundiram ao votar em Jair Bolsonaro (PSL) no Rio de Janeiro – digitaram 17 ao votar para governador, mas o PSL não disputou esse cargo no Estado. Se eles tivessem apertado o botão confirma, teriam anulado o voto.\n\nO texto enganoso afirma também que a anulação só é possível em votos em papel, o que não é verdade. Como explicado acima, quando o eleitor digita um número errado e aperta confirma, o Tribunal Superior Eleitoral (TSE) contabiliza como voto nulo.\n\nMais uma informação errada no texto que tem circulado é que Bolsonaro poderia ter sido eleito no primeiro turno se tivesse recebido 2 milhões de votos a mais. Para que isso ocorresse, ele deveria ter conquistado 50% dos votos válidos mais um voto. Como foram contabilizados 107.050.673 de votos válidos, uma vitória no primeiro turno seria atingida com 53.525.337 votos. O capitão teve 49.276.990, ou 46,03% dos votos válidos — 4.248.346 a menos que o necessário.\n\nO conteúdo enganoso circulou pelo Facebook, em páginas como Revista FisioBrasil, e foi recebido no WhatsApp do Comprova e do Estadão. O Boatos.org também publicou uma checagem sobre o assunto.", "lang": "pt"}