{"title": "Armando Vara, Duarte Lima e José Sócrates recebem subvenções vitalícias \"no valor de seis salários mínimos\"? (COM VÍDEO)", "subtitle": "Está a propagar-se nas redes sociais uma publicação com a seguinte mensagem: \"Armando Vara, Duarte Lima e [José] Sócrates recebem reformas vitalícias no valor de seis salários mínimos por mês! Acorda povo\". Confirma-se? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-09-05T14:00:59+01:00", "vclaim_id": "vclaim-id-27498", "url": "https://poligrafo.sapo.pt/fact-check/armando-vara-duarte-lima-e-jose-socrates-recebem-subvencoes-vitalicias-no-valor-de-seis-salarios-minimos", "vclaim": "No dia 2 de setembro de 2019, a Caixa Geral de Aposentações voltou a publicar a lista de beneficiários de subvenção mensal vitalícia, cerca de um ano depois da suspensão dessa divulgação pública, devido ao Regulamento Geral de Proteção de Dados. A lista voltou a ser conhecida mediante a entrada em vigor de um decreto-lei estipulando que tem de ser divulgada na página da Caixa Geral de Aposentações na Internet, \"em área de acesso público\".\n\n\"Na sequência do surgimento de dúvidas sobre a permissão legal da publicação da lista de beneficiários de subvenções mensais vitalícias, importa, por um lado, esclarecer que a disponibilização desses dados se trata de informação de interesse público funcional à atividade da CGA, I. P., e, por outro lado, estabelecer os critérios para a publicação da referida lista de beneficiários de subvenções mensais vitalícias, retomando assim o compromisso de transparência em favor do interesse público subjacente à atribuição destas subvenções públicas\", destaca-se no sumário do referido decreto-lei.\n\nEntretanto começaram a surgir diversas publicações nas redes sociais com mensagens sobre a lista em causa, indicando nomes de alegados beneficiários e respetivos valores de subvenção mensal vitalícia.\n\n\"Armando Vara, Duarte Lima e [José] Sócrates recebem reformas vitalícias no valor de seis salários mínimos por mês! Acorda povo\", sublinha-se numa dessas publicações, a título de exemplo, acumulando já centenas de partilhas.\n\nO atual valor do salário mínimo nacional cifra-se em 600 euros, pelo que o valor indicado na publicação seria de 3.600 euros (i.e., \"seis salários mínimos por mês\").\n\nÉ verdade que Armando Vara, Duarte Lima e José Sócrates recebem subvenções mensais vitalícias? Sim, confirma-se que esses três nomes constam da lista da Caixa Geral de Aposentações, em estado \"ativo\". Ou seja, estão a receber essa pensão atualmente, não tendo abdicado nem suspenso o pagamento da mesma.\n\nÉ verdade que as subvenções mensais vitalícias dos três ex-políticos em causa têm um valor igual ou superior a 3.600 euros? Não, essa informação é falsa. Consultando a lista da Caixa Geral de Aposentações verificamos que as subvenções atribuídas a Armando Vara (2.014,15 euros), Duarte Lima (2.289,10 euros) e José Sócrates (2.372,05 euros) não se aproximam sequer do valor indicado na publicação em análise.\n\nEm 2005, por iniciativa do Governo liderado por José Sócrates, o direito à subvenção vitalícia foi revogado. Mas sem efeitos retroativos e criando um regime transitório. Ou seja, quem já recebia, continuou a receber. E quem já tinha direito à subvenção vitalícia até ao momento de revogação em 2005 (isto é, quem já tinha completado 8 ou 12 anos de exercício de cargos), ainda poderia requerer a mesma, nos anos seguintes. Verificou-se, aliás, uma corrida às subvenções vitalícias a partir de 2005, com o número de beneficiários a aumentar substancialmente. Não sem ironia, o próprio Sócrates acabou por pedir a subvenção vitalícia em 2016. \"Quando fui detido, decidi vender a minha casa, pagar ao meu amigo e fiquei ainda com algum dinheiro e, além disso, vi-me forçado, pelas circunstâncias em que o Estado me colocou, a pedir a subvenção vitalícia, coisa que nunca tinha pedido porque não tinha precisado dela, mas vi-me forçado por estas circunstâncias a fazê-lo\", explicou o antigo primeiro-ministro, em conferência de imprensa, a 29 de julho de 2016.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam naquela rede social.", "lang": "pt"}