{"title": "No, these photos do not show one of the suicide bombers in Sri Lanka’s Easter Sunday 2019 attacks", "subtitle": "Multiple posts on Facebook and Twitter have shared photos that they claim show one of the suicide bombers responsible for the Easter Sunday attacks in Sri Lanka in April 2019. The claim is false; the man circled in the photos is actually a Malaysian Muslim preacher who was arrested in Malaysia a week after the Sri Lanka attacks over an unrelated case.", "author": "factcheck.afp.com", "date": "2019-05-09T11:11:16+02:00", "vclaim_id": "vclaim-id-80957", "url": "https://factcheck.afp.com//no-these-photos-do-not-show-one-suicide-bombers-sri-lankas-easter-sunday-2019-attacks", "vclaim": "No, these photos do not show one of the suicide bombers in Sri Lanka’s Easter Sunday 2019 attacks\n\nMultiple posts on Facebook and Twitter have shared photos that they claim show one of the suicide bombers responsible for the Easter Sunday attacks in Sri Lanka in April 2019. The claim is false; the man circled in the photos is actually a Malaysian Muslim preacher who was arrested in Malaysia a week after the Sri Lanka attacks over an unrelated case.\n\nThe photo can be seen in this April 28, 2019 post on Facebook, where they have been shared more than 3,300 times.\n\nThe caption says: “Sri Lanka suicide bomber with Zakir Naik.”\n\nBelow is a screenshot of the misleading post:\n\nMultiple suicide bombings in Colombo, Sri Lanka, on April 21, 2019, left more than 250 people dead. Here is an AFP report published on April 29, 2019 about the bombings.\n\n“Zakir Naik” refers to an Indian Islamic preacher. This is his official YouTube channel.\n\nThe photos in the misleading posts were also shared on Facebook here, here and here, and on Twitter here with a similar claim.\n\nBut the claim is false; the man circled in the photos is not one of the Sri Lanka suicide bombers.\n\nA reverse image search on Yandex and keyword searches enabled AFP to establish the man circled in the photos is actually Malaysian Muslim preacher Zamri Vinoth.\n\nThis article published on April 28, 2019, by Malaysian news site Free Malaysia Today states Zamri Vinoth was arrested in Arau town by Malaysian police on April 28 for allegedly insulting Hinduism.\n\nVinoth’s arrest was also reported by the Malay Mail here on April 28, 2019.\n\nMalaysia’s chief of police, Tan Sri Mohamad Fuzi Harun, confirmed the arrest in this televised press conference on April 29.\n\nOn his Twitter account, Vinoth has previously posted photos of himself with Indian Islamic preacher Zakir Naik, including in this tweet.\n\nVinoth has also posted photos of himself with Naik on his Instagram page, including here.\n\nSri Lanka’s acting police chief Chandana Wickramaratne has said that all suspects in the Sri Lanka blasts are dead or have been arrested by Sri Lankan police, according to media reports.\n\nHere is an audio recording of the statement he gave in Sinhalese which was released to the media on Monday, May 6.\n\nFrom the beginning of the interview to the one minute 7 seconds mark, his comments translate to English as: \"After the unfortunate incident on April 21, within a short period, the Sri Lanka police was able to identify all those responsible for the attacks and make arrests.\n\n\"Most of them committed suicide. In addition, there were two bomb experts. Both of them have been killed. Those who participated in this attack, had stashed a certain amount of explosives for future attacks. All those explosives have been captured by the police.\n\n\"Therefore, police can now clearly inform you that all those who participated in this attack have been identified. All those directly involved have either been killed or arrested. Similarly, all explosives have been captured.\"", "lang": "en"}