{"title": "How much money does the NHS need and how much is it actually getting?", "subtitle": "Experts said NHS England needed £4 billion in 2018/19. The government announced in November it will receive £1.6 billion, or £1.9 billion including capital spending.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-7925", "url": "https://fullfact.org/health/how-much-money-does-nhs-need/", "vclaim": "How much money does the NHS need and how much is it actually getting?\n\nWe’ve put more money than ever [into the NHS], 12 billion more than in 2010 when the last government were in charge. We promised another 6 billion. “It needs, urgently, about 4 billion a year. It’s getting 1.6 and that’s set to go down.” “I mean, they’re giving the NHS just 1% every year. Under Labour it was 4% every year. It needs more money, not less money.”\n\nIt’s correct that spending on the NHS in England has increased by just over £12 billion since 2010, in fact almost £13 billion, and that a further £6 billion was promised at the end of last year.\n\nPart of this £6 billion includes £1.6 billion in 2018/19. This has been welcomed by health experts, but will provide only around half of the £4 billion they have said is needed next year.\n\nSince 2010 the NHS England budget has also increased by around 1% a year on average. Historically, this has been around 4% per year.\n\nSpending on the NHS this coming year\n\nIn the Autumn budget last year the government announced that the NHS in England would receive an additional £1.6 billion in 2018/19 (in addition to spending already planned). Factoring in money also announced for more long-term investment in the infrastructure of the NHS this increases to £1.9 billion.\n\nExperts at the King’s Fund, Nuffield Trust and Health Foundation think tanks previously estimated that the NHS actually needed a spending increase of around £4 billion that year, based on how spending has increased previously in the NHS and how much its costs are considered likely to increase by.\n\nFollowing the Autumn budget the King’s Fund said that “While providing some welcome relief for the NHS, the extra funding pledged falls well short of the amount that we estimate is required… the NHS next year will not be able to maintain standards of care and meet rising demand for services.” It also estimates that there will be a gap in the budget of around £20 billion by 2022/23.\n\nIn 2009/10 health spending in England by the outgoing Labour government was £112 billion (accounting for inflation since then). In 2017/18 the Conservative government plan to spend £124.7 billion. That’s a difference of around £12.7 billion, according to figures from the King’s Fund.\n\nSpending is set to increase by a further £3.3 billion up to 2020/21 when it will reach £128 billion on current plans (again accounting for inflation).\n\nMr Raab told us that he was referring to the government’s commitment at the Autumn budget to spend an additional £6.3 billion on the NHS in England up to 2022/23. These figures don’t account for inflation and we don’t know what will have happened to NHS spending overall by then.\n\nThe total budget for the Department of Health is set to increase by around 1.2% between 2009/10, the last year of the Labour government, and 2020/21. That’s according to the King’s Fund. Since the NHS was established the average increase in spending every year has been around 4%, though the King’s Fund don’t provide specific figures for the Labour years in this research.\n\nWhen we asked them for more information about Ms Butler’s claim the Labour party pointed us towards the same King’s Fund analysis and separate figures on health spending across the whole of the UK. These show that between 1998/99 and 2010/11 the average spending increase was 6.4% per year and since 2010/11 the increase has averaged 1.4% each year.\n\nHealth is a devolved area of spending so the UK government is only directly responsible for exactly how money is spent on this in England. We’re planning on writing more about this soon.", "lang": "en"}