{"title": "Crean falsa alarma sobre robo de niños", "subtitle": "Circula un aviso sobre robo de niños, pero la PGR ya no existe, no se trata de un comunicado oficial y la misma imagen se comparte desde hace años.", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-32257", "url": "https://www.animalpolitico.com/elsabueso/crean-falsa-alarma-sobre-robo-de-ninos/", "vclaim": "Circuló en redes sociales la imagen de un supuesto aviso de la Procuraduría General de la República (PGR) que alerta sobre dos mujeres que, dijeron, se dedican al robo de niños. Pero la PGR ya no existe y esa imagen circula desde hace 5 años.\n\nDesde el 12 de febrero, la publicación fue compartida más de 30 mil veces. Muestra la fotografía en blanco y negro de las dos mujeres señaladas por “robar niños fuera de las escuelas para posteriormente vender sus órganos”. Para darle veracidad, incluye los sellos de la Procuraduría General de la República (PGR) y el escudo de México.\n\nLa difusión de esta alerta apócrifa causó angustia y miedo entre los usuarios de redes sociales. También promueve un discurso de odio y violencia, que desvía la atención de la información real sobre el verdadero estado de seguridad en el que vivimos.\n\nLa alarma no es oficial\n\nLa PGR dejó de existir el 20 de diciembre de 2018. La ley que amparaba su creación fue derogada con la publicación de la Ley de la Fiscalía General de la República (FGR).\n\nAdemás, la imagen que se comparte no tiene las características de las fichas oficiales que la Fiscalía circula para solicitar el apoyo de la ciudadanía. Por ejemplo, este sí es una ficha de búsqueda verídica que la misma Fiscalía compartió en su Facebook oficial.\n\nEn las páginas oficiales de la fiscalía no existe un boletín, un comunicado, una ficha informativa ni ningún aviso oficial de los últimos 12 meses sobre las dos mujeres referidas.\n\nDe hecho, la misma imagen del supuesto boletín de búsqueda circula en Internet desde hace al menos 5 años y en algunas versiones las mujeres de las fotografías son otras.\n\nAunque la imagen viral es falsa, el robo de menores es un delito real. El año pasado, en la ciudad de México se iniciaron mil 164 investigaciones por robo de menores, cifra mayor que la de 2018.\n\nTan solo en enero del 2020 se iniciaron 100 carpetas de investigación por robo de menores, seis casos más que en enero de 2019 y 34 más que en el mismo mes de 2018, en el centro del país.", "lang": "es"}