{"title": "Hate incidents aren’t the same as hate crimes", "subtitle": "A recent speech by Home Secretary Amber Rudd has been logged as a ‘hate incident’, but not as a ‘hate crime’. There’s a difference.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1601", "url": "https://fullfact.org/crime/hate-incidents-arent-same-hate-crimes/", "vclaim": "Hate incidents aren’t the same as hate crimes\n\nReports that a speech on immigration by Home Secretary Amber Rudd has been treated by police as a ‘hate incident’ have turned heads today.\n\nIn the speech, which sharply divided opinion, Ms Rudd set out proposals to tighten the tests companies have to take before recruiting workers from overseas.\n\nReaders of our coverage on measuring crime will be no strangers to the difference between ‘incidents’ and ‘crimes’, and it’s worth spelling out the distinction in the light of this case.\n\nNot all ‘incidents’ are ‘crimes’\n\nImagine that a man on a ladder is breaking into a house and someone reports it to the police. The person who reports it says they’ve seen a burglar. But when the police turn up, it turns out he’s the owner and he forgot his keys. An incident has occurred, but a crime hasn’t.\n\nAs West Midlands Police has confirmed, it doesn’t consider Amber Rudd’s speech a hate crime. It’s been logged as a ‘non-crime hate incident’, and isn’t being taken further by the force.\n\nThat terminology might make it sound like the police agree the content of the speech was hateful, but that isn’t true.\n\nAccording to the police’s own rules that they get from the Home Office: “all reports of incidents, whether from victims, witnesses or third parties and whether crime related or not, will, unless immediately recorded as a crime, result in the registration of an auditable incident report by the police.”\n\nIn other words, someone reported Ms Rudd’s speech to the police, claiming it was using hate speech. The police were obliged to record that as an incident, whether or not they eventually ‘upgrade’ it to a crime.\n\nAs we’ve said before, crimes are recorded as ‘hate crimes’ if the victim, or the person reporting it, thinks that it was at least partly motivated by the victim’s perceived race, religion, sexual orientation, disability, or because they were transgender.\n\nThe same rules from the police state that for incidents to be ‘upgraded’ to be called crimes, the “balance of probability” must show that:\n• The circumstances of the victim’s report amount to a crime defined by law (the police will determine this, based on their knowledge of the law and counting rules); and\n• There is no credible evidence to the contrary immediately available.\n\nThis test can differ for certain kinds of crime, such as those against the state, and it goes on to say that the victim believing that a crime has occurred is usually sufficient to justify recording it as such.\n\nCrimes don’t necessarily remain crimes. If more information comes to light and the police decide that the test is no longer being met, the cases are ‘no-crimed’.\n\nIf you want to put yourself in the police’s shoes, here’s how HM Inspectorate of Constabulary summarises the process:", "lang": "en"}