{"title": "PolitiFact - Fact-checking Donald Trump’s misleading immigration claims in meeting with California officials", "subtitle": "President Donald Trump hosted sheriffs and other elected officials from California to talk about immigration policies th", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-7074", "url": "http://www.politifact.com/article/2018/may/17/fact-checking-donald-trumps-misleading-immigration/", "vclaim": "President Donald Trump hosted sheriffs and other elected officials from California to talk about immigration policies that he sees as counter to his agenda.\n\nThe most discussed news from that May 16 meeting has been Trump’s remark that some people coming into the United States are \"animals.\" Some lawmakers criticized Trump’s comment as racist, while others said Trump was only talking about MS-13 gang members, not all immigrants. We detailed the full context of Trump’s remarks here.\n\nBut Trump also made a number of statements that needed a fact-check. Here’s our roundup of his most inaccurate statements from the conversation.\n\nOn MS-13 gang members, ‘we're moving them out of this country by the thousands’\n\nThis is an exaggeration, as we have previously said. The claim rates it Mostly False. While thousands of gang members have been deported under Trump’s administration, it’s unclear how many of them were MS-13 gang members. U.S. Customs and Immigration Enforcement does not track removals by specific gang affiliation.\n\nAt least 1,200 MS-13 gang members were arrested from Oct. 1, 2016, through the end of Trump’s first calendar year. But the time between an arrest and deportation varies, and the process is lengthy, an expert told us.\n\nOn the border wall, ‘they wanted it so badly, San Diego’\n\nTrump previously said the state of California \"is begging us to build walls in certain areas,\" which is a baseless claim that PolitiFact California rated Pants on Fire.\n\nThe state’s Democratic leaders are some of the strongest opponents of Trump’s border wall.\n\nTrump’s latest claim does not appear to be more accurate. The San Diego Union-Tribune reported in April that city leaders in September voted to oppose Trump’s border wall. Republican Mayor Kevin Faulconer has also opposed a border wall across the entire U.S. border, the Union-Tribune reported.\n\nA January 2017 San Diego Union-Tribune/10 News poll found that 48 percent of San Diegans oppose Trump’s border wall. Forty-three percent said they supported it, and 8 percent said they were not sure. The poll surveyed 500 San Diegans.\n\n‘We have started the wall. We're spending $1.6 billion between fixing and starting’\n\nThis is misleading. There are projects underway to improve or replace border fencing, but the wall Trump promised is not under construction. The $1.6 billion appropriated by Congress cannot be used to build any of the eight border wall prototypes ordered by the Trump administration.\n\nA similar False claim came from Vice President Mike Pence, when he said in April that \"illegal crossings at our southern border have been cut by over 40 percent.\" PolitiFact Wisconsin found that official data from U.S. Customs and Border Protection did not support Pence’s claim.\n\n\"Our numbers are much better than in the past. But they're not nearly acceptable and not nearly as good as what we could have. We're down 40 percent from those other standards. So that's really good, meaning 40 percent crossings,\" Trump said at the May 16 immigration meeting.\n\nTrump was unclear about the reference point for that 40 percent comparison. But it is wrong in several ways: Federal data shows that southwest border apprehensions increased from March to April of 2018; and the data for April 2018 is also higher than that of April of 2017 and 2016.\n\nApprehensions had dropped 25 percent in in fiscal year 2017 compared to fiscal year 2016.\n\nAbout Oakland mayor’s warning about an ICE raid, ‘you had 1,000 people … many of these were illegals. They were criminals … And she informed them and they all fled, or most of them fled.'\n\nTrump continued to criticize Oakland Mayor Libby Schaaf for tweeting Feb. 24 that she had learned about an ICE operation in the Bay Area happening within 24 hours. She had said it was her \"duty and moral obligation as mayor to give those families fair warning when that threat appears imminent.\"\n\nImmigration officials and Trump criticized Schaaf’s announcement, saying it prevented the arrests of hundreds of criminals. That prompted regional ICE spokesman James Schwab to resign, because he said it was a misleading characterization of the operation’s possible outcome.\n\n\"To say that 100 percent are dangerous criminals on the street, or that those people weren’t picked up because of the misguided actions of the mayor, is just wrong,\" Schwab told the San Francisco Chronicle.\n\nSchwab said he told officials that the information being presented was wrong and that he was told to deflect questions from the media.\n\nHe said, \"I quit because I didn’t want to perpetuate misleading facts.\"", "lang": "en"}