{"title": "Fake News Floods Social Media In The Aftermath Of Pulwama", "subtitle": "With news reports slowly unfolding on the Pulwama attack, social media provided a steady flow of fake news to skew the narrative in misleading directions.", "author": "www.boomlive.in", "date": "2019-02-16T19:10:48+05:30", "vclaim_id": "vclaim-id-82603", "url": "https://www.boomlive.in/fake-news-floods-social-media-in-the-aftermath-of-pulwama/", "vclaim": "Social media platforms have been inundated with a barrage of misinformation as emotions ran high following the devastating attack on a Central Police Reserve Force (CRPF) convoy that claimed the lives of 40 jawans at Pulwama in Jammu & Kashmir on February 14, 2019.\n\nBOOM tracked down multiple misleading and dangerous social media posts, falsely claiming to provide information on the Pulwama attack\n\n1. Old video of explosion in Iraq shared as footage of Pulwama attack\n\nAn old unverified video of massive explosion has been widely shared as a footage of the Pulwama attack.\n\nUsing a reverse image search of several frames of the video, we found that it was posted by multiple users on Youtube, as early as 2007. While we could not officially verify where it was taken, the caption in some of the videos explained that it was in Iraq.\n\nFor a more detailed report, click here.\n\n2. Video of a car bombing in Syria shared as footage of Pulwama attack\n\nA video from a car bomb explosion at a checkpoint near the Turkish-Syrian border was shared as CCTV footage of the Pulwama attack.\n\nBy running a few frames of the video through a reverse image search on Google, we found that it was originally posted on February 12, days before the Pulwama attack.\n\nClick here to read the entire report.\n\n3. Video of mock security drill at Mumbai shared as footage of a foiled terror attempt\n\nA footage of a mock security drill conducted by local police, Riot Control Police (RCP) and Quick Response Team (QRT) on February 14 in the Virar locality of Mumbai, was shared as a footage of a foiled terror attempt.\n\nWhile the misleading caption of the video did not make any reference to the Pulwama attack, the fact that it occurred on the same day added to the panic and confusion.\n\nClick here to read the entire report.\n\n4. Old image of a helicopter crash victim falsely linked to Pulwama attack\n\nA gruesome photo of a charred body surrounded by military personnel from a helicopter crash in Tawang in 2017 was shared as a photo of the Pulwama attack site.\n\nAn archived version of the post can be found here.\n\nThe photo was shared with the caption: \"Yet again today, a mother’s heart has wailed. Yet again today, a lover has lost her beloved\" (translated from Hindi).\n\n5. Doctored video of Priyanka Gandhi Vadra claims that she is laughing at a press conference after Pulwama attack\n\nA doctored video of Priyanka Gandhi Vadra's press conference following the Pulwama attack was shared with the claim that she was laughing as she addressed the crowd about the tragic incident.\n\nBOOM watched the original footage of the press conference and found no instances of laughter during the press conference. Instead, Gandhi Vadra expresses her condolences and gave out a word of support to the families of the victims.\n\nClick here for more information on this matter.\n\n6. Doctored image of Rahul Gandhi standing next to Pulwama car bomber Adil Ahmed Dar\n\nA doctored image of Rahul Gandhi standing next to Pulwama car bomber Adil Ahmed Dar was shared with the claim that Dar is a close aide of Gandhi.\n\nThrough a reverse image search, we found that the photo is from a 2014 Lok Sabha campaign in Uttar Pradesh.\n\nThe original photo revealed very clearly that the man standing next to Gandhi was not Dar.\n\n7. Old flogging video being shared as Indian army beating one of the terrorists responsible for the Pulwama attack\n\nAn old graphic video of a man being flogged by Pakistani army personnel is being shared on WhatsApp with the caption that the Indian army has caught one of the terrorists responsible for the Pulwama attack.\n\nBOOM has done a fact check on this video last year, when it was shared with the claim that Indian soldiers are torturing a Kashmiri.\n\n8. Old encounter video being shared as footage of army retaliation for Pulwama attack\n\nAn old video from 2018 showing a military encounter in Kashmir is being shared as the Indian army retaliating to the Pulwama attack.\n\nUsing reverse image search, we were able to find a similar photo posted in December 2018 in a tweet, showing the aftermath of an 18 hour gunfight between militants and armed forces in Bandipore district of Jammu & Kashmir.\n\nA quick Google search of the names provided in the tweet directed us to the original video, posted on Facebook on December 13, 2018.\n\nClick here to read more.\n\n9. Old video falsely claims to show Prime Minister Modi calling the wife of a soldier martyred in the Pulwama attack\n\nA six-year-old video of Prime Minister Narendra Modi speaking to the wife of a native of Gopalgunj, Bihar, who died in a bomb blast in Patna, is being shared as the Prime Minister talking to the wive of a martyred soldier from the Pulwama attack.\n\nThe original video was uploaded by Modi's official Youtube channel on November 2, 2013.\n\nFor more details, click here.\n\n10. Video of a brawl in Delhi being shared as Kashmiris being beaten up after the Pulwama attack\n\nAn unrelated video of a brawl at a Delhi hotel is being shared as Kashmiri workers being beaten up in Chandigarh as a retaliation for the Pulwama attack.\n\nThe video is from a brawl that took place during a wedding reception at a five star hotel in Delhi's Janakpuri area, and was widely reported.\n\nFor more details, click here.\n\n11. Photo of Dantewada Massacre being circulated as Pulwama attack\n\nAn old photo of showing the devastating aftermath of the Dantewada landmine explosion in 2010, which led to the death of 76 CRPF jawans, is being circulated as photo of victims of the recent Pulwama attack.\n\nA quick reverse image search established the link between this photo and the Dantewada massacre.\n\nFor more details, click here.\n\n12. Old video of injured driver shared as Kashmiris being beaten after Pulwama\n\nAn old video of an injured truck driver has gone viral with the claim that Kashmiris are being beaten up in Jammu as a consequence of the Pulwama attack.\n\nClick here for an archived version of the post.\n\nUsing reverse image search, we found that the video originated from an incident in April 2018, with posts claiming a \"Kashmiri is being beaten up by a driver\" being shared along with a video of the same man.\n\nFor more information, click here.\n\n13. Photo of Russian soldier being shared as injured soldier of the Indian army\n\nAn old photo of a Russian soldier is being shared with the claim that he is an injured Indian soldier who left to join duty during his treatment when he heard that the Indian army has been given a free hand to retaliate to the Pulwama attack.\n\nHowever, using reverse image search, we found that that the injured soldier in the photo is from Russia.\n\nFor more information, click here.\n\n14. One year old video of BJP MP saying \"Soldiers are meant to die\" resurface in the wake of Pulwama\n\nA one year old comment of Nepal Singh, A BJP MP from Uttar Pradesh, has been revived in the aftermath of the Pulwama attack to create the impression that he made the comment in reference to the death of the jawans in the Pulwama attack.\n\nThe official Twitter handle of Mumbai Congress tweeted a Times of India article that quoted Singh as saying, \"Soldiers die in the army everyday. There is no country in this world where in a battle, soldiers do not lose their lives. These things happen.\"\n\nHowever, upon opening up the Times of India article, we found that the quote is from January 2018, a little more than a year ago.\n\nFor more details, click here.\n\n15. An older image of soldiers sleeping in a bus is being shared as that of the slain CRPF jawans just before the Pulwama attack\n\nAn unrelated photo of soldiers sleeping in a bus is being shared with the claim that it shows the last moments of the CRPF jawans who lost their lives in the Pulwama attack.\n\nBOOM ran a reverse image search to find that the photo already existed since January.\n\nFurthermore, BOOM also compared the photos of the martyred soldiers with from the official list released by the CRPF, as seen in this document, and found that the soldiers in the above photo had no resemblance to any of the martyred CRPF jawans.\n\nClick here, to read more.\n\n16. An old photo claims that PM Modi and Bihar CM Nitish Kumar are having a laugh while paying tribute to the martyred soldiers\n\nA nearly four year-old-photo of Prime Minister Narendra Modi and Bihar Chief Minister Nitish Kumar is being shared with the claim that they're sharing a laugh while paying tribute to the martyred soldiers of the Pulwama attack.\n\nFor an archived version of the tweet, click here.\n\nUsing reverse image search, BOOM found that the photo was taken by PTI at a BJP rally in Bihar on July 25, 2015.\n\nClick here to read more.", "lang": "en"}