{"title": "98% of South African Airways’ spending didn’t go to white-owned companies", "subtitle": "A South African minister’s claim that the national airline spends just 2% on black-owned companies caused a stir. This report presents the facts.", "author": "africacheck.org", "date": null, "vclaim_id": "vclaim-id-20374", "url": "https://africacheck.org/reports/98-south-african-airways-spending-didnt-go-white-owned-companies/", "vclaim": "South Africa’s police minister has accused South African Airways (SAA), the country’s national airline, of being guilty of a “despicable crime against black business”.\n\n\n\nCalling it “white monopoly existence in full colour”, Fikile Mbalula tweeted that “98% of SAA’s R24 billion procurement goes to white-owned companies while black-owned get 2%”.\n\n\n\nSeveral Africa Check readers asked us to investigate.\n\n\n\n\n\nAppropriately, Africa Check managed to get comment from the minister via Twitter.\n\nMbalula said the source of his information was an October 2016\n\nwhich said 2% of procurement was to black-owned firms.\n\nThe article quoted SAA chairman Duduzile Myeni as saying “we need to find smart ways to ensure that we move from 2% of the procurement spend on historically disadvantaged groups”.\n\nThe most recent available information shows that SAA’s 2015/16\n\nshowed its total spend on local procurement for 2015/16 was R14.9 billion. Local spend is required to meet the requirements of South Africa’s\n\nThe South African government’s policy of broad-based black economic empowerment (B-BBEE) aims to\n\nhave been set to increase the participation of black people in the\n\nEnterprises doing business with government or an organ of state are required to be compliant and verify their level of transformation.\n\nOf the R14.9 billion spent locally, R14.2 billion was spent on B-BBEE compliant companies. “This represented 95% of local spend,” Tlali said.\n\nHowever, not all B-BBEE compliant companies are “black-owned”, as defined in the B-BBEE Act.\n\nincludes African, Coloured and Indian people. Companies with “over 50% black voting rights are considered to be\n\nTlali told Africa Check that R252 million of SAA’s total local procurement was spent on companies that met the black ownership requirement.\n\nThis works out to 1.7% of the company's total eligible spend of R14.9 billion, close to Mbalula’s figure of 2%. The airline\n\nof 8% for the year.\n\nBarriers to entry in aviation are high,\n\n“It might be possible for SAA to contract some of its indirect black suppliers directly, [but] this may be difficult logistically or on a supply chain management basis,” said De Vos.\n\nHe said that while Mbalula’s claim of black-owned companies getting 2% of local procurement was correct it was misleading.\n\n“If B-BBEE compliance cannot be the measure, then the whole B-BBEE edifice is effectively treated as a non-existent factor,” De Vos said.\n\nHe said SAA’s 95% B-BBEE compliance figure was a “significant achievement”.\n\nThis part of Mbalula’s claim is incorrect.\n\n“It is wrong to say 98% went to white-owned companies,”\n\nYuneal Padayachy, deputy director of B-BBEE procurement, transformation and verification at the department of trade and industry, told Africa Check.\n\n“A portion of that would have gone to state-owned enterprises.”\n\nUnlike private companies, state-owned enterprises are measured against a specialised B-BBEE scorecard which excludes the assessment of ownership, Padayachy explained\n\n“They are not white, black or Indian-owned,” said Padayachy, “They are owned by government.”\n\nFor example, the\n\nwould have accounted for “a significant amount” of SAA’s costs,\n\nfrom SAA shows that it expects to spend R1.5 billion with the Airports Company South Africa.\n\nof the company is owned by the South African government.\n\nSAA’s Tlali told Africa Check that in 2015/16 the company spent R4.1 billion on state-owned enterprises. This would have accounted for 27.5% of their R14.9 billion local procurement.\n\nAfrica Check sent questions to Tlali to verify the share but he declined to comment. Questions sent to the airline’s acting chief executive officer, chief financial officer and chairman went unanswered.\n\nSo did the remaining balance (70.8%) go to companies that had less than 50% black ownership? We asked SAA but they wouldn’t say.\n\n“It’s not impossible but very difficult to get that level of information,” Padayachy told Africa Check.\n\n“The only way to get that information would be to speak to [SAA’s B-BBEE] verification agency or get it from SAA.”\n\nWithout this information from SAA, it is impossible to confirm exactly how much of their local procurement went to white-owned companies. However, it is not the 98% Mbalula claimed, as 27.5% was spent on other state-owned enterprises which are not considered white or black-owned.", "lang": "en"}