{"title": "PolitiFact - Editing tricks in viral Biden ad intensify world leaders’ seeming distaste for Trump", "subtitle": "Former Vice President Joe Biden&rsquo;s presidential campaign is running a highlight reel of President Donald Trump&rsqu", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-28210", "url": "https://www.politifact.com/article/2019/dec/12/editing-tricks-viral-biden-ad-intensify-world-lead/", "vclaim": "Former Vice President Joe Biden’s presidential campaign is running a highlight reel of President Donald Trump’s awkward-to-prickly interactions with world leaders, which the ad suggests Biden would improve upon if elected.\n\nThe ad attracted wide notice in the media and on social media, with one tweet from Biden’s account generating almost 12 million views. On YouTube, it received nearly a quarter million views. And the ad is now going up on television in Iowa.\n\nThe minute-long ad makes the case that the world is \"laughing\" at Trump, using comments from cable news pundits and anchors over video of Trump. In addition to the title, \"Laughed At,\" the ad mentions the word \"laughing\" three times in its audio and an its on-screen labels. When Biden tweeted the ad, he wrote, \"The world is laughing at President Trump.\"\n\nTwo sections of the ad are based on video footage of Trump from events with world leaders: A Buckingham Palace reception during the NATO summit in London in December 2019 and Trump’s speech at the United Nations General Assembly in September 2018. The rest of the ad splices together snippets of video showing Trump interacting with other world leaders.\n\nIn a statement to PolitiFact, Trump campaign communications director Tim Murtaugh called the ad \"deceptively edited.\"\n\nIs it? We found that the ad was edited, with clips sometimes shown out of order or out of context, in ways that intensify the campaign’s message and iron out nuances. But a look at the more complete source material doesn’t create a substantially different impression.\n\nThe clip showing world leaders talking about Trump during a NATO reception at Buckingham Palace, which like the others was provided by the Biden campaign, reportedly was made by Andy Laurence, a British freelance cameraman.\n\nThe video shows a circle featuring Canadian Prime Minister Justin Trudeau, Dutch Prime Minister Mark Rutte, British Prime Minister Boris Johnson, Princess Anne of Britain and French President Emmanuel Macron.\n\nYou can see the source material here. Many portions of the conversation are inaudible, and Trump’s name is not specifically mentioned. But the context makes it pretty clear that they’re talking about Trump, and Trudeau acknowledged that much in a press conference.\n\nClip of Justin Trudeau saying, \"I watched his team’s jaws drop to the floor\"\n\nAre the individuals in the clip laughing? More like smiling.\n\nHas anything been modified in this portion of the ad? Yes. The audio overdub from CNN’s Alisyn Camerota leaves out the word \"apparently\" in her remark, \"World leaders caught on camera, apparently laughing about President Trump.\"\n\nHas anything been modified in this portion of the ad? Yes. Rutte’s laugh was spliced to make it seem as if he was laughing at Trudeau’s \"jaws drop\" comment. But he was actually laughing at a different comment by Trudeau about Trump being 40 minutes late due to a press conference. The \"jaws drop\" comment and the \"press conference\" comments are separated in the more complete source video, with the latter preceding the former by a jump cut and at least some passage of time.\n\nIs Rutte laughing at Trump? Unclear. Rutte was laughing at something said by Macron, but in the source video, it’s impossible to hear what Macron said. It appears that Rutte is saying \"fake news media\" as he’s laughing.\n\nHas anything been modified in this portion of the ad? Yes. This also came from the \"press conference\" exchange, not the \"jaws drop\" exchange. In fact, Johnson’s reaction came as he said, \"Is that why he was late?\" In other words, this was the question that prompted Trudeau’s comment that Trump had been 40 minutes late, rather than reacting to something Trudeau said.\n\nIs Trudeau laughing? Maybe not a laugh, but a giddy smile.\n\nHas anything been modified in this portion of the ad? Yes. While this clip of Trudeau does come from the \"jaws drop\" exchange, it actually precedes his \"jaw drop\" comment by several seconds, making it out of chronological order in the ad.\n\nWhat did the principals have to say on the matter? Not much of substance.\n\nMacron refused to comment, saying the video \"wasn't supposed to be filmed in that room.\" Rutte said the moment was insignificant.\n\nTrudeau acknowledged that the group was talking about Trump but deflected on the nature of the conversation. \"Last night, I made a reference to the fact that there was an unscheduled press conference before my meeting with President Trump,\" he said.\n\nThe Canadian leader also explained that his \"jaws drop\" remark was in reference to Trump’s announcement that the next G7 Summit would be at Camp David. \"I think that was an unscheduled announcement,\" he said. \"I think every different leader has teams who every now and then have their jaws drop at unscheduled surprises like that video itself.\"\n\nWhen a reporter asked Johnson if the video meant he doesn’t take Trump seriously, Johnson responded, \"No, that’s complete nonsense. I don’t know where that’s come from.\"\n\nThe bottom line: The Buckingham Palace exchanges were reordered, but they did take place among the same people and in short succession. The complete video of the exchange makes clear that the leaders were at the very least talking about Trump behind his back, and smiling while doing so.\n\nIn his speech, Trump said, \"In less than two years, my administration has accomplished more than almost any administration in the history of our country.\"\n\nAfter saying that, a rumble can be heard from the audience, which Trump acknowledges. \"So true,\" he said. After that, the audience response grows a little louder. Trump then chuckles and says, \"Didn’t expect that reaction, but that’s OK,\" a comment that is followed by clear audience laughter.\n\nIs the audience laughing at Trump’s original remark? It seems so. Given where the microphones were placed in the original video, it’s hard to say for sure. But multiple news reports at the time said that Trump’s claim did inspire at least some laughter. The official White House transcript recorded it as \"laughter.\" And Trump was clearly thrown in the moment, which signals that the audience didn’t buy Trump’s argument.\n\nHas anything been modified in this portion of the ad? Yes. The laughter that’s actually heard in the ad came later, after Trump acknowledged his mistake, smiling and with what seems like good humor. This laughter -- which is far more clearly audible than the previous rumble -- could be interpreted as applauding his reaction rather than mocking the original statement. But it could also be interpreted as a continuation of the original laughter.\n\nThe bottom line: While the audio of the U.N. speech is somewhat ambiguous, multiple media reports about the speech, as well as the White House transcript, said the laughter began after Trump’s line about his accomplishments.\n\nGerman Chancellor Angela Merkel’s makes a face: This clip is taken slightly out of context. A full video of the interaction shows that after someone called for Trump and Merkel to shake hands following a March 2017 White House meeting, Merkel turned and said something to Trump.\n\nBut Trump did not respond, prompting Merkel to make the face shown in Biden’s ad. Former White House press secretary Sean Spicer said Trump didn’t hear her. Merkel said Trump later explained to her that the apparent snub was because they had already shaken hands twice.\n\nTrump wipes dandruff off Macron’s shoulder: This clip is unaltered. In full, the video shows Trump brushing dandruff off Macron’s jacket as the two prepared to be photographed following an April 2018 White House meeting. The gesture prompted a laugh and smile from Macron.\n\n\"We do have a very special relationship,\" Trump said. \"In fact, I’ll get that piece of dandruff.\"\n\nTrump steps in front of prime minister of Montenegro: This clip is unaltered. In full, the video shows Trump pushing aside Duško Marković, the prime minister of Montenegro, and stepping in front of him during a May 2017 tour of NATO’s headquarters in Brussels.\n\nPolish first lady snubs Trump’s handshake: This clip is edited. It comes from a real exchange with Agata Kornhauser-Duda, the first lady of Poland. But as we’ve noted before, the full video shows that after Kornhauser-Duda shook Melania Trump’s hand, she shook Trump’s, too.\n\nTrump walks off the stage: This clip is unaltered. In full, the video shows Trump walking off a stage during the 2018 G20 Summit in Buenos Aires, leaving Argentinian President Mauricio Macri behind. It appears that Macri tried to get Trump to stay for more photographs.", "lang": "en"}