{"title": "Public Citizen’s misleading math on the Korea Free Trade Agreement", "subtitle": "The anti-trade group suggests the equivalent of 85,000 jobs have been lost. But it's a manipulated number.", "author": "www.washingtonpost.com", "date": "2016-08-11T03:05:41Z", "vclaim_id": "vclaim-id-84925", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/04/07/public-citizens-misleading-math-on-the-korea-free-trade-agreement/", "vclaim": "The question may seem obscure but it is increasingly important in the debate over the pending Trans-Pacific Partnership, a 12-nation deal for the Pacific Rim. Public Citizen is influential on the left in the trade debate, and its methodology for calculating these Korea FTA numbers mirrors its assertion that the United States is running a trade deficit, not a surplus, with all FTA partners. Some lawmakers have adopted Public Citizen’s math, saying the administration is “cooking the books” on trade.\n\nRegular readers know we warn about taking any these jobs claims at face value. In this case, a relatively simple formula was applied, in which every $150,000 of exported goods was deemed to have supported each job. ($10.5 billion divided by $150,000 equals 70,000.) That’s not out of line, though the White House ignored that fact that the ITC also estimated that imports would increase as well, by nearly $7 billion, potentially offsetting at least some of those supposed gains.\n\nThe 400-page ITC report is dense and complex, methodically going through just about every product that could have been affected by the free-trade deal. But the figure on exports was a “comparative static” estimate, meaning the ITC took just a moment in time in 2007 and tried to figure out the change in trade flows if all other factors were held constant. “These simulation results should not be interpreted as changes in total imports and exports, or as implying meaningful information about the balance of trade impact of the entire U.S.-Korea FTA,” the report warns.\n\nMoreover, the estimate was for when the FTSA would be fully implemented — in 20 years (though most tariffs will be eliminated by 2022) — but using estimated data for 2008. Overall, the report said the U.S. gross domestic product would increase by $10 billion to $12 billion, for an increase of 0.1 percent — essentially a rounding error. The impact on employment was also deemed to be negligible. So there really wasn’t much to the White House’s 70,000 jobs estimate in the first place; it would have earned Pinocchios if it had come to our attention at the time.\n\nMoreover, the numbers in that 2007 report were out of the date by the time the FTA was launched. The report notes that “U.S. merchandise exports to Korea were valued at $30.8 billion in 2006.” By 2012, it was nearly $40 billion, meaning that supposed $10 billion gain had been achieved just a few months after the FTA was launched. But even trade advocates are not claiming that.\n\nPublic Citizen notes that the report says that the merchandise trade deficit with Korea was $13.9 billion in 2006. Using what it says is the same methodology as the report, the group calculates that the merchandise trade deficit has increased by about $12.5 billion in the three years since the Korea FTA was implemented. (Public Citizen oddly also factors in inflation, which strikes us as an effort to manipulate the data further, since the Bureau of Labor Statistics inflation rate reflects costs throughout the economy–the price of goods could decrease.) Then Public Citizen divides that figure by $150,000 (each job supported by exports) and comes up with a loss of 85,000 jobs.\n\nPublic Citizen claims they are trying to be very precise in their numbers, measuring from April 2012 because the FTA went into effect on March 15, 2012. But by lopping off February and March 2012, they remove two months of very high export numbers as exporters were preparing for the new trade regime. (Their data for March 2015 is also an estimate.) Measuring from the end of February 2012 through February 2015, the most recent month for which data is available, yields a gain in exports over three years.\n\nIn any case, the most appropriate way to look at exports flows would be on an annual basis, which shows a gain of about $1.1 billion from the end of 2011 to the end of 2014. That’s theoretically a gain of more than 7,000 — a far cry from a loss of 85,000. (Note: an earlier version of this article offered a calculation from the end of 2012, which shows a gain of $2.3 billion.)\n\nIf you dig into the weeds of the ITC report, it says much of the gain in exports was expected in areas such as dairy products, meat products and apparel, most of which have shown real gains in the past three years. A more appropriate way to measure the impact of the Korea FTA would be to examine the impact of the trade in goods directly affected by the lifting of tariffs.\n\nBut that’s not really the case. The administration’s $150,000-per job was based on exports, and one cannot necessarily apply that to trade deficits. (Some imports are of products not produced in the United States.) “I would love for them to produce that ratio,” Beachy said, referring to a ratio on the impact of trade deficits on jobs, but since it is not available he said the export ratio is an appropriate substitute.\n\nAs we noted, using the data on exported goods properly, without inflation adjustment or starting from a selective month, would yield a gain of 7,000 jobs. (We are not saying that is a correct number, just that that is what correct math would show.) While Public Citizen claims it is simply using the same ratio as the administration, they are applying a ratio for exports to trade deficits — which is not the same thing.", "lang": "en"}