{"title": "FALSE: Chris Christie Vetoes Equal Pay for Women as 'Against Religious Freedom'", "subtitle": "Chris Christie vetoed a pay parity bill, but not because of any reasons relating to religious freedom.", "author": "www.snopes.com", "date": "2016-07-06T00:00:00+00:00", "vclaim_id": "vclaim-id-5718", "url": "https://www.snopes.com/chris-christie-vetoes-equal-pay/", "vclaim": "Did Chris Christie say this? “However, if we are to make a full recovery, we can’t rely solely on our own hard work. We’ll also need a bit of luck, and you can call it what you want, but in my book, luck equals God’s will. And the Bible is God’s word. So, when someone comes up to me and tells me, ‘Mr. Governor, I think we should allow women to have equal pay as men,’ I’m like, ‘What are you on? I’d like some of that, too,’ because that’s just ludicrous. Biblically speaking, women aren’t and will never be equal to men. And that includes their salaries.”\n\nOn 5 July 2016, the web site Newslo shared a May 2016 item on Facebook reporting that New Jersey governor Chris Christie had vetoed an equal pay bill, holding that “it’s against religious freedom to treat both genders equally:\n\nGov. Chris Christie on Monday vetoed a bill barring gender-based pay discrimination, saying it would go beyond federal standards and make New Jersey “very business unfriendly.” While emphasizing his support for equal pay protections, the Republican governor criticized where the legislation “departs significantly from well-established law.” In his message for a conditional veto, Christie said there is “no reason for our law to go beyond the Lilly Ledbetter Act,” the federal equal pay legislation. He also added, “However, if we are to make a full recovery, we can’t rely solely on our own hard work. We’ll also need a bit of luck, and you can call it what you want, but in my book, luck equals God’s will. And the Bible is God’s word. So, when someone comes up to me and tells me, ‘Mr. Governor, I think we should allow women to have equal pay as men,’ I’m like, ‘What are you on? I’d like some of that, too,’ because that’s just ludicrous. Biblically speaking, women aren’t and will never be equal to men. And that includes their salaries.”\n\nAll content on Newslo, Religionlo, and Politicalo (a group of connected and virtually identical fake news sites) is described as being a hybrid of news and satire. All pages include a “show facts” or “hide facts” button, with content displaying by default in “hide facts” mode:\n\nAlthough comments attributed to Christie in the first paragraph quoted above were accurate, the balance of the article was completely embellished or fabricated. Governor Christie did veto an equal pay bill in May 2016, but not on religious grounds:\n\nGov. Chris Christie vetoed a bill barring gender-based pay discrimination, saying it would go beyond federal standards and make New Jersey “very business unfriendly.” While emphasizing his support for equal pay protections, the Republican governor criticized where the legislation “departs significantly from well-established law.” In his message for a conditional veto, Christie said there is “no reason for our law to go beyond the Lilly Ledbetter Act,” the federal equal pay legislation.\n\n\n\nNewslo and its companion sites typically follow the same format from article to article, mixing a paragraph reflecting legitimate news reporting with a balance of embellishments. Previous efforts from the trio of sites include reports that Christie said a female version of Viagra would lead to increased “lesbianism,” that an Alabama politician sought to impose “hunger tests” on food stamp recipients, that Ted Cruz stated the death of Antonin Scalia was suspiciously timed, and that Pat Robertson claimed David Bowie was still alive.", "lang": "en"}