{"title": "How A Fake Google Offer Letter Fooled Harshit Sharma's School In Chandigarh", "subtitle": "Even a cursory look at the fake Google offer letter accessed by BOOM should have set the school's alarm bells ringing. So why did the school believe Harshit?", "author": "www.boomlive.in", "date": "2017-08-02T18:17:01+05:30", "vclaim_id": "vclaim-id-75551", "url": "https://www.boomlive.in/fake-google-offer-letter-fooled-harshit-sharmas-school-chandigarh/", "vclaim": "Did a fake Google letter offering 16-year old Chandigarh boy a high-paying job send everyone on a wild goose chase? BOOM is in possession of a letter that Harshit Sharma showed to his school principal Indra Beniwal that led her to believe that he had got a job at the world's largest technology company. Speaking to BOOM, Beniwal said that she did not suspect that the letter could be fake as he sent it to her on WhatsApp. Also, his excellent track record at the school led her to believe that he may have bagged the job. \"He was always a bright student, good in practicals and ready to help,\" said Indra Beniwal in her defence.\n\nSpeaking to BOOM, a Google spokesperson said, \" Currently, we don't have any information on our records with respect to Harshit Sharma's candidacy.\"\n\nEven a cursory look at the letter should have set the school's alarm bells ringing. The language of the letter should have clearly alerted Beniwal and the school authorities that the letter is fake and does not even resemble an offer letter made by a global corporate house. The letter was riddled with spelling mistakes. Morever the comic sans font used on the letter would never be used by a corporate on its official letter head. Also, it is a mystery where did details such as 'Rs 12 lakh per month salary and duration of the internship' come from as the letter does not mention any such information.\n\nBOOM tried to contact the number (+1660253000) but failed to connect. We received an audio message saying that the number does not exist making it evident that the number was as fake as the letter itself.\n\nBOOM could not reach Harshit to verify who is behind the letter or how it came into his possession.\n\nOn being asked if she had managed to speak to Harshit, the school principal had this to say, \"I spoke to Harshit's parents and he is under severe stress. The doctors have advised that he be kept away from any conversation on this topic. I have just given my report on the incident to the education department and the parents have admitted that it is Harshit's mistake.\" The education department has already started an investigation on how the government school got dragged into the controversy. On July 29, the Chandigarh Administration had issued an official release announcing Harshit's achievement.\n\nHarshit Sharma, a Class 12 student of Government Model Senior Secondary School, Sector 33-B (GMSSS - 33D), Chandigarh went from hero to villain in a couple of days after widespread media reports that Sharma has been selected by Google for \"graphic designing\" and would fetch a monthly salary of Rs. 12 lakh, once his year long training was over. Harshit's story that was given veracity by statements by his school and Chandigarh Administration went viral in India with several leading English and Hindi dailies running the story.", "lang": "en"}