{"title": "Fake social media profiles with Muslim identities to bolster BJP: Case Study 1 (Gini Khan - @giniromet)", "subtitle": "", "author": "www.altnews.in", "date": "2017-04-30T20:19:55+00:00", "vclaim_id": "vclaim-id-84444", "url": "https://www.altnews.in/fake-social-media-profiles-muslim-identities-bolster-bjp-caste-study-1-gini-khan-giniromet/", "vclaim": "A Muslim name. That too a woman. Celebrates the recent success of Yogi Adityanath and constantly appreciates the ‘greatness’ of PM Modi. Very critical of Muslims. Repeatedly brands the entire Muslim community as extremist. Blind nationalism. Wouldn’t that be a dream come true for the entire right-wing? Enter Gini Khan. Claims to be an atheist who lives in Canberra, Australia. Ticks all the boxes, the number of retweets she gets shows how popular she is in the right-wing ecosystem.\n\nGini Khan indeed says all the things that a person from the BJP camp would love to hear. A modern woman with a Muslim name who claims to have shunned religion and is saying these things, no wonder the right-wingers can’t help but press the retweet button. However, does this person who is known by her handle @giniromet in the Twitter world also exist in the real world? We’re about to find out.\n\nGini Khan claims that the woman in the pictures above is herself. We did a little bit of reverse google image searching and this is what we found. The picture on the left is from a photo shoot of an actress called Sana Khan who had also been a ‘Big Boss’ contestant. The picture that Gini Khan has put up on her Twitter account has been taken from Sana Khan’s Instagram account.\n\nThe picture on the right is also in fact Sana Khan and has been picked up from a website called All Cine Gallery.\n\nIn fact, she has stolen pictures of not just Sana Khan but other unsuspecting women as well. One Priya Menon found to her horror that her pictures are being passed of as those of Gini Khan.\n\nOkay, so Gini Khan hasn’t been truthful about her real appearance. But there are so many on social media who do not use their real pictures. That doesn’t mean that Gini Khan is not a real person. After all, we live in the world of Instagram filters.\n\nLet us look at her next claim which is that she lives in Canberra, Australia. To give credence to this, she regularly tweets about Australia. But a little bit of deep Twitter searching would reveal that the multiple times when she tweets about Australia, she’s actually been plagiarizing other people’s tweets.\n\nIn fact, if you look up Facebook’s database of publicly searchable profiles, only four people with the first name Gini come up and none of them is a Khan.\n\nThere’s no Gini Khan to be found on LinkedIn either. For someone who’s moved from India to Australia, it is strange that the person doesn’t have either a personal profile on Facebook or a professional profile on LinkedIn. Further more, to show that she lives in Australia, she’s even lied brazenly while passing off pictures from other countries as those of Australia.\n\nIt is a strange Australian airport where you see only Indians. If you zoom into the image, this is what you see:\n\nCircled above are gates for Air Vistara and Jet Airways seen in backdrop of the praying man and Air Vistara doesn’t have any International operations as yet. Gini Khan to prove that she lives in Australia passed off an Indian airport as an Australian airport. According to some comments on the Twitter thread, that airport is probably Lucknow airport. Whoever this person is routinely lies about many other issues as well.\n\nWe all know that JNU Student Najeeb Ahmed has still not been found till date.\n\nIn the course of this post, we have seen that Gini Khan steals pictures for profile images, plagiarizes and lies to prove how she’s from Australia. However, is she even a ‘she’? To make it appear that she’s a woman, this person posts personal pictures of various body parts. However, forgets that the complexion of the skin needs to match from one picture to another.\n\nThis person is not Gini Khan, is not from Australia, is not a woman. This person is actually a sicko who steals pictures of women from their personal accounts on Facebook/Instagaram/Pinterst etc and pretends to be a Muslim woman who fully supports the politics of BJP.\n\nWe’ll carry a series of such posts of profiles on social media which look fake to the eye but people have found it difficult to prove so.", "lang": "en"}