{"title": "PolitiFact - Governor's debate fact-check: Andrew Gillum's Hamilton ticket, Ron DeSantis' $145,000 trips", "subtitle": "The central theme of the second and final Florida gubernatorial debate Oct. 24 centered around who spent how much on wha", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-40817", "url": "https://www.politifact.com/florida/article/2018/oct/24/hamilton-tickets-taxpayer-tabs-fact-checking-final/", "vclaim": "The central theme of the second and final Florida gubernatorial debate Oct. 24 centered around who spent how much on what, and who ultimately picked up the tab.\n\nTo someone just tuning into the race, it could have been a bit much to follow. PolitiFact has you covered.\n\nRepublican Ron DeSantis, a former U.S. House member from northeast Florida, accused Democrat Andrew Gillum of accepting tickets to the Broadway show \"Hamilton\" from a businessman who in fact was an undercover FBI agent.\n\nGillum, the mayor of Tallahassee, suggested DeSantis was hiding how he spent $145,000 in congressionally approved travel funds, including on trips to New York to appear on Fox News ahead of his run for governor.\n\nWe’ll sort out the details of both claims. (In a rush? Here's our quick fact-checks of what they claimed.)\n\nThe issue of how Gillum obtained tickets to see Broadway’s hottest show in 2016 came to light as part of an FBI corruption probe of development in the city of Tallahassee and a related state ethics investigation.\n\n\"When I work with the FBI, I was doing it as a prosecutor to bring people to justice,\" said DeSantis, a former JAG prosecutor in the Navy. \"When Andrew is dealing with the FBI, he’s dealing with an undercover agent as a person of interest in an investigation.\"\n\nGillum has said he got the \"Hamilton\" tickets from his brother, Marcus.\n\nBut records released by a lawyer representing former lobbyist and Gillum friend Adam Corey on Oct. 23 paint a more complete picture of the transaction, and track back to the involvement of an undercover FBI officer.\n\nThe records include emails as well as text messages between Gillum, Corey and an undercover FBI agent known as Mike Miller. They appear at odds with Gillum's explanation for the expenses.\n\nCorey, a friend of Gillum’s since college, is an important figure swirling around the FBI probe. That’s because in 2013, the city — and Gillum — voted to give more than $2.1 million in public funds to renovate the Edison, a restaurant project Corey co-owns.\n\nBack to \"Hamilton.\" Gillum traveled to New York on behalf of a nonprofit he worked for in August 2016. At the end of the trip, Gillum hung out with Corey and two undercover agents. The group took a boat ride to the Statue of Liberty before going to see the Broadway musical.\n\nThe text messages released by Corey show that Corey told Gillum the tickets came from \"Mike Miller,\" who was an FBI agent posing as a developer.\n\n\"Mike Miller and the crew have tickets for us for Hamilton tonight at 8 p.m.,\" Corey texted Gillum on Aug. 10, 2016.\n\n\"Awesome news about Hamilton,\" Gillum replied, according to the records.\n\nThe texts don’t support what Gillum's campaign has said about the matter. They also suggest that Gillum’s response to a similar question during the Oct. 21 CNN debate was, at the least, incomplete.\n\nIn the first debate, DeSantis asked Gillum if he paid for the \"Hamilton\" tickets.\n\n\"I don't take free trips from anybody,\" Gillum said. \"I'm a hard-working person, I know that may not fit your description of what you think people like me do, but I've worked hard for everything that I've gotten in my life, and I don't need anybody handing me anything for free.\"\n\nIn September, the campaign said in a press release that Gillum's brother, Marcus, gave him the ticket. The press release stated that \"after the trip, Mayor Gillum learned Marcus Gillum had obtained that ticket in a swap with Adam Corey for a concert ticket.\"\n\nWhen the story about the records broke Oct. 23, Gillum maintained that his brother Marcus gave him the ticket.\n\n\"When I got to the theater my brother handed me the ticket,\" he said that day on MSNBC. \"The idea that I accepted a gift never came to me.\"\n\nNeither explanation included a discussion of the undercover agent known as Mike Miller.\n\nThe records show that the agent was trying to get an out of state meeting with Gillum for months.\n\nAs they were planning the New York trip in early July 2016, Miller texts Corey: \"Yes. 3 rooms?\"\n\nCorey replies: \"Yes. That works. Me, AG and his bro.\"\n\n\"I have the boat lined up for the trip in August. I will get all the rooms booked,\" Miller texts Corey July 12.\n\n\"Awesome. Thanks for arranging everything,\" Corey texts back to Miller.\n\nText messages show Miller offered to book a flight for Andrew Gillum and Gillum's brother.\n\n\"Send me the mayor and his brother's information and I will have my girl book their flights,\" Miller texted July 13.\n\nCorey replied that Andrew Gillum had already booked his flight.\n\n\"Just tell them to let me know what their flights cost and I will cover it,\" Miller said in a text to Corey in July.\n\nCorey offered Gillum a room at a hotel. At first Gillum declined but then said, \"I think I will need a room tomorrow night.\"\n\nCorey’s lawyer turned over the records in response to a subpoena from the state ethics commission, which is investigating the trips in response to a complaint filed by a city hall critic. Corey’s lawyer Chris Kise released the records to the Gillum and DeSantis campaigns about a week after the commission subpoeaned the records.\n\nA spokeswoman for the state ethics commission, Kerrie Stillman, told PolitiFact in an email before the debate: \"I cannot confirm or deny the existence of any other complaint regarding Mr. Gillum.\"\n\nGillum returned fire by challenging DeSantis’ own transparency, calling into question how the former congressman spent $145,000 of taxpayers’ money.\n\n\"If he wants to talk about receipts, not a Hamilton ticket, but $145,000 of taxpayer money, why won’t you release those receipts?\" Gillum said. \"Where is the evidence of where you went and how our money was spent to be a junket for you to go to New York to hang out in Faux News and Friends?\"\n\nThis is Half True. DeSantis hasn’t issued detailed receipts on $145,000 spent on travels, but he has broadly reported the travel charges.\n\nFor instance, he’s disclosed general expenses such as \"commercial transportation\" but not itemized details on when the trip was taken, whether it was by plane or train, if he traveled coach or first-class, or other details that would fully show how he spent taxpayer money.\n\nDeSantis pushed back saying that while both him and Gillum got travel money, there was a key difference in how it was received.\n\n\"The difference is I received my money legally and through my congressional office to travel from Florida to Washington and back again for six years, twice a week,\" DeSantis said. \"Andrew got travel money from the federal government because it was from an undercover FBI agent who was investigating him for corruption.\"\n\nAs it relates to DeSantis, the money in question comes from the Members' Representational Allowance, an annual allowance members of congress get to support their official and representational duties. Authorized spending includes personnel salaries and benefits, travel, and office expenses. It cannot be used for personal, campaign or political expenses.\n\nAn Oct. 18 Naples Daily News article said DeSantis spent more than $145,000 in taxpayer money for travel as a congressman, including at least two trips to New York to appear on Fox News shows. (DeSantis served in Congress from January 2013 to early September.)\n\nThe story did not say DeSantis traveled to New York City to talk about his campaign — the known trips happened before he officially announced his candidacy in January 2018, although he had been expected to enter the race for months and President Donald Trump in December 2017 tweeted that DeSantis \"would make a great governor of Florida.\"\n\nDeSantis’ campaign told the Naples Daily News that the two trips to New York were \"official office travel that included official media appearances.\"\n\nThe crux of the story is that DeSantis hasn’t disclosed detailed travel receipts and that lack of information leads to uncertainty over how exactly he spent taxpayer money. However, it doesn’t say that his spending broke House rules or laws.\n\nGillum: \"Every single one of his ads that mentions my name has been declared false by PolitiFact.\" That’s wrong. DeSantis’ PolitiFact scorecard shows three fact-checks of attacks on Gillum, and none of them were ads. One rated False (Gillum has a \"far left socialist platform\") and the others rated Half True and Mostly True. The Republican Party of Florida has run ads in support of DeSantis that did not fare well on the Truth-O-Meter. The party incorrectly claimed Gillum is \"running from the FBI\" (False) and that Gillum refused help from multiple utilities after a 2016 hurricane (Mostly False).\n\nDeSantis: Tallahassee had the highest murder rate ever last year. With Gillum as mayor, the number of murders in Tallahassee has ranged from 11 to 17, with 2017 marking a high. Several criminology experts have told us that the data about the murder rate in isolation doesn’t tell us much about murders or the city’s crime.\n\nGillum: Says he was sued by NRA over ordinance prohibiting shooting of guns in city parks. We’ve rated a similar claim Mostly True. The NRA wasn’t party to the lawsuit, but it did support gun rights groups in their filing.\n\nDeSantis: Says Tallahassee is one of the most crime-ridden cities in Florida. Leon County, which includes Tallahassee, had the highest crime rate in Florida in 2017. City mayors have little control over common predictors of local crime rates, such as poverty and age.\n\nGillum: \"He voted repeatedly to take away health care. He voted repeatedly to allow insurance companies to deny people with pre-existing coverage.\" DeSantis supported efforts to repeal the Affordable Care Act while in Congress. DeSantis was part of the Freedom Caucus, the conservative wing of the House, that forced changes that weakened protections for pre-existing conditions. In May 2017, DeSantis voted in favor of the Republicans’ American Health Care Act, an Obamacare replacement bill that would have put pre-existing condition protection in jeopardy for some patients. DeSantis recently released his health care plan in which he stated that \"no person should be denied access to medical care based on the existence of a pre-existing condition\" but he didn’t include details.\n\nDeSantis: \"Andrew supports a single-payer plan which will force people off Medicare, force people off their employer plans, dump them on a government-run single-payer plan.\" DeSantis has targeted Gillum’s endorsement of U.S. Sen. Bernie Sanders’ Medicare for All bill. Based on the text of the Senate bill, the bill explicitly retains Medicare and extends it to every resident to \"provide comprehensive protection against the costs of health care and health-related services.\" It is a proposal for national health insurance and is actually more comprehensive than the current Medicare program, including dental, vision and long-term care.", "lang": "en"}