{"title": "Sites distorcem ao dizer que Papa enviou bênção apostólica para Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-25136", "url": "https://www.aosfatos.org/noticias/sites-distorcem-ao-dizer-que-papa-enviou-bencao-apostolica-para-bolsonaro/", "vclaim": "Não é verdade que o Papa Francisco enviou uma bênção apostólica ao presidente Jair Bolsonaro (PSL), ao contrário do que afirmam os sites Nossa Senhora Cuida de Mim e Filhos de Deus e posts nas redes sociais. O documento apresentado nas publicações é verídico, mas não foi emitido pelo Sumo Sacerdote, como informou ao Aos Fatos o Vatican News, veículo de imprensa oficial do Vaticano. Bênçãos apostólicas são pergaminhos produzidos pela Esmolaria Apostólica do Vaticano que podem ser solicitados por qualquer pessoa, geralmente em razão de ocasiões festivas.\n\nA sugestão de checagem deste conteúdo foi enviada por leitores do Aos Fatos no Twitter e também no WhatsApp (saiba mais). Para participar, adicione o número (21) 99956-5882 nos seus contatos e envie uma mensagem pra gente com o seu nome. Publicações semelhantes identificadas no Facebook foram marcadas com o selo DISTORCIDO na ferramenta de verificação da rede social (entenda como funciona). O selo é usado quando o material checado reúne informações verdadeiras e falsas ou omite dados essenciais para a compreensão do fato.\n\nSites como Nossa Senhora Cuida de Mim e Filhos de Deus distorcem informações ao propagar que o Papa Francisco teria enviado uma bênção apostólica em formato de pergaminho para o presidente Jair Bolsonaro (PSL).\n\nEssas publicações, que logo viraram correntes no WhatsApp e posts, omitem que o documento não é emitido pelo Sumo Pontífice da Igreja Católica, mas sim por um órgão do Vaticano.\n\nAs bênçãos apostólicas podem ser solicitadas por qualquer pessoa à Esmolaria Apostólica. Elas geralmente são oferecidas como presentes ou homenagens em momentos especiais como batismos, casamentos, aniversários ou comemorações. Além disso, mesmo assinadas pelo Papa Francisco, essas bênçãos não são enviadas por ele, como explicou ao Aos Fatos o Vatican News, canal oficial de notícias do Vaticano:\n\nÉ importante lembrar que um representante do Papa — o Núncio Apostólico do Equador, Dom Andrés Carrascosa — participou da posse presidencial no dia 1º. Segundo o Vatican News, Dom Andrés transmitiu as congratulações do Sumo Pontíficie a Jair Bolsonaro e entregou uma carta na qual Francisco envia sua bênção espiritual ao novo presidente e a todo o Brasil.", "lang": "pt"}