{"title": "PolitiFact - Do wealthy Canadians donate to hospitals to get better treatment?", "subtitle": "Billionaire and Dallas Mavericks owner Mark Cuban got in a testy exchange with social media users over health care recen", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-26525", "url": "https://www.politifact.com/factchecks/2019/aug/19/mark-cuban/do-wealthy-canadians-donate-hospitals-get-better-t/", "vclaim": "Billionaire and Dallas Mavericks owner Mark Cuban got in a testy exchange with social media users over health care recently.\n\nThe debate quickly shifted from the United States to the situation north of the border when one user tweeted, \"In Canada, me and you (Cuban) would get exactly the same level of healthcare.\"\n\n\"Except that’s not true,\" Cuban said in response. \"There is a reason why wealthy people in Canada donate to hospitals.\"\n\n\"When wealthy Canadians donate to hospitals they don’t just mail a check,\" he continued in another tweet. \"They meet the top folks at the hospital and get their #s. They call ahead. They get their standard issue gown sooner and with more attention.\"\n\nReally? Do wealthy Canadians donate to hospitals to get better treatment? Cuban’s tweet made it sound like standard operating procedure.\n\nThat sounded fishy to us, so we reached out and asked Cuban, who once flirted with running for president, what evidence he had to back up his claim.\n\n\"Lol,\" he said. \"No. I’m not going to bust the people I spoke to.\"\n\nCuban said the point of his Twitter thread was to inspire discussion about the pros and cons of the health care systems in the United States and Canada. (He has proposed eliminating insurance companies and using federal money to pay for more medical staffers, per CNBC.)\n\nHe told us to ask major hospitals in Canada if they give donors phone numbers to call to arrange for better treatment. So we did. We also talked to a number of experts.\n\nThe bottom line: Cuban might know a few rich Canadians who have their doctors on speed dial because they gave money to build a building, buy new equipment or fund research. But as a general rule of thumb, Canadian hospitals don’t award special privileges to wealthy donors.\n\nGenerally speaking, health care in Canada is delivered by private doctors and hospitals but paid for with public funds. That’s why Democratic politicians such as Vermont Sen. Bernie Sanders have praised Canada as a model for what single-payer health care could look like in the United States.\n\nProvinces and territories are in the driver’s seat, but the federal government helps handle the costs and decides which services the provinces must cover to receive federal money.\n\nCanadians don’t pay out-of-pocket for medically necessary care, defined as visits to the doctor or the hospital. (A majority of Canadians buy supplemental private insurance to cover the costs of prescription drugs, dental care and other services, however.)\n\nWe won’t discount the possibility that Cuban knows people who feel their donations gave them an upper hand with their specific hospital or doctor. But hospital representatives and health policy experts told us that, while there might be isolated cases of donors getting preferential treatment, those scenarios are highly unlikely and might be against federal law.\n\nDo donors get better treatment?\n\nWe called the press offices for a number of Canada’s largest hospitals from several different provinces. Many of them didn’t answer. But those that did were skeptical of Cuban’s claim.\n\n\"I can emphatically and strongly say no, that doesn’t happen at St. Paul’s,\" said Shaf Hussain, spokesperson for Providence Health Care, which operates hospitals across British Columbia, including St. Paul’s Hospital in Vancouver. (St. Paul’s received a record $75 million donation from a billionaire in 2017.)\n\n\"We do have a very generous donor community, and we are always grateful for any support provided for equipment or research,\" Hussain said. \"But no, that does not result in any kind of special treatment or access to health care.\"\n\nHussain and Ted Marmor, professor of public policy and management at Yale University, said prioritizing donors would violate the federal Canada Health Act, which stresses the importance of \"facilitat(ing) reasonable access to health services without financial or other barriers.\"\n\n\"As a general description of Canadian hospital practice, (Cuban’s claim) is mythology,\" Marmor said. \"That some patients have participated in pursuit of quicker service with donations is no doubt true. But this is an exaggerated portrait of hospital admission.\"\n\n\"Donors give to hospitals as signs of appreciation, civic-minded investment in infrastructure or equipment, or to invest in specific kinds of hospital-based research,\" said Antonia Maioni, professor of political science at McGill University in Montreal. \"There is no quid pro quo.\"\n\n\"There is not a direct relationship between whether you contribute and what care you get,\" added Raisa Deber, professor of public health policy at the University of Toronto.\n\nFor what it’s worth, donations are \"not a significant source of financing Canadian hospitals,\" Marmor said. According to the World Health Organization, 70% of total health expenditures in Canada come from general tax revenues collected by various levels of government.\n\nCuban said \"wealthy people in Canada donate to hospitals\" to get better treatment.\n\nIt’s possible Cuban knows some people who claim they’ve gotten special treatment, but hospital representatives and health policy experts told us Cuban’s claim is an inaccurate description of what happens in Canadian hospitals by and large. It’s also at odds with Canadian law, which says people should have access to care regardless of finances.\n\nWe rate this statement Mostly False.", "lang": "en"}