{"title": "Post atribui a Bolsonaro sucesso em segurança com dados fora de contexto", "subtitle": "É enganosa uma publicação que circula nas redes sociais exaltando o governo Jair Bolsonaro (PSL) por reduzir a criminalidade no Brasil, bater recorde na apreensão de drogas e deflagr", "author": "www.bol.uol.com.br", "date": "23/03/2021 08h11", "vclaim_id": "vclaim-id-24796", "url": "https://www.bol.uol.com.br/noticias/2019/10/09/post-atribui-a-bolsonaro-sucesso-em-seguranca-com-dados-fora-de-contexto.htm", "vclaim": "É enganosa uma publicação que circula nas redes sociais exaltando o governo Jair Bolsonaro (PSL) por reduzir a criminalidade no Brasil, bater recorde na apreensão de drogas e deflagrar o maior número de operações da Lava Jato até então. O texto tira os dados de contexto e credita à nova gestão efeitos de governos anteriores.\n\nA taxa de mortes violentas intencionais já havia caído 10,8% em 2018, na gestão de Michel Temer (MDB), de acordo com o Fórum Brasileiro de Segurança Pública. Quanto às drogas, os dados vão até 31 de agosto e indicam que há recorde na apreensão de haxixe e que a apreensão de cocaína é a segunda maior desde 1995. A apreensão de maconha está em menos da metade do recorde de 2017.\n\nQuanto à Lava Jato, em 2019, não foram deflagradas mais operações do que em anos anteriores.\n\nO ministro da Justiça e Segurança Pública, Sergio Moro, chegou a repercutir o tuíte com os dados imprecisos com o comentário: \"seguimos\".\n\nO Comprova verificou uma publicação do site Crítica Nacional que foi compartilhada em diversos perfis e páginas de redes sociais, como @PorTiMeu_BR no Twitter e Direita RJ no Facebook.\n\nEnganoso para o Comprova é o conteúdo que confunde o leitor ou que seja divulgado para confundir, com ou sem a intenção deliberada de causar dano.\n\nA investigação do conteúdo foi feita por Estadão, GaúchaZH e Poder360, e verificada por UOL, SBT, A Gazeta, Jornal Correio, O Povo, Jornal do Commercio e Folha.\n\nPara esta verificação, o Comprova consultou o Ministério da Justiça, a Polícia Federal, a Procuradoria da República no Rio de Janeiro e os dados de violência do Fórum Brasileiro de Segurança Pública. Também ouvimos o pesquisador do Instituto de Pesquisa Econômica Aplicada (Ipea) Daniel Cerqueira, um dos coordenadores da publicação Atlas da Violência, e a professora de Segurança Pública da Universidade Federal Fluminense (UFF) Jacqueline Muniz, que ajudou a criar e implantar o sistema nacional de estatística criminal do Ministério da Justiça.\n\nVocê pode refazer o caminho da verificação do Comprova usando os links para consultar as fontes originais ou visualizar a documentação que reunimos.\n\nSim. Nos primeiros meses da gestão Bolsonaro houve queda nas mortes por violência, de acordo com dados do Ministério da Justiça. Os pesquisadores ouvidos pelo Comprova destacam, no entanto, que a tendência não é recente e que não é possível atribuir os números ao governo atual.\n\nDe acordo com dados do Fórum Brasileiro de Segurança Pública, o número de mortes violentas intencionais em 2018 já havia caído 10,8% no Brasil em comparação a 2017, no governo Michel Temer (MDB). Em pelo menos 13 Estados esse índice já vinha diminuindo desde 2011. A taxa de mortes violentas intencionais inclui homicídio doloso, latrocínio, lesão corporal seguida de morte e as mortes decorrentes de intervenções policiais.\n\nEmbora o número de mortes em geral tenha caído de um ano para outro, as mortes decorrentes de intervenções policiais cresceram 19,6% em relação a 2017. Os dados mais recentes disponíveis do Fórum Brasileiro de Segurança Pública são referentes ao ano de 2018. (Para que você veja as taxas de criminalidade por Estado, basta clicar na seta para a direita ou para a esquerda. Também é possível selecionar uma das opções ao clicar na seta que aponta para baixo.)\n\nNo entanto, como afirma texto publicado pela Folha, o sistema é visto com desconfiança por pesquisadores, por não obedecer a critérios básicos de padronização e estatística.\n\nCriado há sete anos, o Sinesp só começou a ser alimentado sistematicamente pelos estados no fim de 2018. Além disso, não é exigido um critério técnico dos estados e distritos nem é fiscalizada a origem da coleta de dados.\n\nSegundo a plataforma, nos cinco primeiros meses deste ano, houve queda de 23,7% no número de vítimas no País — estatística que inclui homicídio doloso, lesão corporal seguida de morte e roubo seguido de morte. Essa taxa também já havia diminuído 10,3% no período de janeiro a maio de 2018 em relação a 2017.\n\nAo buscar créditos pela melhora da segurança no Brasil, o presidente Jair Bolsonaro declarou no Twitter, em maio: \"'especialistas' dirão que a queda [em homicídios] não tem relação com nossas ações, mas se o número tivesse aumentado, certamente culpariam o governo\".\n\nPesquisadores ouvidos pelo Comprova afirmam que os efeitos de políticas de segurança pública não podem ser notados a curto ou médio prazo. Além disso, a competência na solução de problemas na área costuma ser dos governos estaduais e municipais (veja a explicação mais abaixo).\n\n\"Considerando o pouco tempo de governo e, portanto, de implementação de qualquer política pública, não se pode atribuir uma participação da política atual na queda das taxas de crimes\", disse a professora Jacqueline Muniz, da UFF.\n\nO pesquisador do Ipea Daniel Cerqueira afirma ainda que, além de não ser responsável pela diminuição nos índices de violência, o governo Bolsonaro age de forma \"contraproducente\" do ponto de vista da segurança pública.\n\nSegundo ele, uma das medidas propostas pelo Executivo, de flexibilizar o acesso a armas de fogo, pode resultar no aumento de mortes nos próximos anos. \"Existe uma evidência internacional que quanto mais armas, mais crimes, mais homicídios e mais suicídios\", afirma. O Comprova já fez uma verificação sobre o tema.\n\nCerqueira critica os principais pontos do pacote anticrime proposto pelo ministro da Justiça e Segurança Pública, Sérgio Moro. Para ele, o excludente de ilicitude e o endurecimento das penas de crimes são um \"contrassenso\".\n\n\"O excludente de ilicitude de forma generalizada é uma licença para matar\", aponta. \"E o endurecimento na punição é completamente contrário ao diagnóstico da violência no Brasil. O problema do país é a identificação dos homicidas e dos grandes criminosos. Por que isso acontece? Falta investigação e inteligência.\"\n\nDe acordo com o Atlas da Violência de 2019, a taxa de elucidação de homicídios não é calculada no Brasil e, nos Estados onde esse índice é aferido, a média fica entre 10% e 20%.\n\nSegundo os especialistas em segurança pública ouvidos pelo Comprova, a queda nos índices de criminalidade não pode ser atribuída ao governo federal. Em geral, resultados negativos ou positivos estão ligados a ações estaduais e municipais. Além disso, o efeito gerado por políticas públicas não costuma ser imediato.\n\nDe acordo com Jacqueline Muniz, da UFF, o governo federal só pode atuar sobre os assuntos de segurança pública de forma indireta, já que são os poderes estadual e municipal que administram de maneira direta e continuada os territórios e suas populações.\n\n\"Ninguém mora, estuda e trabalha na abstração que é a União. A população vive nas cidades e no campo, cuja competência de intervenção direta é do município e do Estado\", explica ela.\n\nPara Muniz, o principal papel do governo federal é o de indução — ou seja, o de estimular os governos estaduais a aplicarem uma determinada política pública. Além disso, a União pode repassar recursos do Fundo Nacional de Segurança Pública para os Estados e municípios e intervir com o Exército, de maneira pontual e complementar às ações das polícias estaduais.\n\nO pesquisador do Ipea Daniel Cerqueira acrescenta que, além dos papéis de indução e no financiamento, outra atuação esperada do governo federal é participar da capacitação dos operadores e gestores da segurança pública.\n\nDo ponto de vista jurídico, ele diz que não há uma definição clara a respeito de quem tem responsabilidade sobre a segurança pública. Cerqueira explica que, durante a elaboração da Constituição de 1988, a parte que regulamenta a área foi coordenada pelos militares. O artigo que versa sobre o tema, o art.144, não é muito específico.\n\n\"Nas outras sete Constituições do Brasil e mesmo no Brasil Colônia, não havia uma discriminação legal sobre qual o papel do governo federal na segurança pública. Isso ainda continua sendo do ponto de vista jurídico e legal um limbo\", afirma.\n\nOs dois acadêmicos concordam que políticas de segurança pública não têm resultado imediato. A professora Jacqueline Muniz explica que a atuação da União tem efeito cumulativo. Segundo ela, para entender a participação do governo federal na redução de índices de criminalidade, é preciso analisar indicadores de quanto o Executivo repassou para os Estados, como esses recursos foram aplicados e quais foram os resultados obtidos a partir do uso do dinheiro federal.\n\n\"Considerando o pouco tempo de governo e, portanto, de implementação de qualquer política, não se pode atribuir uma participação da política atual na queda das taxas de crimes\", disse ela.\n\n\"Há que ir além e demonstrar o que, de fato, se tem feito em apoio aos programas e ações desenvolvidos pelos estados e municípios. É preciso esclarecer quais são as boas práticas que o governo federal tem participado desde janeiro de 2019 que têm ajudado os estados\".\n\nHá um programa pontual da gestão Bolsonaro, focado em cinco cidades brasileiras, já com resultados iniciais: o Em Frente, Brasil. Os municípios de Ananindeua (PA), Cariacica (ES), Goiânia (GO), Paulista (PE) e São José dos Pinhais (PR) registraram queda de 53% em homicídios em setembro, na comparação com o mesmo mês de 2018.\n\nConsultada pelo Comprova, a Polícia Federal não se posicionou sobre a redução nos crimes. Segundo o pesquisador do Ipea Daniel Cerqueira, são três os principais motivos para a queda nos índices. Dois aspectos são tendências de longo prazo que ajudaram a impedir um aumento ainda maior dos índices de violência.\n\nO primeiro deles é uma mudança severa no regime demográfico brasileiro, com o envelhecimento da população. Outro ponto de mudança para a segurança pública foi o Estatuto do Desarmamento, de 2003. \"Isso freou o aumento dos homicídios em alguns Estados em que as polícias focaram na retirada de armas de fogo na rua\", explica o pesquisador.\n\nAlém disso, mais recentemente experiências pontuais em Estados e municípios contribuíram para puxar o índice de violência para baixo. \"Estados que fizeram bons programas de segurança pública, como Espírito Santo e Paraíba, têm queda de mais de sete anos nas taxas de homicídios\", diz Cerqueira. \"Em termos municipais, vários prefeitos fizeram bons programas, como em Diadema, Canoas, e em municípios do Sul, como Pelotas.\"\n\nUm dos coordenadores da publicação Atlas da Violência, Cerqueira explica que a queda no número de mortes do país é uma tendência observada há alguns anos. Como citado anteriormente, em 2018 esse índice já havia caído 10,8% no país em relação ao ano anterior.\n\n\"Mesmo nos anos anteriores, em que a taxa global de homicídios no Brasil estava crescendo, havia cada vez mais unidades da federação no Brasil diminuindo esse índice\", diz ele. \"A taxa só cresceu em 2017 por conta da guerra contra o narcotráfico no Norte e no Nordeste.\"\n\nSegundo Cerqueira, de 2016 para 2017 a taxa de homicídios já havia caído em 15 estados brasileiros. No ano seguinte, esse número aumentou para 21 unidades da federação.\n\nHá um recorde na gestão Bolsonaro: a apreensão de haxixe. A Polícia Federal apreendeu, de janeiro a 31 de agosto, 5,7 toneladas da droga - mais de 2 toneladas foram em uma única operação, realizada no início do ano na Região Metropolitana de Fortaleza. O recorde anterior, de 1,2 tonelada de haxixe apreendida, foi em 2007.\n\nO volume de apreensão de cocaína é, até agora, o segundo maior desde 1995. Na gestão Bolsonaro, houve apreensão de 69 toneladas da droga. O recorde é de 2018, quando a PF apreendeu mais de 79 toneladas de cocaína.\n\nNão há recorde na apreensão de maconha: até agora, houve apreensão de 150,1 toneladas, mais da metade do que o ano passado, mas bem abaixo do recorde de 2017, quando a PF apreendeu 353,9 toneladas.\n\nAo analisar o período entre janeiro e junho, a apreensão de maconha no governo Bolsonaro está abaixo do registrado desde 2017.\n\nEm relação às demais drogas, as apreensões de LSD, metanfetamina e ecstasy estão longe de bater recorde.\n\nO gráfico abaixo compila os números de apreensão de drogas em todo o território nacional desde 1995, segundo dados da Polícia Federal.\n\nA postagem verificada pelo Comprova diz que, em 2019, já foram deflagradas oito fases da operação Lava Jato. O dado, no entanto, está errado. Até a data da publicação, haviam sido deflagradas nove operações somente a partir das investigações realizadas pelo Ministério Público Federal do Paraná - sem levar em conta desdobramentos no Rio de Janeiro e em São Paulo.\n\nAlém disso, as fases da operação Lava Jato não têm elo de ligação com o governo. Elas são solicitadas pelo Ministério Público, com autorização judicial, a partir de investigações da Polícia Federal. O MP é um órgão independente, que atua sem interferência do Executivo, Legislativo ou Judiciário. Ou seja, o número de operações Lava Jato não pode ser influenciado pela vontade de um governante.\n\nPor meio do levantamento oficial da operação Lava Jato, disponibilizado pelo site do MPF (Ministério Público Federal), não é possível avaliar ao certo se houve aumento ou diminuição no número de ações deflagradas no decorrer dos anos e afirmar que há um recorde de operações no governo Bolsonaro.\n\nIsso porque o site não exibe as datas em que as fases aconteceram. A página mostra, entretanto, o número total de operações feitas desde 2014 - quando operação começou, em Curitiba - nos três estados (Rio de Janeiro, São Paulo e Paraná). A linha do tempo - que traz todas as fases da Lava Jato - também está desatualizada.\n\nAs operações das três forças-tarefa são autorizadas pela Justiça Federal em Curitiba, São Paulo e no Rio de Janeiro, e cada instituição é responsável por contabilizar as operações de seus respectivos órgãos. Eis a tabela disponibilizada pelo MPF sobre as operações.\n\nA última atualização dos dados da 1ª Instância de São Paulo foi feita em 16 de setembro de 2019. Até então, duas operações haviam sido deflagradas. O site não deixa claro, no entanto, a data em que as ações foram feitas.\n\nO mesmo ocorre com as instâncias de Curitiba e Rio de Janeiro. A última atualização do Rio é de 20 de setembro de 2019, e, até a ocasião, 39 operações foram feitas. Por e-mail, a Procuradoria da República do Rio confirmou que não faz um levantamento ano a ano e que as únicas informações disponíveis estão no site.\n\nOs dados de Curitiba foram atualizados em 26 de setembro. Consta no site que, até então, tinham sido deflagradas 65 operações. O número está, entretanto, desatualizado porque, em 27 de setembro de 2019, foi deflagrada a 66ª fase da Lava Jato a partir do Paraná. A investigação, denominada \"Alerta Mínimo\", mirou um suposto esquema de lavagem de dinheiro envolvendo doleiros e funcionários do Banco do Brasil.\n\nNo caso de Curitiba, em especial, sabe-se que nove fases foram deflagradas em 2019. O Comprova chegou a este número depois de subtrair o número total de operações feitas até o momento (66 fases) pelo número de operações feitas até o fim de 2018 (57). Veja um gráfico que mostra o número de operações deflagradas pela força-tarefa da Lava Jato do Paraná, ano a ano, desde 2014, quando as investigações começaram:\n\nAs discussões a respeito do futuro da Lava Jato cresceram nos últimos meses diante de medidas tomadas pelo presidente Jair Bolsonaro percebidas como contraproducentes para o andamento das investigações. Entre outras coisas, o presidente foi acusado de interferir na Polícia Federal.\n\nA pedido do Comprova, o Ministério da Justiça disponibilizou um levantamento que mostra todas as operações feitas pela Polícia Federal nos últimos 10 anos. Os dados foram compilados, primeiramente, a pedido do jornal Folha de S. Paulo, que revelou em reportagem que, em 2019, a PF fez o menor número de operações nos últimos 5 anos.\n\nA Polícia Federal é um órgão vinculado à pasta da Justiça e Segurança Pública, que no governo do presidente Jair Bolsonaro está sob o comando do ministro Sergio Moro.\n\nO ano que a PF mais fez operações foi 2018, com 629 ações executadas. Veja os números de todas as operações realizadas entre 2009 e 2019:\n\nO texto verificado foi publicado no site e no Twitter do Crítica Nacional em 29 de setembro. Até 8 de outubro, havia mais de 4 mil compartilhamentos e 18,6 mil curtidas.", "lang": "pt"}