{"title": "[] #Verificamos: Até 5 de novembro, Trump não havia confirmado presença em posse de Bolsonaro", "subtitle": "Embaixada dos EUA lembra que informação oficial viria do Departamento de Estado ou da Casa Branca. Veja a checagem completa", "author": "piaui.folha.uol.com.br", "date": "2018-11-05T17:54:09-02:00", "vclaim_id": "vclaim-id-11508", "url": "https://piaui.folha.uol.com.br/lupa/2018/11/05/verificamos-trump-posse-bolsonaro/", "vclaim": "Circula nas redes sociais imagem com a informação de que o presidente dos Estados Unidos, Donald Trump, virá ao Brasil, no dia 1º de janeiro de 2019, para acompanhar a cerimônia de posse do presidente eleito Jair Bolsonaro (PSL). Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que essa informação fosse analisada. Confira a seguir o trabalho de verificação feito pela Lupa:\n\nProcurada pela Lupa, a Embaixada dos Estados Unidos informou que, até a tarde do dia 5 de novembro de 2018, a informação de que Donald Trump viria à posse de Jair Bolsonaro não havia sido confirmada. De acordo com o órgão, é importante ressaltar que qualquer anúncio oficial sobre a presença de autoridades americanas na cerimônia do dia 1º de janeiro só será feito por intermédio do Departamento de Estado ou porta-voz da Casa Branca.\n\nA Lupa também fez uma busca pelas redes sociais do presidente americano e não localizou nenhum comentário público sobre uma possível vinda de Trump ao Brasil no início de 2019.\n\nNo dia 29 de outubro, Trump relatou o telefonema para Bolsonaro e escreveu, em seu Twitter, que Brasil e Estados Unidos vão cooperar comercial e militarmente.\n\nVale lembrar que na posse de Dilma Rousseff, em 1º de janeiro de 2015, o então presidente Barack Obama não compareceu – quem representou os EUA foi o então vice-presidente, Joe Biden.\n\nBolsonaro, que frequentemente afirma ser um admirador de Donald Trump, recebeu um telefonema do presidente dos EUA quando foi eleito.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}