{"title": "French Prez Congratulating India on Rafales? It’s a Parody Account", "subtitle": "Amid the excitement over the arrival of the first batch of five Rafale fighter planes in India, a tweet from an account which was taken to be Emmanuel Macron’s, congratulating India on the jets went viral on Twitter. But it’s a parody account.", "author": "www.thequint.com", "date": "2020-07-31T21:11:55+05:30", "vclaim_id": "vclaim-id-65684", "url": "https://www.thequint.com/news/webqoof/french-president-emmanuel-macron-congratulating-india-on-rafale-its-a-parody-account-fact-check", "vclaim": "Amid the excitement over the arrival of the first batch of five Rafale fighter planes in India, a tweet from an account which was taken to be French President Emmanuel Macron’s, congratulating India on the jets went viral on Twitter. However, this account does not belong to Macron at all and is actually a parody account with a history of changing its username. An archived version of this tweet can be seen here. The tweet seen above, dated 29 July, the day the Rafales landed at the Ambala air force station, went wildly viral, with over 31k likes, while many people even thanking the French president for the fighter planes. Moreover, on 27 July, a tweet from the same account had gone even more viral, with over 50k likes, in which ‘Macron’ said that the jets were on their way to India. This tweet came on the day the jets took off the airbase in France for the Al Dhafra air base in the United Arab Emirates (UAE), where they halted. An archived version of this tweet can be found here. Stand With India? Netizens Fall For Fake Accounts of World Leaders\n\nHowever, we found that both the tweets came from an account that belongs not to the real Emmanuel Macron, who has a verified account, but an unnamed user operating a parody account. The bio of the Twitter account states that it is a parody very clearly. An archived version of this page can be seen here. Moreover, if one looks at the name of the handle, it says @MacronEmmauel and not Emmanuel, which is actually the President’s name. The parody account has also retweeted tweets from the real President Macron account as well. Therefore, it is clear that Twitter users fell for the tweets by the account because of the name and because it carries the same display picture as the real account of President Macron, shown below. On digging through the history of the account, we found that it joined Twitter only on 28 January 2020. Further, on scanning through the replies of the account, we found that on 2 July, the account had replied to a tweet from PM Narendra Modi’s account, writing “Russia always with India my friend @narendramodi ji.” An archived version of this tweet can be seen here. However, a tweet in which a user replied to this shows that the account was replying not to Emmanuel Macron but an account named @VladimirPutin78. This shows that on 2 July, at the time of this tweet, the parody account at hand was going by the handle @VladimirPutin78. Running a search for this account showed no results on Twitter. ‘Cathy Rolanova’ – The Many Lies of a Self-Proclaimed OSINT Expert\n\nHowever, on running a Google search for this Twitter handle and checking the cache, we found that the same handle was actually a parody account of Russian President Vladimir Putin before. This was, once again, stated in the bio of the Twitter account. An archived version of this page can be seen here. One of the tweets from this handle, hailing PM Modi as the “most popular global leader”, can be seen below. An archived version of this page can be seen here. On scrolling through the tweets of this account, we found that it had been acting as a parody of Putin’s Twitter account since atleast 13 June, when it had retweeted the Twitter handle of the Government of Russia. Boomlive also found that prior to impersonating the Russian President, the handle was impersonating Aaj Tak anchor Shweta Singh with the handle name (@SwetaAT_) and had named itself Sweta Singh, but mentioned that it was a parody account in the bio. Clearly, this account has a history of impersonating other people and has changed its name to that of public figures multiple times. The Quint has previously reported on several impersonating accounts of world leaders including Israel Prime Minister Benjamin Netanyahu, US President Donald Trump, and Japan Prime Minister Shinzo Abe which went viral after tweeting that they support India amid the tensions between India and China.", "lang": "en"}