{"title": "PolitiFact - Gov. Rick Scott says high-speed rail jobs won't last long", "subtitle": "Florida Gov. Rick Scott made time during his two-day promotional tour of northern U.S. cities on March 2, 2011, to stop", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-56527", "url": "http://www.politifact.com/florida/statements/2011/mar/03/rick-scott/gov-rick-scott-says-high-speed-rail-jobs-wont-last/", "vclaim": "Florida Gov. Rick Scott made time during his two-day promotional tour of northern U.S. cities on March 2, 2011, to stop into New York's Fox News studios and talk high-speed rail.\n\n \n\n In an interview with Fox & Friends host Steve Doocy, Scott first brushed off a lawsuit filed by two state senators challenging the new governor's ability to unilaterally kill the project. \"I represent the taxpayers,\" he said. \"This doesn't make any sense.\" Doocy then asked if a high-speed train is \"really what people need.\" But before Scott could answer, Doocy said the project would provide jobs, right? \n\n \n\n \"Short-term jobs,\" Scott said. \"The federal government gives you all this money and then you have to pay for it down the road.\"\n\n \n\n In a previous item, we checked a claim from U.S. Rep. Corrine Brown, D-Jacksonville, that the rail line from Tampa to Orlando would create 60,000 jobs and rated that False. This time, we wanted to drill down on Scott's assertion that the jobs created would be \"short-term jobs.\"\n\n \n\n For starters, we should note that estimating job numbers is a little bit like estimating ridership figures when it comes to the Tampa-Orlando train. There is science to it, of course, but there is a bit of art, too.\n\n \n\n Nevertheless, the Florida Department of Transportation provided a detailed job-creation estimate (page 16) as part of its application to the federal government for high-speed rail funding in October 2009. The state was awarded $2.4 billion in federal money for the $2.7 billion project, the money that Scott rejected.\n\n \n\n The job estimates are spread out over the four-county area along the 84-mile high-speed line, covering Hillsborough, Polk, Orange and Osceola counties. The 2009 application was based on a four-year construction period, beginning in 2011, and broke down the jobs created into three basic categories -- construction, engineering services and operations/maintenance. The estimate includes direct jobs -- those directly hired as a result of the project -- and indirect jobs, which FDOT said are jobs created to support the suppliers of the materials and equipment to the project.\n\n \n\n FDOT concluded that the rail line would create a total of 48,800 direct and indirect jobs over the construction of the system and another 1,100 total jobs once the line is in operation. (FDOT predicted the line would start running in 2015.)\n\n \n\n The jobs are measured in job-years, which is different than how most people would classify a job. The idea is that a \"job\" equals a year someone is employed -- that's a job-year. It could be one person working a year, or two people working six months each, or some other combination. In counting job-years, FDOT adds each year's job total to create one big number.\n\n \n\n It's a perfectly valid calculation -- as long as you understand the difference -- but to many, it comes off as a way to inflate the impact of a project.\n\n \n\n Here's how the FDOT breaks down the job creation in job-years:\n\n\n\n\n\n After 2015, FDOT says, the operations and maintenance jobs would continue (600 direct, 1,100 total) while the construction-related work would not.\n\n \n\n In the most favorable light, that's a total of roughly 50,000 job-years spread out over five years, with 1,100 of those jobs continuing in perpetuity. But 40,500 of those jobs -- more than 80 percent -- are confined to just two years during the rail construction, 2012 and 2013.\n\n \n\n Scott said the high-speed rail project provides \"short-term jobs.\" He's largely right. More than 80 percent of the jobs created (talking job-years again) only exist for two years, and 98 percent of the jobs last no more than four years while the rail's being built. That leaves just 1,100 direct and indirect jobs created as a result of the operation of the train that are truly permanent. We rate Scott's claim Mostly True.", "lang": "en"}