{"title": "Salvini e i rifugiati", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-19852", "url": "https://pagellapolitica.it/dichiarazioni/7830/salvini-e-i-rifugiati", "vclaim": "\"Le prime tre nazionalità di sbarco nel 2017 [...] sono Bangladesh, Nigeria e Guinea. Sapete quante domande sono state accolte di cittadini [...] che hanno detto ‘Sono un rifugiato politico’ fino al 21 aprile di quest’anno? Nigeria 4%, Guinea 2%, Bangladesh 2%, perché non risultano guerre in Bangladesh e nelle altre zone\".\n\nSulle nazionalità di provenienza, Salvini ha ragione. In base ai dati del ministero dell'Interno, le prime tre nazionalità degli sbarcati in Italia al 30 di aprile scorso sono Nigeria (5.250), Bangladesh (4.575) e Guinea (4.183).\n\nBisogna precisare, per prima cosa, che un richiedente asilo può vedersi riconosciuti tre status differenti (da cui dipendono ad esempio permessi di soggiorno di durata diversa), come avevamo già spiegato: chi ottiene lo status di rifugiato è una minoranza del totale di chi ottiene l'asilo, mentre percentuali più alte ottengono la protezione umanitaria e quella sussidiaria.\n\nNon è chiara la fonte precisa usata da Salvini per i dati sulle domande accolte \"fino al 21 aprile di quest'anno\". Il ministero dell'Interno certifica ad esempio che ad aprile sono state accolte - riconoscendo una delle tre protezioni di cui sopra - il 41% delle domande avanzate (a marzo il 43%, a febbraio il 42% e a gennaio il 41%) ma senza una suddivisione in base alla nazionalità dei richiedenti che arriva a una data così recente. Ci sono comunque, come vedremo, dati per nazionalità fino a tutto il 2016.\n\nTra quelle esaminate ad aprile - indipendentemente da quando sono state presentate: potrebbero insomma non riferirsi tutte ad arrivi in quel mese - lo status di rifugiato è stato concesso nel 5 per cento circa dei casi, contro l’8 per cento della protezione sussidiaria e il 26 per cento di quella umanitaria.\n\nSu 6.233 decisioni riguardanti cittadini del Bangladesh, 102 (pari al 2 per cento) si sono concluse con la concessione dello status di rifugiato, 71 (l’un per cento circa) con la protezione sussidiaria e 1.471 con la protezione umanitaria (il 24 per cento). La percentuale delle domande respinte è stata del 72 per cento, con un ulteriore 2 per cento di irreperibili.\n\nInfine, su 2.605 decisioni riguardanti cittadini della Guinea hanno avuto accoglimento 41 richieste con lo status di rifugiato (2 per cento circa), a fronte di 54 status di protezione sussidiaria (2 per cento circa) e 675 protezioni umanitarie (26 per cento). Il tasso di domande respinte è del 66 per cento, con un 4 per cento di irreperibili.\n\nSalvini dice infine che “non ci sono guerre in Bangladesh e nelle altre zone”. È vero che nessuno dei tre Paesi è ufficialmente in stato di guerra (d’altra parte, neanche Siria e Afghanistan lo sono, formalmente) e che non ci sono conflitti paragonabili a quello siriano o afghano. Ma i tre Paesi citati da Salvini sono attraversati da violenze e da gravi crisi politiche, non solamente economiche o climatiche.\n\nIl Bangladesh conosce una spietata guerriglia jihadista portata avanti da Jamaatul Mujahideen Bangladesh, un gruppo islamista legato all'Isis. Nelle zone di confine con l'India ci sono forti tensioni etniche e scontri, con una minoranza indigena perseguitata, oltre a cartelli criminali dediti al traffico di droga e armi.\n\nIn Nigeria poi è in corso la guerra tra forze regolari e Boko Haram, l'organizzazione terroristica islamista che opera nel nord del Paese e perseguita i cristiani. Non solo. Anche nel sud del Paese operano gruppi guerriglieri, in particolare il Movimento per l'emancipazione del delta del Niger. Vaste aree del Paese sono attraversate da violenze tra etnie e religioni diverse.\n\nLa Guinea è relativamente più tranquilla, anche se come la Nigeria è esposta al fenomeno del terrorismo islamico e a violenze etniche e religiose.\n\nSalvini cita due dati corretti: quello sulle prime tre nazionalità dei migranti arrivati in Italia e la percentuale di richiedenti asilo da quei Paesi che ottengono lo status di rifugiato. Non considera però che esistono altre forme di protezione ed è un po’ sbrigativo nell’affermare che non ci siano violenze e attività militari nei Paesi in questione. “C’eri quasi” per il leader della Lega Nord.", "lang": "it"}