{"title": "PolitiFact - Conservation groups accuse Robert Hurt of conflict-of-interest on uranium vote.", "subtitle": "The television and direct-mail ads aimed at state Sen. Robert Hurt’s vote on a uranium mining study say he’s guilty of a", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-67547", "url": "http://www.politifact.com/virginia/statements/2010/nov/01/sierra-club/conservation-groups-accuse-robert-hurt-conflict-in/", "vclaim": "The television and direct-mail ads aimed at state Sen. Robert Hurt’s vote on a uranium mining study say he’s guilty of a \"shocking conflict of interest.\"\n\n \n\n The ads are shocking all right, but not necessarily for the reasons stated by the conservation groups that produced the ads.\n\n \n\n Hurt, a Republican, is running to unseat Democratic Rep. Tom Perriello in Virginia’s 5th Congressional District.\n\n \n\n The TV ad, \"Robert Hurt’s Shocking Conflict of Interest,\" challenges Hurt’s decision to vote in 2008 on a Senate bill that would have created a commission to study the potential for uranium mining in Virginia, which has been banned since 1982.\n\n \n\n The ads produced by the Sierra Club and the League of Conservation Voters call Hurt’s decision to vote yes on the bill \"a shocking conflict of interest ... maybe it’s because Hurt’s father has a financial interest in uranium mining, or because Hurt has taken thousands from uranium interests.\"\n\n \n\n A subsequent direct-mail ad goes further, saying:. \"When family money is involved, a radioactive conflict of interest means nothing to Robert Hurt.\"\n\n \n\n That’s a nuclear statement that ends up half-baked.\n\n \n\n The TV ad overstates Hurt’s personal ties to the uranium industry, and three direct-mail ads take the issue over the top. One, showing a young girl on a swing and bearing the headline, \"There’s a hidden danger lurking underground ...,\" resembles an infamous Lyndon Johnson ad in the 1964 presidential race that featured a girl picking flower petals moments before a nuclear explosion.\n\n \n\n Hurt’s campaign called the ad \"a despicable, false negative attack\" run by \"liberal special-interest groups on Congressman Perriello’s behalf.\" Perriello’s campaign said the issue demonstrates the danger of accepting political contributions from corporate interests.\n\n \n\n We agree the ads go too far, but the issue of uranium mining is legitimate and timely. Last Tuesday, the National Academy of Sciences convened the first meeting of a one-year study requested by the state and paid for by a uranium company headquartered in Chatham, Hurt’s hometown in Pittsylvania County.\n\n \n\n Hurt’s father, Henry C. Hurt Jr., is an investor in the company, Virginia Uranium Inc. It was formed in 2007 by Walter Coles Sr., whose farm, Coles Hill, contains a major deposit of uranium discovered in the late 1970s.\n\n \n\n The study was requested by the Virginia Coal and Energy Commission last year, but Hurt’s alleged conflict occurred more than a year earlier in a vote in the Virginia Senate on a bill to authorize the study. That bill eventually died in the House of Delegates but Virginia Uranium is paying $1.4 million for the National Academy of Sciences Study, which will examine the potential socioeconomic impact of allowing uranium mining in Virginia.\n\n \n\n It is indisputable that Hurt’s father -- a writer, local bookseller and former Reader’s Digest editor -- invested in Virginia Uranium in 2007. The connection was documented in articles published by the Richmond Times-Dispatch and The Washington Post that were cited in the ads. The elder Hurt is unabashed about his support for the business.\n\n \n\n \"I am delighted to be one of the founding investors in the company,\" Hurt told us.\n\n \n\n Prior to the uranium study bill coming to the Senate floor, Hurt asked the Senate ethics panel if it would be a conflict of interest for him to vote on the matter. The panel, controlled by Democrats, advised that he was not in conflict and gave him a green light to vote.\n\n \n\n The panel ruled that under Virginia’s ethics laws, Hurt’s father is not part of the senator’s \"immediate family\" and their financial interests were not entwined. It also said Hurt could vote \"because the impact of a proposed study on his father’s financial interests are speculative and because the study may have a broad impact on persons interested in uranium mining.\"\n\n \n\n The bill passed the Senate by a 36-4 vote, with Hurt voting yes.\n\n \n\n The conservation groups correctly say voters have a right to make up their own minds about whether the vote was a conflict. While the bill only would have created a study, opponents of uranium mining -- including the League of Conservation Voters and the Sierra Club -- prefer maintaining the ban.\n\n \n\n Technically, the ads are correct about Hurt’s contributions from uranium interests, but by the barest of margins. Walter Coles Jr., a vice president of Virginia Uranium and son of its CEO, gave three checks totaling $1,500 over a period of seven years to then-Del. Hurt, who ran for the state Senate in 2007. Norman W. Reynolds, who was the first CEO of Virginia Uranium, gave Hurt’s campaign $500 in 2007. Together, that’s $2,000, just qualifying for the \"thousands,\" in contributions claimed in the TV ad.\n\n \n\n The conservation groups also based the claim on $7,054 in contributions made to Hurt over five years by his father, who presumably had plenty of reasons other than uranium mining for supporting his son. All of the father’s donations were made before 2006, when Henry Hurt said he began exploring investing in mining for uranium.\n\n \n\n Further, most of the contributions weren’t cash at all. About $5,300 came in donations of office space, a political luncheon, and food for a police dinner.\n\n \n\n \"It’s just despicable, scurrilous,\" Henry Hurt said of the ads in an interview with PolitiFact.\n\n \n\n So let’s review the key facts in the claim that Hurt put his own interests ahead of the public by voting on the Senate uranium study bill.\n\n \n\n Hurt did vote for the bill, and he accepted $2,000 cash contributions from uranium industry executives, barely justifyinghe Sierra Club’s claim.\n\n \n\n His father also contributed to his campaigns, but those donations came before the elder Hurt invested in uranium. There is no question his father stands to gain if uranium mining is allowed in Virginia, but Hurt disclosed that and was cleared by the Senate ethics panel to vote on the issue.\n\n \n\n Therefore, we find the claim to be Barely True.\n\n\n\n Editor's note: This statement was rated Barely True when it was published. On July 27, 2011, we changed the name for the rating to Mostly False.", "lang": "en"}