{"title": "Sharia Has Become A Part Of UK Law? No, The Claim Is Misleading", "subtitle": "The Law Society's advice on writing wills compliant with sharia law for Muslim clients was misreported.", "author": "www.boomlive.in", "date": "2020-02-20T14:36:14+05:30", "vclaim_id": "vclaim-id-31648", "url": "https://www.boomlive.in/world/sharia-has-become-a-part-of-uk-law-no-the-claim-is-misleading-6947", "vclaim": "A news article from 2014 claiming that Islamic sharia law has been \"enshrined in the UK legal system\" has resurfaced on Facebook. The claim is misleading; sharia is not part of law in the United Kingdom. \n\n\n\nThe article by Russia's pro-Kremlin RT website has been shared thousands of times since it was published in 2014. It has resurfaced on Facebook in recent weeks, racking up more than 4,000 shares since January 28, 2020 in Australia, Canada, India, Nigeria, the UK, and elsewhere. We've archived some recent shares of the article here, here and here.\n\nA screenshot of the misleading article shared on Facebook, taken on February 11, 2020\n\nMany comments on the posts expressed anti-Muslim sentiment.\n\nA screenshot of comments (with names blurred) on a Facebook post sharing RT's article, taken on February 11, 2020\n\n\"Sharia principles are to become enshrined in the UK legal system for the first time,\" the article claims.\n\nIt says that solicitors \"will be able to write Islamic wills which will have the power to exclude non-believers completely and deny women an equal share of an inheritance\", as well as amending standard clauses in a will in order to exclude adopted or illegitimate children.\n\nALSO READ: False: AAP MLA Amanatullah Khan Said We Will Become 'Sharia'\n\nSolicitors have also been told that \"male heirs in most cases receive double the amount inherited by a female heir of the same class\" and that \"non-Muslims may not inherit at all\", RT reports.\n\nRT's article cites a document known as a practice note published in March 2014 by the Law Society, a body which represents solicitors in England and Wales.\n\nThe Law Society issues practice notes to advise solicitors on the application of the law, although solicitors are not required to follow this advice. The organisation has since deleted its advice on sharia succession rules from its website, but you can find an archived version here.\n\nNo change in the law\n\nRT's article is misleading; the advice the Law Society issued to lawyers on writing wills for Muslim clients did not amount to a change in the law.\n\nWhile some elements were indeed taken from the Law Society's report, the story's headline and first paragraph led readers to believe that sharia would become enshrined in UK legislation.\n\nThe Law Society tried to set the record straight on Twitter in March 2014.\n\nBritain's The Telegraph and The Independent also reported on the Law Society's advice at the time. Media reports prompted then-justice secretary Chris Grayling to clarify that shariah law had \"no jurisdiction in England and Wales\".\n\nMashood Baderin, professor of laws at London's School of Oriental and African Studies (SOAS), said the Law Society's advice to solicitors was completely legal in accordance with UK law.\n\nALSO READ: Are Lawyers Exempt From Paying Toll On Highways? A FactCheck\n\n\"Sharia law does not apply in the UK,\" he told AFP on February 11, 2020.\n\nHe said that solicitors had the right to amend or remove standard will clauses for Muslim clients, such as excluding adopted or illegitimate children from inheritance.\n\n\"There are standard rules on how to make a will, but these are templates. There's no law that says you can't change the template\", he said. \"You can give your inheritance to anyone. You can give your inheritance to a dog\".\n\nWhile sharia councils exist in the UK, they have no legal power. According to a study on sharia law commissioned by the British government and published in 2018, sharia councils are voluntary local groups of scholars who offer advice to Muslims, usually concerning religious marriage and divorce.\n\nAFP reported on misleading Facebook posts in January 2020 that claimed that the US state of North Carolina had banned sharia law.", "lang": "en"}