{"title": "Tuíte que elogia Maia por “muito trabalho e pouca mitagem” foi escrito por conta falsa de Moro", "subtitle": "A captura de tela de um tuíte supostamente publicado pelo ex-ministro da Justiça e da Segurança Pública Sergio Moro no dia em que renunciou ao cargo foi compartilhada centenas de vezes em redes sociais desde o último dia 26 de abril. A mensagem, que elogia o presidente da Câmara dos Deputados, Rodrigo Maia, e critica “pessoas que falam muito e fazem pouco” foi publicada,", "author": "checamos.afp.com", "date": "2020-04-27T19:35:49+02:00", "vclaim_id": "vclaim-id-65175", "url": "https://checamos.afp.com/tuite-que-elogia-maia-por-muito-trabalho-e-pouca-mitagem-foi-escrito-por-conta-falsa-de-moro", "vclaim": "Tuíte que elogia Maia por “muito trabalho e pouca mitagem” foi escrito por conta falsa de Moro\n\nA captura de tela de um tuíte supostamente publicado pelo ex-ministro da Justiça e da Segurança Pública Sergio Moro no dia em que renunciou ao cargo foi compartilhada centenas de vezes em redes sociais desde o último dia 26 de abril. A mensagem, que elogia o presidente da Câmara dos Deputados, Rodrigo Maia, e critica “pessoas que falam muito e fazem pouco” foi publicada, contudo, por uma conta falsa do também ex-juiz responsável pela operação Lava Jato.\n\n“Apagou o Twitter [sic] mas o print é eterno. O cara saiu defendendo o PT e o Rodrigo Maia o Botafogo da lista da Odebrecht. Moro é um TRAIDOR de marca maior. #FechadoComBolsonaro #MoroTraidorDaPatria”, diz mensagem que acompanha a captura de tela do tuíte em publicação compartilhada centenas de vezes no Facebook.\n\n“Sapiência e prudência, sempre foram características que admirei em @RodrigoMaia, na condução dos trabalhos dentro da Câmara dos Deputados, muito trabalho e pouca mitagem. O povo Brasileiro não merece. Não compactuo com pessoas que falam muito e fazem pouco. Estou livre! Paz”, diz o texto do suposto tuíte, datado de 24 de abril deste ano - dia em que Moro pediu demissão do Ministério da Justiça, em coletiva de imprensa crítica ao presidente Jair Bolsonaro. O suposto tuíte do ex-ministro aparece em diversas outras postagens no Facebook, feitas na mesma hora e minuto, 17h19 do dia 26 de abril de 2020, e por usuários que possuem a mesma foto de perfil (1, 2, 3, 4): o símbolo do movimento político Aliança pelo Brasil, fundado pelo presidente Jair Bolsonaro. Os perfis que publicaram a alegação também aparecem como “Páginas relacionadas” umas das outras na rede social.\n\nA captura de tela também foi replicada por outros usuários no Facebook e no Twitter.\n\nUma análise da imagem viralizada mostra, no entanto, que o tuíte foi publicado por um usuário chamado “@SF_Mouro”, enquanto o perfil oficial do ex-ministro da Justiça é o @SF_Moro, sem a letra “u”.\n\nOutros indícios de que a mensagem não foi escrita pelo ex-juiz são a ausência do selo azul de verificação do Twitter, que autentica contas de interesse público na rede social - como a de Moro - e o fato de que o nome do ex-ministro está escrito com acento agudo no “e” (Sérgio Moro), ao contrário do nome que aparece em seu perfil oficial (Sergio Moro).\n\nUma busca pelo nome de usuário que aparece na captura de tela viralizada leva a um perfil que não possui, em 27 de abril, nenhum tuíte e foi criado em abril deste ano. A foto de perfil é uma caricatura de uma imagem do ex-ministro, encontrada em um compilado de memes gerados após a notícia de que Moro poderia pedir demissão.\n\nUma busca pelo texto do tuíte viralizado na conta oficial de Moro tampouco encontra qualquer publicação.\n\nNa última sexta-feira, 24 de abril, o ministro da Justiça e da Segurança Pública Sergio Moro renunciou ao cargo acusando o presidente Jair Bolsonaro de tentar “interferir” em investigações da Polícia Federal.\n\nO presidente negou as acusações de Moro, alegando que o ex-ministro estaria sendo movido pelo “ego”. Ainda na sexta-feira, o procurador-geral da República, Augusto Aras, solicitou a abertura de um inquérito para apurar as declarações de Moro.\n\nA saída do ex-juiz da Lava Jato do governo Bolsonaro gerou uma divisão entre os apoiadores do presidente, com muitos passando a atacá-lo.\n\nJá o presidente da Câmara dos Deputados, Rodrigo Maia - associado a Moro na peça de desinformação - tem protagonizado confrontos com o presidente desde o início do governo e adotado, recentemente, um posicionamento contrário ao de Bolsonaro em relação ao novo coronavírus.\n\nEm resumo, é falso que a captura de tela viralizada mostre um tuíte do ex-ministro da Justiça e Segurança Pública Sergio Moro elogiando o presidente da Câmara dos Deputados, Rodrigo Maia, no dia em que renunciou ao cargo. A mensagem foi publicada por uma conta falsa de Moro.", "lang": "pt"}