{"title": "Trump's Misguided Comparison", "subtitle": "", "author": "www.factcheck.org", "date": "2018-02-21T11:09:36+00:00", "vclaim_id": "vclaim-id-3011", "url": "https://www.factcheck.org/2018/02/trumps-misguided-comparison/", "vclaim": "President Donald Trump made an apples-to-oranges comparison to suggest that his predecessor and Democrats have changed their tune on election rigging.\n\nTrump cited a pre-election quote from then-President Barack Obama telling Trump to “stop whining” about rigged elections because “there is no serious person out there who would suggest somehow that you could even rig American elections.” Trump said that after the election “the whole game changed and the Russian excuse became the narrative of the Dems.”\n\nObama’s quote was about Trump’s unfounded claims about massive in-person voter fraud, such as noncitizens and “dead people” voting. At the time, Trump repeatedly warned that such voter fraud could tilt the election in Hillary Clinton’s favor. The potential influence of Russian meddling in the election is a different sort altogether.\n\nThe alleged Russian efforts — such as the release of hacked Democratic National Committee emails, rallies, and social media posts and advertising — were aimed at convincing legitimate voters to vote for Trump (or at least convincing Democratic-leaning voters to stay home on Election Day). Federal investigators say Russians did take those steps, though investigators haven’t commented on how the actions may have influenced voters.\n\nTrump’s claim came on Feb. 20 via Twitter, just days after the special counsel’s office handed down an indictment against 13 Russian nationals and three Russian organizations alleging they illegally interfered in the 2016 presidential election.\n\nObama made his comment on Oct. 18, 2016, a day after a stump speech by Trump in which the Republican nominee detailed purported evidence to back up his frequent claims about the prevalence of voter fraud. As we wrote then, Trump cited unsubstantiated urban myths and a contested academic study to paint a false narrative about rampant voter fraud in the U.S. and the likelihood of a “rigged” election.\n\nSpecifically, Trump claimed “people that have died 10 years ago are still voting,” citing a report that found 1.8 million deceased people remain on voter registration rolls. But the report did not find evidence of wrongdoing, and numerous studies have found such voter fraud is virtually nonexistent.\n\nTrump also claimed there is a massive problem with “illegal immigrants [who] are voting,” citing research by Old Dominion professors who say noncitizen voters may have benefited Democrats in 2008. But a Harvard professor who manages the data used in the Old Dominion study said the data were misused and the study’s conclusions were wrong.\n\nFinally, Trump broadly claimed that “voter fraud is very, very common,” and he called for poll watchers to look for people impersonating voters or voting numerous times. But as we said then, numerous academic studies and government inquiries have found in-person voter fraud to be rare.\n\nIt was these voter fraud claims from Trump to which Obama referred in remarks at a press conference on Oct. 18, 2016. The portions quoted by Trump are in bold.\n\nObama, Oct. 18: I have never seen in my lifetime or in modern political history any presidential candidate trying to discredit the elections and the election process before votes have even taken place. It’s unprecedented. It happens to be based on no facts. Every expert, regardless of political party, regardless of ideology — conservative or liberal — who has ever examined these issues in a serious way will tell you that instances of significant voter fraud are not to be found; that, keep in mind, elections are run by state and local officials, which means that there are places like Florida, for example, where you’ve got a Republican governor whose Republican appointees are going to be running and monitoring a whole bunch of these election sites. The notion that somehow if Mr. Trump loses Florida it’s because of those people that you have to watch out for — that is both irresponsible, and, by the way, it doesn’t really show the kind of leadership and toughness that you’d want out of a president. If you start whining before the game is even over, if whenever things are going badly for you and you lose you start blaming somebody else, then you don’t have what it takes to be in this job. Because there are a lot of times when things don’t go our way, or my way. That’s okay. You fight through it, you work through it. You try to accomplish your goals. But the larger point that I want to emphasize here is that there is no serious person out there who would suggest somehow that you could even rig America’s elections, in part because they’re so decentralized and the numbers of votes involved. There’s no evidence that that has happened in the past, or that there are instances in which that will happen this time. And so I’d advise Mr. Trump to stop whining and go try to make his case to get votes.\n\nEven after he won the election, Trump continued to insist the 2016 election was tainted by massive voter fraud, claiming that between 3 million and 5 million illegal votes caused him to lose the popular vote to Clinton. Trump won the election with a convincing victory in the Electoral College, even as Clinton won the popular vote by nearly 2.9 million votes.\n\nAs we wrote in January 2017, there was no evidence of large-scale voter fraud in the 2016 presidential election, and the “evidence” cited by Trump turned out to be nothing of the sort. Nonetheless, Trump convened a Presidential Commission on Election Integrity, which was disbanded a year later without providing proof of the massive voter fraud alleged by Trump.\n\nThe unsubstantiated claims of voter fraud ridiculed by Obama in the weeks before the election are wholly different from the claims about Russian tampering in the 2016 election.\n\nA declassified intelligence report from the Office of the Director of National Intelligence, released Jan. 6, 2017, detailed a Russian influence campaign that included Russian intelligence services hacking into the DNC computers and releasing hacked material to WikiLeaks and other outlets “to help President-elect Trump’s election chances.” The influence campaign also included Russian efforts to help Trump’s campaign though social media and political rallies.\n\nAccording to the indictment announced on Feb. 16, the Russian defendants employed hundreds of people and spent millions of dollars from their organization’s hub in St. Petersburg, Russia, to conduct what the group called “information warfare against the United States of America.” The defendants used stolen identities and fake personas to pose as legitimate U.S. activists and set up social media accounts to engage in illegal political activity.\n\nTrump has seized on comments by Deputy Attorney General Rod Rosenstein in a Feb. 16 press conference: “There is no allegation in the indictment that the charged conduct altered the outcome of the 2016 election,” Rosenstein said. Just hours after the deputy attorney general spoke, Trump tweeted that Rosenstein’s comments indicated that “the results of the election were not impacted” by the Russians. But Trump’s words went further than Rosenstein’s. As we’ve written, Rosenstein’s comment is consistent with the declassified intelligence report. The report accused Russia of meddling in the 2016 election on Trump’s behalf, but “did not make an assessment of the impact that Russian activities had on the outcome of the 2016 election.”\n\nDetermining whether, and to what extent, Russian activities may have swayed voters to cast votes for Trump is difficult, if not impossible.\n\nFor her part, Clinton says the “determining factor” in her loss was the letter sent by then-FBI Director James Comey to lawmakers less than two weeks before the election, in which he said he was reopening an investigation into her use of a private email server for government business while secretary of state.\n\n“Absent that,” Clinton said in a “Today” show interview on Sept. 13, 2017, “I believe and I think the evidence shows, I would have won.”\n\nBut Clinton also has mentioned the hack of DNC emails and their release by WikiLeaks, and said it created further headwinds for her campaign. “And then unfortunately the Comey letter, aided to great measure by the Russian WikiLeaks, raised all those doubts again,” Clinton said in a September interview with NPR. “And so even though I won the popular vote, enough people in a few states, with respect to the Electoral College, were just raising all these questions. And I saw that, we saw that, we scrambled hard those last 11 days to provide rebuttal and answers and came really close. But, you know, it was difficult.”\n\nAs we said, whether Russian meddling impacted the election is perhaps unknowable. But that type of election meddling — which federal investigators say actually happened — was aimed at convincing Americans to vote for Trump. That’s very different from the kind of election rigging referenced by Obama before the election. That was about Trump’s unsubstantiated claims of massive, in-person voter fraud — which remain unproven.", "lang": "en"}