{"title": "Non, l'homme d'affaires algérien Ali Haddad ne s'est pas évanoui à l'annonce de sa condamnation à 18 ans de prison ferme", "subtitle": "Une information diffusée sur les réseaux sociaux en Algérie affirme que l'homme d'affaires Ali Haddad s'est évanoui au tribunal à l'annonce de sa condamnation à 18 ans de prison ferme. C'est faux. Ali Haddad n'a pas fait de malaise et les photos circulant sur les réseaux sociaux sont celles d'un activiste opposé au régime jugé en avril dernier.", "author": "factuel.afp.com", "date": "2020-07-02T17:34:49+02:00", "vclaim_id": "vclaim-id-62811", "url": "https://factuel.afp.com/non-lhomme-daffaires-algerien-ali-haddad-ne-sest-pas-evanoui-lannonce-de-sa-condamnation-18-ans-de", "vclaim": "Non, l'homme d'affaires algérien Ali Haddad ne s'est pas évanoui à l'annonce de sa condamnation à 18 ans de prison ferme\n\nUne information diffusée sur les réseaux sociaux en Algérie affirme que l'homme d'affaires Ali Haddad s'est évanoui au tribunal à l'annonce de sa condamnation à 18 ans de prison ferme. C'est faux. Ali Haddad n'a pas fait de malaise et les photos circulant sur les réseaux sociaux sont celles d'un activiste opposé au régime jugé en avril dernier.\n\nLes publications en français et en arabe, partagées plusieurs centaines de fois en 24 heures, ont fait leur apparition sur les réseaux sociaux en Algérie le 1er juillet, dès l'annonce de la condamnation d'Ali Haddad et d'autres caciques du régime de Bouteflika pour corruption.\n\nLa première photo montre un homme à terre dans ce qui semble être un tribunal, tandis que dans la seconde, la même personne est évacuée sur une civière par un policier et un agent de la protection civile. Sur les deux photos, le visage de l'homme est peu visible et difficile à identifier.\n\n\"Evanouissement de Ali Haddad après le verdict d'aujourd'hui\" ou encore \"Ali Haddad après le verdict… C'est pas facile 18 ans…\", affirment les publications en français.\n\n\"Photo exclusive. Ali Haddad s'est évanoui à la cour de Sidi M'hamed après avoir entendu le verdict de 18 ans de prison ferme\", indiquent des publications en arabe.\n\nCette nouvelle n'ayant pas été rapportée par les médias locaux ou internationaux, nous avons effectué une recherche d'images inversée à partir de ces clichés. Elles sont en réalité plus anciennes et sans rapport avec l'ancien patron des patrons algérien.\n\nNous constatons grâce à la recherche d'images inversée que ces clichés ont commencé à circuler sur sur les réseaux sociaux à partir du 29 avril dernier, sur Facebook et Twitter.\n\nIl y est notamment est possible d'apercevoir plus clairement le visage de la personne à terre. Il ne s'agit pas d'Ali Haddad.\n\nLes anciennes publications indiquent par ailleurs que ces clichés montrent le militant Mohamed Belkhir. Une information confirmée par le Comité national pour la libération des détenus (CNLD), une association de soutien, qui avait indiqué sur sa page Facebook le 29 avril que le militant s'était évanoui avant même l'annonce de a condamnation.\n\nAccusé notamment \"d'incitation à attroupement non armé\" et \"d'outrage à corps constitué\", il a été condamné à un an de prison ferme par le tribunal de Lakhdaria, à Bouira en Kabylie, le 29 avril dernier, selon le CNLD.\n\nContacté par l'AFP, Me Khaled Bourayou, l'avocat d'Ali Haddad, nous a confirmé que ce dernier \"n'a eu aucun malaise lors de son procès. Ce sont des manipulations, l'œuvre de personnes mal intentionnées\", a-t-il ajouté.\n\nAli Haddad, ex-dirigeant de la principale organisation patronale algérienne, le Forum des chefs d'entreprises (FCE), a été condamné à 18 ans de prison ferme le 1er juillet.\n\nIncarcéré depuis mars 2019, il était poursuivi pour \"obtention de privilèges, d'avantages et de marchés publics en violation de la législation, dilapidation de deniers publics, abus de fonction, conflit d'intérêts et corruption dans la conclusion de marchés publics\".\n\nSes frères (Omar, Meziane, Sofiane et Mohamed) ont été condamnés à quatre ans d'emprisonnement. Les biens de la famille Haddad ont été saisis et leurs comptes bancaires gelés.\n\nDeux ex-Premiers ministres de M. Bouteflika, Ahmed Ouyahia et Abdelmalek Sellal, qui sont déjà derrière les barreaux pour d'autres scandales de corruption, ont été condamnés chacun à 12 ans de prison.\n\nEn outre, sept anciens ministres se sont vu infliger des peines allant de deux à cinq ans de prison. Un huitième, Abdeslam Bouchouareb (Industrie et Mines), en fuite à l'étranger, a pris 20 ans.", "lang": "fr"}