{"title": "FACT CHECK: Did Bertrand Russell Say, ‘War Does Not Determine Who Is Right – Only Who Is Left’?", "subtitle": "", "author": "checkyourfact.com", "date": "2019-08-27T14:55:35.000Z", "vclaim_id": "vclaim-id-31001", "url": "http://checkyourfact.com/2019/08/27/fact-check-bertrand-russell-war-determine-right-left/", "vclaim": "A post shared on Facebook claims that British philosopher and mathematician Bertrand Russell once stated, “War does not determine who is right – only who is left.”\n\nThere is no evidence Russell said or wrote this expression.\n\nThe internet is replete with both genuine and spurious quotes from the British philosopher and mathematician. The quote attributed to Russell in the Facebook post appears to fall into the latter group. (RELATED: Did Bertrand Russell Say, ‘The Time You Enjoy Wasting Is Not Wasted Time’?)\n\nThe Daily Caller News Foundation searched the roughly 130,000 records in the Bertrand Russell Archives at McMaster University, but found no matching phrases in his manuscripts, letters or notes. Beverly Bayzat, a library assistant at the Bertrand Russell Archives, confirmed in an email to the DCNF that the library had no records of the saying.\n\n“I’d have to say this is not a Russell quote,” said Andrew Irvine, a Russell scholar at the University of British Columbia, in an email to the DCNF. “Both I and a colleague have looked up this quote in the past and we’ve never been able to find a source.”\n\nThe website Quote Investigator traced a variation of the quote back to a 1931 article in The Saskatoon Star-Phoenix, where it appeared without attribution. This article is the earliest known instance of the quote, though elements of it appeared earlier, according to etymologist Barry Popik.\n\nWhile there is no evidence that Russell wrote this quote about war, he may well have agreed with the sentiment. A lifelong peace activist and proponent of nuclear disarmament, Russell often wrote about the subject of war. In his book “Fact and Fiction,” he wrote, “Either Man will abolish war, or war will abolish Man.”\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}