{"title": "PolitiFact - An early voice on foreclosures", "subtitle": "For months, Sen. Hillary Clinton has been saying she spoke up early about the dangers of subprime mortgages and the grow", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-61907", "url": "http://www.politifact.com/truth-o-meter/statements/2008/may/01/hillary-clinton/an-early-voice-on-foreclosures/", "vclaim": "For months, Sen. Hillary Clinton has been saying she spoke up early about the dangers of subprime mortgages and the growing problem of foreclosures.\n\nIn a speech on March 24, 2008, she said that \"a year ago, in March 2007, I called for immediate action to address abuses in the subprime market and I laid out detailed concrete proposals for how to do so. I warned this administration that the problems in subprime mortgages would soon spill over into regular mortgages.\"\n\nShe has emphasized her early comments to show working-class families that she is in touch with their problems. We wondered if she was accurately describing the timing.\n\nIndeed, Clinton gave a speech on March 15, 2007 to the National Community Reinvestment Coalition in which she said \"the alarm bell about the subprime home market has largely gone unnoticed by the (Bush) administration because they keep arguing we have to give trillions of dollars of tax cuts for the wealthy.\"\n\nShe called for more borrowing options for lower income, minority and first-time homebuyers, more safeguards against predatory lending practices and reforms to reduce foreclosures.\n\n\"The subprime problems are now creating massive issues on Wall Street,\" she said. \"It is a serious problem affecting our housing market and millions of hard working families.\"\n\nHer campaign also sent us a letter she wrote in July 2006 to the chairman and ranking Democrat on a Senate appropriations subcommittee asking them to include provisions to expand the Federal Housing Administration, which she said would help provide \"a real alternative to the sub-prime and predatory lending market.\" Her campaign said it shows she was involved in the issue early.\n\nSen. Barack Obama first got involved with home lending problems in February 2006 when he introduced a bill known as the STOP Fraud Act. That bill, prompted by a series in the Chicago Tribune, dealt primarily with mortgage fraud, but when he introduced the bill he noted that it \"also protects the legal rights of borrowers with risky, subprime loans. The greatest growth in the mortgage lending market is in subprime loans and some have estimated that more than 2 million homeowners with subprime mortgages are at risk of losing their homes.\"\n\nHis bill did not pass.\n\nWe're not going to declare who spoke up first because the crisis evolved over many months. The evidence shows both Obama and Clinton were talking about various aspects of the issue as early as 2006, before it had ripened into a crisis. But we will rule on Clinton's claim that she spoke up in March 2007. She did and we find her statement True.", "lang": "en"}