{"title": "​Salvini sbaglia sull’aumento degli sbarchi ed è fuorviante sulla percentuale di rifugiati", "subtitle": "Le dichiarazioni del leader leghista alla prova dei numeri", "author": "www.agi.it", "date": null, "vclaim_id": "vclaim-id-27286", "url": "https://www.agi.it/fact-checking/salvini_numeri_sbarchi_rifugiati_migranti-2054309/news/2017-08-17/", "vclaim": "Intervistato da Rainews24 lo scorso 15 agosto, subito prima della tradizionale festa del Carroccio a Ferragosto a Ponte di Legno, il segretario della Lega Nord Matteo Salvini ha dichiarato: “I numeri dicono che quest'anno sono sbarcate più persone rispetto all'anno scorso, siamo a quota 95.214. I rifugiati veri sono il 9%, quindi meno di uno su dieci”.\n\nIl dato citato da Salvini proviene dal report del comitato nazionale dell'Ordine e della Sicurezza Pubblica per il Viminale, pubblicato lo scorso 15 agosto, che parla di 95.213 persone sbarcate in Italia tra il primo gennaio e il 31 luglio. Più di quelle arrivate nello stesso periodo del 2016, quando erano state 93.774.\n\nNel 2016 erano stati registrati 23.552 migranti sbarcati a luglio e 21.294 ad agosto. Nel 2017 siamo scesi a 11.459 a luglio e a 2.080 nella prima metà di agosto.\n\nA luglio, ultimo dato disponibile, ha ottenuto lo status di rifugiato l’8% dei richiedenti asilo. A giugno era stato il 10%, a maggio 8%, aprile 7%, marzo 10%, febbraio 10% e gennaio 8%.\n\nCome avevamo già verificato, al 9% circa di “rifugiati” in senso stretto, si devono aggiungere (dati gennaio-luglio 2017) il 7-10% di aventi diritto alla protezione sussidiaria (qui un approfondimento per capire meglio cosa sia) e il 23-26% di aventi diritto alla protezione umanitaria (idem).\n\nIl totale dei rifugiati in senso lato – cioè di persone che hanno il diritto ad essere accolte dallo Stato italiano, al quale è anzi fatto divieto di rimpatriarle dalle norme nazionali e internazionali – è dunque di circa 4 su 10.", "lang": "it"}