{"title": "Non, un militant du parti présidentiel en RDC n'a pas été touché par une balle", "subtitle": "Une publication Facebook largement relayée depuis quelques jours affirme que l’un des leaders du parti du président congolais Félix Tshisekedi a été blessé par balle alors qu'en réalité, Fils Mukoko comme la police démentent que cette blessure en marge d'une manifestation contre l'ancien président Joseph Kabila vienne d'une balle.", "author": "factuel.afp.com", "date": "2019-10-17T13:00:30+02:00", "vclaim_id": "vclaim-id-53298", "url": "https://factuel.afp.com/non-un-militant-du-parti-presidentiel-en-rdc-na-pas-ete-touche-par-une-balle", "vclaim": "Non, un militant du parti présidentiel en RDC n'a pas été touché par une balle\n\nUne publication Facebook largement relayée depuis quelques jours affirme que l’un des leaders du parti du président congolais Félix Tshisekedi a été blessé par balle alors qu'en réalité, Fils Mukoko comme la police démentent que cette blessure en marge d'une manifestation contre l'ancien président Joseph Kabila vienne d'une balle.\n\n\"Urgent : Tir à balles réelles Sur Fils Mukoko Entre La Vie Et La Mort Ba Beti Yé Grave Na Ba Policiers”, “il a été gravement tabassé” alerte l’auteur de la publication Facebook aux 644 partages.\n\nCette publication Facebook est illustrée de la photo de Fils Mukoko, membre de l'Union pour la démocratie et le progrès social (UDPS), parti présidentiel. Il est contesté par certains membres de son parti parce qu'il tient depuis un temps des discours aux antipodes des positions de la direction de son parti.\n\nMukoko assure être blessé par un coup de crosse de fusil\n\nVendredi 11 octobre à Kinshasa, des centaines de partisans du président Félix Tshisekedi dont Fils Mukoko ont manifesté contre le camp de l'ex-président Joseph Kabila qu'ils accusent d'être responsable de la disparition la veille d'un avion qui assurait la logistique d'un déplacement du chef de l’État dans l'est de la RD Congo, rapportait une dépêche de l'AFP en cette date.\n\nPrésent sur le lieu de la manifestation, ce jeune leader controversé du parti presidentiel avait déclaré à l'AFP pendant la manifestation : \"si Kabila ose faire un coup d’État, nous allons marcher sur Kingakati (la ferme de l'ex-président), nous irons jusqu'au crash\".\n\nPeu après le départ des journalistes, une vidéo où l'on voit Fils Mukoko blessé et en pleurs a été mise en ligne et largement relayée sur les réseaux sociaux. Mais la vidéo ne montre pas comment Fils Mukoko a été attaqué, encore moins par qui.\n\nSi Fils Mukoko assure avoir été pris à partie par la police, il a déclaré à l'AFP qu'il n'était \"pas entre la vie et la mort. J'ai été admis à l'hôpital quelques heures après mon agression\".\n\n\"J'ai approché de la police qui tirait des gaz lacrymogènes pour disperser les manifestants devant le siège du parti. Et c'est à ce moment-là que j'ai été battu\", relate Fils Mukoko qui assure qu'il a été touché par un coup de crosse de fusil​ sur la tête venant des forces de police, démentant ainsi l'idée que c'est une balle qui est à l'origine de sa blessure.\n\nNous n'avons pu vérifier de manière indépendante que M. Mukoko a bien été blessé par un coup de crosse de fusil sur la tête venant des forces de police.\n\nEn suspens, la question de l'action de la police\n\n\"Nous avons ramassé aussi une balle en caoutchouc pendant l’affrontement, elle me visait”, croit-il savoir. Malgré ses promesses, M. Mukoko n'a pas envoyé la photo de la balle prétendument ramassée.\n\nS'il existait bien une balle en caoutchouc comme l'affirme Fils Mukoko, ce que nous ne pouvons prouver, il n'en serait pas pour autant possible d'affirmer de manière définitive que M. Mukoko était spécifiquement ciblé par la police.\n\nSur les réseaux sociaux, les partisans de Mukoko ont aussi assuré que celui-ci était ciblé par la police.\n\nUn utilisateur de Facebook a ainsi déclaré sur le réseau social que le jeune dirigeant était \"ciblé en particulier, tabassé par les policiers\", dans une publication relayée des centaines de fois, prétendant relayer ainsi le témoignage d'un journaliste qui appuierait cela.\n\nNous sommes entrés en contact avec Hristo de jésus, auteur de la publication ci-dessus. Il dit avoir écrit cette publication après avoir discuté avec \"un journaliste présent le 11 octobre lors de la manifestation.\" Mais aucun article de la presse locale ne mentionne ce détail selon lequel Fils Mukoko était personnellement ciblé par la police.\n\nParmi les publications virales sur Fils Mukoko figure aussi une vidéo Youtube vue plus de 26 000 fois depuis le 11 octobre. Mais elle ne donne aucun élément appuyant l'idée selon laquelle Fils Mukoko a été pris à partie par la police.\n\nDe son côté, la police congolaise dément toute attaque contre M. Mukoko. \"La police nationale congolaise ne reconnaît pas avoir causé des dommages corporels ni avoir attenté à l'intégrité physique de Mr communément nommé Fils Mukoko\" a balayé le colonel Pierrot-Rombaut Mwanamputu, porte-parole de la police congolaise, dans un message à l'AFP.\n\nIl n'y a donc pas de preuve en l'état que Fils Mukoko a été touché par la police, et encore moins que celle-ci le ciblait spécifiquement. Nous pouvons seulement assurer qu'une balle n'est pas à l'origine de sa blessure.\n\nParmi les nombreux commentaires, une internaute accuse publiquement le secrétaire général du parti présidentiel, l'Union pour la démocratie et le progrès social (UDPS), d'être l’instigateur des supposées violences exercées par la police sur Fils Mukoko.\n\nCette internaute estime en lingala, une des langues parlées en République démocratique du Congo, que \"Kabund, (le secrétaire général du parti, Ndlr) a laissé les policiers le tabasser. C'est triste pour un si grand mobilisateur du parti\".\n\nFils Mukoko accuse lui aussi les secrétaires généraux de l'UDPS d'être les principaux commanditaires de l’attaque contre sa personne.\n\nMais Augustin Kabuya, un autre secrétaire général de l'UDPS, a banalisé l'affaire et assuré qu'il n'était pas là au moment où Fils Mukoko a été agressé, pas plus que Jean-Marc Kabund.\n\n\"Fils Mukoko pensait tromper tout le monde en affirmant que nous avions envoyé la police l'agresser mais il y en a qui doutent heureusement, car nous ne pouvons pas descendre aussi bas\", déplore Augustin Kabuya en affirmant que c’est un mensonge monté par Fils Mukoko et ses amis.", "lang": "fr"}