{"title": "A eficácia das máscaras depende de muitas variáveis e não pode ser determinada com exatidão", "subtitle": "Diferentes versões de uma mesma imagem, que mostra a probabilidade exata de portadores do novo coronavírus transmitirem a doença dependendo do uso de máscaras de proteção, foram compartilhadas centenas de vezes em redes sociais desde o final de abril. Especialistas consultados pela AFP afirmaram que, embora as máscaras diminuam o risco de contágio por COVID-19, não há", "author": "checamos.afp.com", "date": "2020-05-01T15:38:05+02:00", "vclaim_id": "vclaim-id-42802", "url": "https://checamos.afp.com/eficacia-das-mascaras-depende-de-muitas-variaveis-e-nao-pode-ser-determinada-com-exatidao", "vclaim": "A eficácia das máscaras depende de muitas variáveis e não pode ser determinada com exatidão\n\nDiferentes versões de uma mesma imagem, que mostra a probabilidade exata de portadores do novo coronavírus transmitirem a doença dependendo do uso de máscaras de proteção, foram compartilhadas centenas de vezes em redes sociais desde o final de abril. Especialistas consultados pela AFP afirmaram que, embora as máscaras diminuam o risco de contágio por COVID-19, não há evidências científicas sobre a possibilidade específica de transmissão, ou sobre a porcentagem de contágio, e que a eficácia do método depende de diversos fatores.\n\nOs infográficos viralizados mostram três cenários diferentes de interação entre um “portador de COVID-19” e uma pessoa não infectada. Na primeira possibilidade, o infectado não usa uma máscara, mas a outra pessoa, sim. De acordo com as imagens, o risco de contágio neste caso seria de 70%.\n\nNo segundo cenário, o portador de coronavírus usa máscara, mas a outra pessoa, não. Segundo os gráficos, o risco seria de 5%. Na última hipótese, tanto o infectado, como a outra pessoa utilizam máscaras. Nesse caso, o risco seria de 1,5%, ainda segundo as imagens.\n\nAlguns dos gráficos incluem mensagens como “Use máscara”, ou “A importância do uso de máscara no combate a COVID-19”.\n\nAs imagens foram compartilhadas ao menos 1.500 vezes no Facebook (1, 2, 3, 4, 5), Twitter e Instagram (1, 2, 3), onde somou mais de 15 mil curtidas.\n\nA informação também circulou amplamente em espanhol, inglês e francês.\n\nA equipe de checagem da AFP consultou especialistas que afirmaram não ser possível medir com tamanha exatidão a probabilidade de contágio.\n\nJuan Carballeda, pesquisador do Conselho Nacional de Pesquisas Científicas e Técnicas da Argentina (Conicet), e membro da Associação Argentina de Virologia (SAV), explicou que uma das dificuldades em determinar uma porcentagem tão exata tem a ver com os modelos de máscaras utilizados.\n\n“Não existe um único tipo de máscara facial que esteja sendo utilizado e não temos muitas evidências sobre quanto tempo o vírus pode viver nas superfícies ou se se encontra em gotas de tamanho grande, ou pequeno. De nenhuma maneira eu colocaria uma porcentagem tão exata”, disse.\n\nShelley Payne, diretora do Centro LaMontagne para Doenças Infecciosas da Universidade do Texas, nos Estados Unidos, por sua vez, indicou que, embora a ordem de risco relativo vista no gráfico seja correta, “os números reais dependerão de uma série de fatores, incluindo a quantidade de vírus dispersado pelo portador ou, caso [positivo], a distância entre os dois indivíduos, o tipo de material da máscara, o ajuste da máscara”.\n\nMuitas variáveis e a falta de dados experimentais, exceto em ambientes hospitalares, dificultam o cálculo do risco de contágio, disse Payne à AFP por e-mail.\n\n“Não acredito que existam números confiáveis sobre quanta proteção uma máscara proporciona [...]”, mas “a probabilidade de propagação é mais alta se o portador não usa máscara e mais baixa se tanto o infectado quanto as pessoas que têm contato com ele usam máscaras”, disse Payne.\n\nCarballeda explicou que, além disso, deve ser levada em consideração a maneira como as pessoas estão utilizando as máscaras.\n\n“Vamos tomar como exemplo as máscaras N95, que são as recomendadas. Com estas, o risco baixaria a praticamente zero, mas sempre e quando são utilizadas corretamente. O que significa isso? Que elas não devem ser tocadas, que as mãos devem ser higienizadas antes de colocá-las e tirá-las e que, embora tenham maior longevidade, deve-se saber que elas só servem durante certo período de tempo, etc. Isso também dificulta a precisão do possível contágio”, garantiu.\n\nFrente à escassez das máscaras, John Criscione, professor de Engenharia Biomédica da Universidade do Texas A&M, avaliou artigos domésticos comuns, como filtros de ar, fronhas, cortinas de chuveiro e sacos a vácuo, como possíveis alternativas ao método de proteção.\n\n“Testamos uma ampla gama de materiais e os resultados variam, o que significa que a escolha do material determina em grande medida a qualidade de sua máscara”, diz o estudo de Criscione.\n\nEmbora os gráficos compartilhados nas redes sociais possam não fornecer uma avaliação precisa do risco, Criscione considera que os portadores de COVID-19 devem usar máscaras. “Qualquer cobertura é melhor do que nada”, disse.\n\nA Organização Mundial da Saúde (OMS) indica, por sua vez, alguns cenários de quando as máscaras devem ser utilizadas, ou não. Segundo a entidade, caso você esteja saudável “só necessita usar máscara se estiver cuidando de uma pessoa com suspeita de infecção pelo 2019-nCoV”, ou caso tenha “tosse ou esteja espirrando”.\n\n“As máscaras só são eficazes se combinadas com a lavagem frequente das mãos com uma solução hidroalcoólica ou com água e sabão. Se você precisa utilizar uma máscara, aprenda a usá-la e eliminá-la corretamente”, explica a OMS.\n\nEm resumo, segundo especialistas consultados pela AFP não é possível determinar com exatidão a probabilidade de contágio do novo coronavírus com base no uso, ou não, de máscaras, seja por parte dos infectados, ou por pessoas saudáveis. Os pesquisadores afirmam que, embora as máscaras reduzam o nível de contágio pelo coronavírus, não existe informação confiável sobre a possibilidade específica de transmissão.\n\nO AFP Checamos tem verificado informações falsas e enganosas sobre o novo coronavírus. A lista completa de nossas verificações sobre o assunto pode ser acessada neste link.\n\nEsta verificação foi realizada com base em informações científicas e oficiais sobre o novo coronavírus disponíveis na data desta publicação.", "lang": "pt"}