{"title": "Photos Of Anti-CAA Protests Shared As Bodies Of Delhi Riot Victims", "subtitle": "BOOM found that the image is from Aurangabad, where protesters wore shrouds to demonstrate against the Citizenship Amendment Act", "author": "www.boomlive.in", "date": "2020-03-02T18:44:49+05:30", "vclaim_id": "vclaim-id-38599", "url": "https://www.boomlive.in/fake-news/photo-of-anti-caa-protests-shared-as-bodies-of-delhi-riot-victims-7088", "vclaim": "A set of two images of protesters demonstrating against the Citizenship Amendment Act (CAA) wearing shrouds and lying down, are being falsely linked to the Delhi riots, which have claimed 42 lives so far.\n\nThe images show men lying down wearing a piece of cloth that is generally wrapped around the dead ahead of burial. Anti CAA and National Register for Citizen (NRC) texts can be seen written on the shrouds worn by them. The two images are viral with claims that they show the bodies of Muslims who lost their lives in the Delhi riots last week.\n\nParts of North East Delhi witnessed riots as violence broke out between pro- and anti-CAA groups. As many as 42 people have died in the violence so far and more than 100 injured.\n\nThe caption of the post, when translated to English, reads, \"My heart has broken. Oh Almighty! Those Hindus who have burned and martyred my Muslim brothers in Delhi's mosques... For exchange of their lives, India should be ruled by Muslims now. You may overthrow the Modi Government like Pharaoh. Please fulfill the wishes by accepting the prayer.\"\n\nBOOM found that the images of people wearing shrouds and lying down were part of an anti-CAA protest that was held in Aurangabad, Maharastra.\n\nBOOM ran a reverse image search and found that the images are part of a protest that happened in Maharashtra on February 24 against the CAA, NRC and NPR. The same was reported in multiple local dailies. A local news portal reported, that the protests were observed in Aurangabad, in support of the sit-in demonstrations at Shaheen Bagh. Protesters raised slogans and men wore shrouds as a mark of protest.", "lang": "en"}