{"title": "Fact Check: Article 35A Didn't Provide Citizenship To Pakistani Muslims In Kashmir", "subtitle": "A photo spreading fake information on Article 35 A providing citizenship to Pakistani Muslims has gone viral.", "author": "thelogicalindian.com", "date": "2020-01-17T18:25:17+05:30", "vclaim_id": "vclaim-id-51012", "url": "https://thelogicalindian.com/fact-check/article-35-a-citizenship-pakistani-muslims-kashmir-19356", "vclaim": "President of India, Ram Nath Kovind, on August 05, 2019, issued a Presidential Order revoking Jammu and Kashmir's special status. As a result of the Presidential Order, all the provisions of the Indian Constitution got applied to the State of J&K. This entailed that the State's separate Constitution was rendered not applicable, including the privileges sanctioned by the Article 370 and by extension Article 35A.\n\nIn the wake of heated discussions on the Citizenship Amendment Act (CAA) throughout the country, fake news citing myths on granting or withdrawing citizenship has been rampant all over social media.\n\nRecently a photo asking a seemingly relevant question in connection to the anti CAA protests has been doing the rounds in social media.\n\n\n\nThe photo poses a question to the Anti-CAA protestors about the time when Article 35A was applicable in Kashmir.\n\nIt is being alleged that under Article 35A, only Pakistani Muslims were being granted Indian citizenship and not the Indian Muslims.\n\nThe photo asks the Anti-CAA protestors whether they noticed that the constitution was in danger back then or not?\n\nThe photo has been shared by various Twitter and Facebook groups.\n\nArticle 35 A gave citizenship status to only Pakistani Muslims and not Indian Muslims.\n\nNo such provision exists in Article 35A\n\nArticle 35A of the Indian Constitution was actually an article that empowered the Jammu and Kashmir state's legislature to define \"permanent residents\" of the state and provide special rights and privileges to those permanent residents.\n\nThese privileges included the ability to purchase land and immovable property, ability to vote and contest elections, seeking government employment and availing other state benefits such as higher education and health care. Non-permanent residents of the state, even if Indian citizens, were not entitled to these 'privileges.'\n\nTherefore, there was no provision under Article 35A that could in any way provide citizenship to anybody irrespective of their nationality.\n\nCitizenship can be granted by a nation and never by a state.\n\nAlso read: Fact Check: Tampered Video On PM Modi's Education Taken Out Of Context", "lang": "en"}