{"title": "Fake News: Man Did NOT Get Diarrhea On A Roller Coaster And Did NOT Splash 14 People | Lead Stories", "subtitle": "Reports that a man visiting the Ferrari Land attraction park in Spain had a bout of diarrhea on a roller...", "author": "leadstories.com", "date": "2018-01-18T03:21:02-07:00", "vclaim_id": "vclaim-id-8034", "url": "https://leadstories.com/hoax-alert/2018/01/fake-news-man-did-not-get-diarrhea-on-a-roller-coaster-and-did-not-splash-14-people.html", "vclaim": "Reports that a man visiting the Ferrari Land attraction park in Spain had a bout of diarrhea on a roller coaster and splashed 14 people are not true. The park does exist but the story itself is made up. It was originally published in Spanish by website Hay Noticia which has a legal disclaimer identifying it as satire. It was later translated and republished (archive) by satirical website 8shit.net under the title \"Man Gets Diarrhea On A Roller Coaster And Splashes 14 People\". The story opened:\n\nSpain.-- A man was enjoying his vacations in one of the most important museums, buildings, gardens, monuments and restaurants in Port Aventura, Spain. He was convinced by his friends to get on the best ride of the park, Ferrari Land. The man, who knew he was suffering from gastroenteritis, accepted, and his nightmare started.\n\nNone of it is true. The picture used to illustrate the article shows a rollercoaster in New Jersey and 8shit.net carries a disclaimer on its about page that reads:\n\nThey also have a legal notice that says:\n\n8Shit is a satire news and humor website. All its content is fiction (except those under the \"serious\" category) and shouldn't be taken as real. All references, names and marks or institutions in this web are used as contextual elements, like in any novel or science-fiction story.\n\nThe story was not published in the \"serious\" category so that means the story is fictional. Diarrhea splattering stories have always been popular on fake news sites so when you see one always check if it passes the smell test first: is there a disclaimer page on the site? What is the original source? What does Google say? Unless you are really convinced the tale isn't bullshit should you hit that like/share button.", "lang": "en"}