{"title": "Russian Minister Slams USGS Oil Numbers as ‘Obvious Deception’", "subtitle": "Russia’s natural resources minister says the recent report by U.S. geological officials of the largest abundance of U.S. oil and gas in Texas is an “obvious deception“ or “trickery.” But experts say the allegation has no merit.", "author": "www.polygraph.info", "date": "November 29, 2016", "vclaim_id": "vclaim-id-16332", "url": "https://www.polygraph.info/a/usgs-oil-gas-resources-us-russia/28144499.html", "vclaim": "In mid-November, the United States Geological Survey reported that 20 billion barrels of oil - worth some $900 billion – is sitting beneath a wide landscape of West Texas. It is billed by geologists as the largest continuous oil and gas deposit in the United States. And they say it represents nearly three times the amount of recoverable oil found in North Dakota.\n\nIn a statement to Polygraph.info, the USGS said: \"The USGS Wolfcamp shale assessment was undertaken as part of a nationwide project assessing domestic petroleum basins using standardized methodology and protocol. It is important to emphasize that the USGS reported an assessment, not a discovery, of remaining, technically recoverable resources.\"\n\nRussian Minister of Natural Resources and Ecology, Sergei Donskoy, in Russian media and on his Facebook page, scoffed at the USGS report calling it an “obvious deception” or “trickery” on the part of the USGS.\n\n\"How can one discuss an oil field if it is only resources?” he asked, adding that since 2014 the USGS “is very generous in assessing regional resources.” Donskoy said he “will instruct the All-Russia Petroleum Research Exploration Institute to provide an analytical conclusion. And it will be interesting to hear the assessment of other Russian experts.“\n\nU.S. experts contacted by Polygraph.info say Donskoy’s allegations are baseless.\n\nThe United States Geological Survey (USGS) was created by the U.S. Congress over 125 years ago and is now recognized globally as a leader of scientific information and analyses about the Earth, experts say. The agency’s reports are routinely scrutinized and audited by governments and private business entities, they added.\n\nStephen Blank, an internationally known expert on Russia and the former Soviet Union at the American Foreign Policy Council, said there is no doubt as to USGS credibility in the international arena.\n\n“Of course the U.S. Geological Survey statement is accurate,” Blank said of the report of vast oil resources beneath Texas. “The USGS has an international reputation and the interesting thing is, when it better fits Russia, they quote the USGS. All the Russian assessments about what is in the Arctic are based on the U.S. Geological Survey of 2006, not Russian surveys.\n\n“So in other words when it suits Russian interests, the U.S. Geological Survey is absolutely correct, scientific and impartial,” he said. “But when the Russian interests are likely to get hurt, then the U.S. Geological Survey is false and is politically motivated, and not telling the truth. So the Russian statement is absolute nonsense and totally mendacious.”\n\nAs for Donskoy's oil field question, Washington-based energy consultant Katie Brown told Polygraph.info: The USGS states in its press release that the numbers are referring to undiscovered, technically recoverable resources, which means they are producible using current technologies and industry practices...If anything, there’s actually a clear trend of production far outpacing original USGS estimates.\"\n\nChristopher Swift, an international lawyer and a national security professor at Georgetown University, told Polygraph.info that world energy markets are keyed to the reliability of the USGS.\n\n“The private enterprises of the United States depend on the accuracy of surveys by the USGS when they are making investments,” he said. “At the end of the day, this particular agency has a strong incentive institutionally and professionally to tell the American people and the world the truth.”\n\nRussia, he said, has economic reasons to cast doubt on the U.S. stock of oil resources.\n\n“The presence of large oil and gas deposits in the United States means that the U.S. can continue to be a major producer of these resources, and that means that Russian oil and gas are less necessary on global markets,” he said. “It also means that the price will continue remain low. It has a tremendous effect on the Russian economy and on Russian government finances.”", "lang": "en"}