{"title": "Não, estas não são as casas de Lula, Dilma e Gleisi Hoffmann", "subtitle": "Uma imagem compartilhada cerca de 190.000 vezes no Facebook alega mostrar as casas dos ex-presidentes Dilma Rousseff e Lula e da presidente do Partido dos Trabalhadores (PT), Gleisi Hoffmann. Embaixo estaria a residência de brasileiros em estado de pobreza. As 4 fotos que compõem a imagem estão fora de contexto.", "author": "checamos.afp.com", "date": "2018-09-04T20:54:02+02:00", "vclaim_id": "vclaim-id-71615", "url": "https://checamos.afp.com/nao-estas-nao-sao-casas-de-lula-dilma-e-gleisi-hoffmann", "vclaim": "Não, estas não são as casas de Lula, Dilma e Gleisi Hoffmann\n\nUma imagem compartilhada cerca de 190.000 vezes no Facebook alega mostrar as casas dos ex-presidentes Dilma Rousseff e Lula e da presidente do Partido dos Trabalhadores (PT), Gleisi Hoffmann. Embaixo estaria a residência de brasileiros em estado de pobreza. As 4 fotos que compõem a imagem estão fora de contexto.\n\nO que é mostrado na publicação como a casa de Lula na verdade é um imóvel em Camaçari, na Bahia, cerca de 50 quilómetros ao norte da capital Salvador. A AFP entrou em contato com a corretora responsável pela mansão, à venda por 2.5 milhões de reais. Ela afirmou que jamais a casa foi de propriedade do líder petista e que não sabia da falsa informação circulando nas redes sociais.\n\nA suposta residência de Dilma, mostrada na imagem, é a casa de Patrícia Teixeira, autora do livro “Caiu na rede”, que ironicamente trata de gestão de crises empresariais nas redes sociais. Contatada pela AFP, ela disse que ela mesma construiu a casa, em Itaparica, a aproximadamente 30 km a oeste de Salvador, para poder ficar mais próxima de seus pais. Afirmou que sempre foi a única proprietária da mesma. Atualmente, a casa está para alugar por uma média de 900 reais. A foto da suposta casa de Gleisi Hoffmann é do condomínio Reserva do Parque, no bairro Ponta Negra, em Manaus, capital do estado da Amazônia. A AFP entrou em contato com a corretora responsável pelo condomínio. Seu representante informou que, mesmo que as casas da urbanização estejam à venda por 372.980 reais, ainda estão em construção com a ajuda de um financiamento da Caixa Econômica Federal. Segundo o mesmo, a atual presidente do PT não adquiriu nenhum imóvel no condomínio. A imagem mostra as instalações da área social da Reserva do Parque.\n\nFotos dos edifícios onde estão os apartamentos declarados por Gleisi Hoffman ao TSE, em Curitiba (PR) (Google / AFP) Finalmente, a última foto, alegadamente a “casa dos milhões de brasileiros que o PT ´tirou´ da pobreza”, foi tirada na Colômbia. Trata-se de um domicílio de barro e pau-a-pique em Villanueva de Guajira, aproximadamente 860 km ao norte de Bogotá, na região de fronteiriça com a Venezuela. Segundo informou Villanueva 24h em 2015, a família Cabarcas Peña habitou o lugar por mais de 20 anos até que a casa foi reconstruída em maio de 2015 com a ajuda de vizinhos. Didier Eduardo Hernandez Jimenez, editor do portal, confirmou à AFP a autoria das fotos.\n\nDe acordo com o portal do Tribunal Superior Eleitoral (TSE), como informação para sua candidatura à senadora pelo estado de Minas Gerais nas próximas eleições de outubro, Dilma declara dois apartamentos que somam aproximadamente 650.000 reais e uma casa de 104.000 reais. Como candidata à deputada federal no Paraná, Gleisi Hoffman declarou à mesma instituição que possui um apartamento no valor de 245.500 reais e outro no valor 1.1 milhões de reais, ambos na capital Curitiba.\n\nFotos dos edifícios onde estão os apartamentos declarados por Lula ao TSE, em São Bernardo do Campo (SP) (Google / AFP) Em agosto, a assessoria de imprensa de Lula alegou que “todos os bens e contas do ex-presidente e sua família já foram devassados pela Operação Lava Jato\". Ao TSE, ao inscrever-se como candidato a presidente para as eleições deste ano, o político declarou possuir 3 imóveis em São Bernardo do Campo (SP) que totalizam aproximadamente 531.000 reais. Lula foi condenado em julho de 2007 pelo juiz Sérgio Moro a 9 anos e meio de prisão por ter se beneficiado de um apartamento tríplex no Guarujá, litoral de São Paulo, oferecido pela empreiteira OAS, investigada na Lava Jato, em troca de mediação para obter contratos na Petrobras. Em janeiro de 2018, o TRF4 de Porto Alegre confirmou e agravou a pena a 12 e um mês. O ex-presidente começou a cumprir essa sentença em abril, na sede da Polícia Federal em Curitiba. O dirigente da esquerda nega as acusações e denuncia uma perseguição judicial para impedir que volte ao poder nas eleições de outubro.", "lang": "pt"}