{"title": "Fact Check: The post claiming that diabetes can be cured by consuming this decoction is misleading", "subtitle": "A message doing rounds on social media claims that consuming a decoction made from wheat  barley  gum and black seeds can cure diabetes The names of two doctors  Dr Anita Simmons and Dr Tony Almeida  have been mentioned in the post and the message has attributed to them The message assists...", "author": "www.vishvasnews.com", "date": "2019-11-04T12:02:22+05:30", "vclaim_id": "vclaim-id-32638", "url": "https://www.vishvasnews.com/english/health/fact-check-the-post-claiming-that-diabetes-can-be-cured-by-consuming-this-decoction-is-misleading/", "vclaim": "A message doing rounds on social media claims that consuming a decoction made from wheat, barley, gum and black seeds can cure diabetes. The names of two doctors, Dr. Anita Simmons and Dr. Tony Almeida, have been mentioned in the post and the message has attributed to them. The message assists diabetics that if they consume the decoction for two weeks they can stop using insulin and blood sugar controlling drugs. Vishvas News investigated and found that the viral post is misleading.\n\nThe post shared on Facebook states that consuming a decoction made from wheat, barley, back seeds and gum for two weeks can cure diabetes. The message is attributed to two doctors, Dr. Anita Simmons and Dr. Tony Almeida.\n\nVishvas News started its investigation by searching about the doctors whose names have been mentioned in the viral message.\n\nDr. Tony Almeida denied making any such statement and there is no doctor by the name Anita Simmons.\n\nVishvas News spoke to Ms. Avni Kaul, who is a dietician and nutritionist regarding whether diabetes can be cured by consuming the decoction mentioned in the viral post. She said: “diabetes can be controlled by performing some exercises and medications. But it cannot be cured completely. The viral claim is not true.”\n\nAs per the Center for Disease Control and Prevention, there isn’t a cure yet for diabetes, but losing weight, eating healthy food, and being active can really help. Taking medicine as needed, getting diabetes self-management education and support, and keeping health care appointments can also reduce the impact of diabetes on your life.\n\nVishvas News spoke to Dr. Sujit Jha, Director Endocrinology, Diabetes & Metabolic Disease at Max Health Care. He quoted: “This post isn’t true. Diabetes cannot be cured by consuming this decoction.”\n\nVishvas News also contacted Dr. Piyush Juneja, Ayurveda Doctor, Ayurvedic Clinic. He said: “Diabetes is not cured using this decoction. However, it can be managed and controlled using certain home remedies and lifestyle changes.”\n\nDiabetes cannot be cured by consuming decoction of wheat, barley, gum and kalonji. This post is misleading. Diabetes can be controlled using medications and certain home remedies.", "lang": "en"}