{"title": "Le strade dell'autorizzazione", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-16812", "url": "https://pagellapolitica.it/dichiarazioni/7559/le-strade-dellautorizzazione", "vclaim": "dedicata al confronto sul referendum costituzionale, Maria Elena Boschi, ministro uscente per le Riforme e i rapporti con il Parlamento, ha parlato anche di autotrasportatori, cioè di coloro che trasportano merci per conto di terzi. Li ha citati come protagonisti di una burocrazia eccessiva che, sosteneva Boschi, la riforma della Costituzione avrebbe avuto il compito di snellire e semplificare. Secondo il ministro, l’attuale competenza concorrente tra Stato e Regioni stabilisce che chi trasporta un carico eccezionale debba chiedere un permesso a tutte le Regioni che attraversa. Vediamo come stanno le cose.\n\nLa potestà legislativa di Stato e Regioni è disciplinata dall'articolo 117 della Costituzione. Nella forma vigente, \"le In base al testo riformato, la competenza concorrente sarebbe stata eliminata e lo Stato avrebbe avuto potestà esclusiva sulle \" infrastrutture strategiche e grandi reti di trasporto e di navigazione d’interesse nazionale e relative norme di sicurezza\". Mentre la pianificazione del territorio regionale e della mobilità al suo interno\" sarebbe diventata di competenza esclusivamente regionale a meno che non fosse intervenuta la cosiddetta clausola di supremazia, illustrata così: \"s\n\nLa risposta a questa domanda è contenuta nel comma 6 dell'articolo 10 del nuovo Codice della Strada, decreto legislativo 30 aprile 1992 n. 285: “I trasporti ed i veicoli eccezionali sono soggetti a specifica autorizzazione alla circolazione, rilasciata dall'ente proprietario o concessionario per le autostrade, strade statali e militari e dalle regioni per la rimanente rete viaria, salvo quanto stabilito al comma 2, lettera b)”. L'articolo 10 specifica anche che un trasporto è eccezionale ad esempio se supera i limiti fissati negli articoli 61 e 62, come le 5 tonnellate per i veicoli ad un asse, 8 per quelli a due assi e 10 per quelli a tre o più assi. Quando si parla di autotrasportatori di carichi eccezionali, a è affidata la competenza della rete stradale di interesse nazionale ad eccezione delle autostrade in concessione (ovvero la rete autostradale a pedaggio) la cui competenza è della Società concessionaria sotto l’alta sorveglianza del ministero delle Infrastrutture e dei trasporti attraverso la Direzione Generale per la Vigilanza sulle Concessioni Autostradali.\n\narticolo 2 dello stesso Codice fornisce la classificazione completa delle strade esistenti e la loro definizione: le strade statali si distinguono da quelle militari perché congiungono la rete viabile principale con altri Stati, capoluoghi di regione o di provincia, mentre le seconde sono Google Maps , è lecito concludere che più che a tutte le Regioni, il nulla osta dovrebbe essere chiesto a Lombardia e Sicilia, e alle autostrade competenti.\n\nMaria Elena Boschi, ospite nel salotto di Bruno Vespa, ha affermato che un autotrasportatore con un carico eccezionale, per andare da Milano in Sicilia, deve chiedere un’autorizzazione diversa in ciascuna Regione che attraversa. La dichiarazione non è del tutto vera, perché secondo il nuovo codice della strada per il percorso su autostrade, strade statali e strade militari il via libera spetta all’ente proprietario o alla società concessionaria, mentre la competenza regionale riguarda la rete viaria rimanente.", "lang": "it"}