{"title": "Non, cette boisson à base de jus de feuilles de manioc et de bissap ne guérit pas le VIH", "subtitle": "Face aux ravages du sida, l’auteur d’une publication partagée plus de 35.000 fois sur Facebook depuis avril prétend que le jus des feuilles de manioc, mixé à une décoction de feuilles de bissap, est une solution pour guérir du VIH. Faux, selon l’Onusida et des spécialistes de cette pandémie, qui martèlent que \"les antirétroviraux restent l’unique traitement homologué et adapté", "author": "factuel.afp.com", "date": "2019-10-25T10:30:19+02:00", "vclaim_id": "vclaim-id-26234", "url": "https://factuel.afp.com/non-cette-boisson-base-de-jus-de-feuilles-de-manioc-et-de-bissap-ne-guerit-pas-le-vih", "vclaim": "Non, cette boisson à base de jus de feuilles de manioc et de bissap ne guérit pas le VIH\n\nFace aux ravages du sida, l’auteur d’une publication partagée plus de 35.000 fois sur Facebook depuis avril prétend que le jus des feuilles de manioc, mixé à une décoction de feuilles de bissap, est une solution pour guérir du VIH. Faux, selon l’Onusida et des spécialistes de cette pandémie, qui martèlent que \"les antirétroviraux restent l’unique traitement homologué et adapté aux patients\".\n\n37,9 millions de personnes vivent avec le VIH à travers le monde, dont 26 millions en Afrique subsaharienne, selon les dernières statistiques de l’Onusida, l'agence des Nations unies en charge de la lutte contre le sida.\n\nCette partie du continent, qui abrite 70% de la population infectée, a enregistré près de 470.000 décès en 2018. C’est dans ce contexte de forte prévalence que surgissent de nombreuses \"recettes-miracle\" à base de plantes consommées localement.\n\nDepuis avril 2019, l’auteur d’une publication prétend qu’associer du café à une décoction de feuilles de manioc et de bissap (plante de couleur rouge, connue sous le nom d'oseille de Guinée) soignerait du sida.\n\nSelon lui, il faudrait, pour dire \"bye bye au sida\", boire ce mélange \"à jeun chaque matin (...) sur deux mois\". Le même message est partagé ici ou sur cette page Facebook intitulée \"Allô docteur Benny Angovi\", avec cette fois, un numéro WhatsApp pour contacter le fameux \"docteur\". Ce que nous avons fait, sans obtenir de réponse.\n\nCette recette est fermement réfutée par Dr Mamadou Lamine Sakho, conseiller régional de l’Onusida pour l’Afrique de l’Ouest et du Centre.\n\n\"La réponse est NON, ces produits ne guérissent pas le SIDA!\", a-t-il répondu à l'AFP le 21 octobre. \"Les produits cités sont riches en vitamines (vitamine C comme le bissap et le café) et en protéines (feuilles de manioc). Mais leur action de rémittence et/ou de soulagement d'ordre général ne sont pas à confondre avec une guérison de sida\", avertit ce spécialiste de santé.\n\nIl ajoute qu’en ingurgitant la composition relayée sur les réseaux sociaux, \"les effets sur l'amélioration du tableau clinique du patient peuvent être observés, mais ne sont pas à confondre avec une suppression de la charge virale\".\n\nPourtant, dans les commentaires, de nombreux internautes semblent croire au pouvoir de guérison de cette mixture.\n\n\"De pareilles recettes existent et perdurent depuis 30 ans que je travaille dans la lutte contre le sida. Elle causent de nombreux dégâts\", regrette Dr Laura Ciaffi, médecin-chercheuse à l’Agence nationale de recherche sur le sida et les hépatites virales (ANRS), actuellement basée au site de coordination du Cameroun, situé à l’hôpital central de Yaoundé.\n\nElle constate que ces plantes censées éradiquer le sida ont du succès auprès des malades qui pensent pouvoir définitivement se passer des comprimés.\n\n\"L’idée de devoir dépendre des médicaments les terrasse, et ils sont prompts à tout essayer, quitte à laisser tomber les ARV (antirétroviraux, NDLR). On l’observe même chez les patients qu’on pense raisonnables. Pourtant, les antirétroviraux restent l’unique solution fiable et homologuée. Et contrairement aux années précédentes, la personne infectée prend aujourd’hui un seul comprimé par jour. Ceux qui présentent des résistances, c’est deux ou trois comprimés. Les patients qui suivent scrupuleusement leur ordonnance ont une meilleure santé et mènent une vie normale, en témoignent la majorité des patients\", conclut Dr Laura Ciaffi.\n\nCe discours peine visiblement à passer auprès de certains malades\" note Jeanine Mendomo, responsable de Terre Heureuse de Zoétélé, une association de personnes vivant avec le VIH basée à Zoétélé, localité semi-rurale située à deux heures de Yaoundé, la capitale.\n\nJeanine Mendomo essaie de réduire le phénonème à travers des causeries éducatives et des communiqués diffusés sur la radio communautaire.\n\n\"Les personnes infectées doivent prendre leurs ARV et ne pas se laisser berner par des charlatans\", poursuit Jeanine Mendomo. \"C'est le message que nous véhiculons depuis 2004\".\n\nL’Organisation mondiale de la santé (OMS) mentionne ici qu’il n’existe pas de moyen de guérir de l’infection par le VIH. \"En revanche, des médicaments antirétroviraux contribuent à maîtriser le virus et éviter sa transmission\", écrit l'OMS.", "lang": "fr"}