{"title": "Sushant Singh Rajput Case: Times Now Falls For Tweet From Fake Account", "subtitle": "Sushant Singh Rajput Case: Times Now's Twitter handle on Friday fell for a fake account impersonating one of the sisters of late actor Sushant Singh Rajput, Meetu Singh.    The channel shared a screenshot of a tweet by the impostor account to claim that Rajput's sister had put out a heartfelt message about her deceased brother", "author": "www.boomlive.in", "date": "2020-08-28T16:43:05+05:30", "vclaim_id": "vclaim-id-67009", "url": "https://www.boomlive.in/fake-news/sushant-singh-rajput-case-times-now-falls-for-tweet-from-fake-account-9525", "vclaim": "Times Now's Twitter handle on Friday fell for a fake account impersonating one of the sisters of late actor Sushant Singh Rajput, Meetu Singh.\n\nThe channel shared a screenshot of a tweet by the impostor account to claim that Rajput's sister had put out a heartfelt message about her deceased brother.\n\nThe news outlet's tweet reads, \"#Breaking I Sushant's sister @iaMeetuSingh puts out a heartfelt tweet for her brother,\" along with a screenshot of the impostor account's tweet. Click here to view the archive of Times Now's tweet. One of Rajput's sister Shweta Singh Kirti, called out the impostor account on August 19. Additionally several netizens replied to Times Now's tweet pointing out that the account is fake.\n\nThis is the second time in a row that Times Now has fallen for fake accounts impersonating family members of Sushant Singh Rajput, including the actor's father KK Singh. Read BOOM's fact-check on the impostor account impersonating Rajput's father here.\n\nIn a recent gaffe, the channel linked Rajput's girlfriend, Rhea Chakraborty's alleged messages that read 'IMMA Bounce' to a bounced cheque. Read here.\n\nEarlier, another impostor account of Rajput's sister Shweta Singh Kirti had also surfaced. Here is BOOM's fact-check on the same.\n\nPinkvilla, a popular Bollywood website also fell for the tweet by the impostor account. Click here for the archive.\n\nActor Sushant Singh Rajput was found dead in his Bandra apartment on June 14. The Mumbai police prima facie ruled the death as a case of suicide. However, the case was recently transferred to the Central Bureau of Investigation (CBI), following allegations by Rajput's family that the latter's girlfriend Rhea Chakraborty and her family had a possible role in his death.\n\nRajput has four sisters: Neetu, Meetu, Priyanka and Shweta. The fake account, @iaMeetuSingh, shared an image of Rajput with his sister and tweeted an emotional note reminiscing the bond they shared. \"Missing u immensely my soulmate @itsSSR; you will always be in my heart.... no words to describe the void.\" BOOM also observed that the account retweeted tweets by a fake Nana Patekar account.\n\nShweta Singh Kirti, the youngest among the four sisters in a tweet on August 19 had called out the impostor handle for impersonating Meetu Singh.\n\nThe account falsely describes itself as the \"Official Account Sister Of Sushant Singh Rajput\" in its bio. It was created in July this year and has more than 8000 followers. The image in the tweet, which was reshared by Times Now, has been lifted from Meetu Singh's Instagram account. She is on Twitter by the handle @divinemitz. Interestingly, the text of the tweet by the fake account is a copy of a tweet with the same emotional message, by one of Rajput's sister Priyanka Singh. Singh tweeted the same on August 3.\n\nAfter the death of Sushant Singh Rajput social media platforms have been on an overdrive with several conspiracy theories regarding the actor's death. BOOM has debunked at least 16 pieces of misinformation surrounding the actor and his life. Read them here.", "lang": "en"}