{"title": "No, this couple didn’t really get stuck together — it’s a scene from a Polish TV series", "subtitle": "A video of what appears to be a naked couple being rushed into a hospital emergency room after they got stuck painfully together has been shared over 13,000 times on Facebook. But what some users appear to have taken for genuine footage is in fact a snippet from a popular Polish TV series, shot in the style of a documentary.", "author": "factcheck.afp.com", "date": "2019-04-18T17:34:59+02:00", "vclaim_id": "vclaim-id-15158", "url": "https://factcheck.afp.com/no-couple-didnt-really-get-stuck-together-its-scene-polish-tv-series", "vclaim": "No, this couple didn’t really get stuck together — it’s a scene from a Polish TV series\n\nA video of what appears to be a naked couple being rushed into a hospital emergency room after they got stuck painfully together has been shared over 13,000 times on Facebook. But what some users appear to have taken for genuine footage is in fact a snippet from a popular Polish TV series, shot in the style of a documentary.\n\nThe post, which we’ve archived here, has garnered more than 4,200 comments since it was posted on March 28. “Man gets stuck with married woman in Russia,” reads the caption.\n\nOf the thousands of comments, some noted that the language in the video was Polish and not Russian. Another comment was more specific, saying the clip came from a series called Szpital which is broadcast by the Polish television station TVN.\n\nA slightly longer clip, published in February on TVN’s YouTube channel, confirms this.\n\nBernard Osser, a reporter in AFP’s Warsaw bureau, helped us decode what is happening in the clip.\n\nThe fictional scene shows a couple who have been rushed into the emergency room after struggling to separate during sexual intercourse. The couple had been sent into a panic when they believed the 40-something-year-old divorced man’s daughter had arrived home in time to catch her father in bed with one of her 18-year-old friends.\n\n\"Szpital\" means \"Hospital\" in Polish and the well-known series, shot in the style of a fake documentary, has been on Polish screens since 2013. The show airs five times a week from Monday to Friday -- more than 900 episodes have aired since it launched six years ago.\n\nThe Facebook post falsely identified the couple as two lovers in Russia, one of them married.\n\nThe post has been circulating in Africa -- where, as one Facebook comment thread notes, this type of sexual predicament is believed by some to occur as a result of witchcraft or black magic to catch a cheating spouse.\n\nStories of sexual partners accidentally getting stuck together have been around for centuries. The rare predicament is known as penis captivus.", "lang": "en"}