{"title": "Council house replacements", "subtitle": "We’ve looked into claims made by Jeremy Corbyn in his speech at the Labour party conference.", "author": "fullfact.org", "date": null, "vclaim_id": "vclaim-id-1305", "url": "https://fullfact.org/economy/council-house-replacements/", "vclaim": "We recently looked into this and found that roughly one in six council homes which are sold off under Right to Buy are replaced—a replacement being a home built or bought using some of the money from the sales generated by recent government policies.\n\nBut does this mean that there are fewer council houses available?\n\nThe vast majority of council houses are available at a level of rent known as social rent, which is around half the normal market rent which would be charged on property.\n\nThe number of council properties available for social rent in England has been falling in the last few years. In 2014/15, there were 1,635,000. That’s 28,000 less than in 2013/14 when there were 1,663,000 available.\n\nThat's not the whole story. Councils nowadays own a much smaller proportion of the country's social rented housing stock compared to what they once did. Housing associations are the biggest provider of houses for social rent. So to understand the complete picture these need to be considered too.\n\nIn 2014/15 there were about 2,159,000 units available from housing associations at ‘target rents’ which, according to the Homes and Communities Agency, are roughly equivalent to social rent. The following year there were 2,123,000, a decrease of nearly 37,000.\n\nThis follows the trend of the last five years, where there has generally been a decrease in the number of housing association properties available at target rents.\n\nIncluding “affordable” rents, as the government does in its definition of social housing, the stock of social and affordable rented homes continues to increase. Affordable rents are up to 80% of market levels, while social rents are around 50%.\n\nWe removed “although more social housing generally is being built than is being sold” from the conclusion and replaced it with a more detailed picture of what’s been happening to levels of “social rented” and “affordable rented” housing. We also updated the piece to include these breakdowns in the text, and to use a better measure of the total stock of social housing.", "lang": "en"}