{"title": "FACT CHECK: Viral Image Claims CNN ‘Lightened’ A Photo Of The Man Who Drove Through Seattle Protesters", "subtitle": "", "author": "checkyourfact.com", "date": "2020-06-20T01:13:35.000Z", "vclaim_id": "vclaim-id-52433", "url": "http://checkyourfact.com/2020/06/19/fact-check-cnn-lightened-photo-man-drove-seattle-protesters/", "vclaim": "A viral Instagram post claims CNN altered a picture of the man who drove a car into a crowd of Seattle protesters to make him appear to be white.\n\nThere is no record of CNN using the photo in its coverage of the incident. It has been doctored, and a CNN logo has been added.\n\nThe post contains two versions of a photograph of a man dressed in a black sweatshirt and hat and armed with what appears to be a firearm. In the right photo, the man’s skin appears lighter, and there is a CNN logo.\n\n“CNN lightened the photo of the man who drove into the protester last night in Seattle,” the meme claims. “They said he was white… ck out the real photo. Ok.. do you understand they are just getting everyone riled up with LIES..”\n\nSocial media users shared the photo after a man on June 7 drove a car into a George Floyd protest in Seattle and shot one person. Nikolas Fernandez, the man accused of doing so, was charged with first-degree assault three days later, according to the Seattle Times.\n\n“This framegrab social media post was flagged to us earlier, and it certainly looks doctored from all of our double checking,” said Blair Cofield, senior publicist for CNN, in an email to the Daily Caller. “CNN reported the story, but did not identify the person. Also, the logo added into this social media account’s framegrab is not CNN style. CNN does not alter skin tone.”\n\nIndeed, there is no record of CNN publishing an article with the altered picture on its website. Nor did a search of Grabien, a video-clip editing service, turn up any broadcast coverage including photos to that effect. (RELATED: Does This Video Show Seattle Police Damaging Property To ‘Blame It On Protesters’?)\n\nThis isn’t the first time CNN has been the subject of misinformation online. In May, multiple Facebook users shared posts that falsely claimed the network aired a news chyron about fake coronavirus cases in Nigeria.", "lang": "en"}