{"title": "El 5G no ha provocado la muerte de cientos de estorninos en La Haya", "subtitle": "", "author": "www.newtral.es", "date": "18 abril 2020", "vclaim_id": "vclaim-id-40979", "url": "https://www.newtral.es/el-5g-no-ha-provocado-la-muerte-de-cientos-de-estorninos-en-la-haya/20200418/", "vclaim": "Hemos recibido a través de nuestro número de WhatsApp (+34 682 58 96 64) varias consultas sobre un bulo que ha tenido mucha difusión a lo largo del mundo. Se trata de un incidente que ocurrió en la ciudad holandesa de La Haya, en la que entre octubre y noviembre de 2018 murieron cientos de estorninos en torno al parque Huijgenspark. Numerosas publicaciones y vídeos en muchos idiomas atribuyen estas muertes a la supuesta instalación de una antena de 5G para hacer pruebas. Se trata de un bulo.\n\nPara esta verificación nos hemos basado en la información publicada por Full Fact, un miembro británico de la Red Internacional de Fact-Checking, organismo del que Newtral también es signatario. Esta organización ha confirmado que la muerte de los pájaros no tiene nada que ver con el 5G. El ministerio holandés de Asuntos Económicos y Política Climática confirmó a Full Fact que no se hizo ningún test de 5G en octubre de 2018 en La Haya, mes en el que se produjeron los fallecimientos de las aves. El Gobierno holandés tiene una oficina dedicada a la divulgación de los efectos de la salud de las antenas sobre la población, que también publicó un comunicado señalando que tampoco hubo ensayos en esas fechas.\n\nFull Fact señala que investigadores del Museo de Historia Natural de Rotterdam y de la Universidad de Wageningen hicieron autopsias a 15 de estos pájaros. Los investigadores concluyeron que los pájaros habían muerto por traumatismos tras, probablemente, estrellarse contra objetos a gran velocidad. La razón de tantas muertes simultáneas por este motivo es desconocida, pero los investigadores creen que puede tratarse de el pánico provocado por un búho de caza u otra “perturbación” similar.\n\nUna de las hipótesis se basa en un elemento que encontraron en la sangre de los estorninos, restos de la toxina natural de las bayas de la conífera Taxus Baccata. Según estos investigadores, no hay toxinas en la pulpa de las bayas, aunque sí en el núcleo, que normalmente las aves excretan, por lo que no conocen la razón por la que la toxina ha llegado a la sangre. Los investigadores no pueden afirmar “al 100%” que las aves estuvieran debilitadas al intoxicarse con este fruto, pero es una hipótesis que no descartan.\n\nEl Museo de Historia Natural de Rotterdam lanzó una publicación científica en la que se mencionan otros casos en los que aparecieron un número significativo de estorninos muertos sin causa aparente. Uno de los casos mencionados se refiere a la muerte de decenas de estos pájaros en el condado británico de Somerset, en 2010, mucho antes de que existiera la tecnología 5G, por lo que no puede vincularse a los supuestos efectos de esta tecnología. Un caso similar sucedió en febrero de este año en la autovía que conecta las ciudades catalanas de Tarragona con Reus. Cientos de estorninos aparecieron muertos y decenas de medios de comunicación lo contaron con titulares que mencionaban lo “enigmático” del fenómeno. Días después, un vídeo desvelaba el misterio: habían sido arrollados por un camión.\n\nQué es el 5G y qué efectos tiene en la salud\n\nEl 5G es la nueva generación de telefonía móvil que mejora las conexiones a Internet en cuanto al ancho de banda, latencia y la capacidad de los dispositivos conectados. Es considerada la pieza clave para impulsar la transformación digital de la economía y la sociedad que tendrá un importante impacto en sectores como la automoción, la salud o el transporte. El Comité Científico Asesor de Radiofrecuencias y Salud (CCARS), creado por la Fundación General de la Universidad Complutense de Madrid en 2005, ha publicado un informe que analiza el impacto del 5G en la salud. En este documento se analizan las restricciones y los niveles de exposición y en la página 19 concluye que, en función de las evidencias científicas disponibles, «podemos estar tranquilos». Este organismo tiene un apartado en el que desmiente otros bulos relacionados con las radiofrecuencias, como que «el 5G transmite coronavirus» o que las radiaciones del móvil, WIFI o microondas «repercutan en la salud».\n• Comunicado del Museo de Historia Natural de Rotterdam (neerlandés, 27/12/2018)\n• Comunicado de la Universidad de Wageningen (neerlandés, 21/12/2018)\n• Comunicado de la oficina del Gobierno holandés sobre radiofrecuencias (neerlandés, 14/11/2018)\n• Informe sobre el 5G del Comité Científico Asesor de Radiofrecuencias y Salud", "lang": "es"}