{"title": "Old News: Bumblebee Has Officially Been Added To The Ever-Growing List Of Endangered Species | Lead Stories", "subtitle": "Has the Bumblebee just been officially added to the endangered species list? No, that&#039;s not true: we reported about this...", "author": "leadstories.com", "date": "2018-07-04T09:36:42-07:00", "vclaim_id": "vclaim-id-4452", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-bumblebee-has-officially-been-added-to-the-ever-growing-list-of-endangered-species.html", "vclaim": "Has the Bumblebee just been officially added to the endangered species list? No, that's not true: we reported about this about a month ago when another site made the claim. It happened in 2016 but the same article keeps being republished by different sites in order to attract outrage likes, shares and clicks to gain money from advertising.\n\nThe latest instance of the story appeared in an article published on June 30, 2018 by Thinking Humanity and was titled \"Bumblebee Has Officially Been Added To The Ever-Growing List Of Endangered Species\" (archived here) which opened:\n\nBumblebee Has Officially Been Added To The Ever-Growing List Of Endangered Species Its official, the bumblebee has been added to the ever-growing list of endangered species along with the grizzly bear, the northern spotted owl, the gray wolf, and about 700 other animal species which are extinct. Once abundant in the grasslands and prairies of the East and Midwest, the rusty-patched bee has now been restricted to protections in the continental US as its population keeps dwindling at an alarming rate. It has been estimated that as much as 95% only exists in isolated pockets in twelve states and the province of Ontario Canada.\n\nAbout a month ago we already looked into the story and found it was old news:\n\nFake News: First Bee Has NOT *Just* Been Added to Endangered Species List | Lead Stories Has the first bee just been added to the endangered species list? If you consider 2016 to be \"just\" you would be correct. But a story that claims the rusty patched bumble bee is being the first one to be put on that list is not entirely correct in the headline.\n\nDon't fall for outrage inducing headlines from sites you don't know, they might just be out to make some advertising bucks from you!", "lang": "en"}