{"title": "Fact Check: Chuck Schumer Did NOT Quietly Delete His Tweet Criticizing Trump's China Travel Ban As 'Premature' And 'War Against Immigrants' | Lead Stories", "subtitle": "Did U.S. Senate Minority Leader Chuck Schumer quietly delete his tweet criticizing President Trump&#039;s China travel ban as &quot;premature&quot; and...", "author": "leadstories.com", "date": "2020-02-29T13:39:28-07:00", "vclaim_id": "vclaim-id-38310", "url": "https://leadstories.com/hoax-alert/2020/02/fact-check-chuck-schumerdid-not-quietly-delete-his-tweet-criticizing-trumps-china-travel-ban-as-premature.html", "vclaim": "Did U.S. Senate Minority Leader Chuck Schumer quietly delete his tweet criticizing President Trump's China travel ban as \"premature\" and a \"war against immigrants\"? No, that's not true: The tweet being shared was completely fabricated. Twitter's policy team alerted Lead Stories that the tweet seems \"to be a fake\" and does not appear in archives of deleted tweets by politicians.\n\nThe claim originated from an article published by American Thinker on February 29, 2020, titled \"Chuck Schumer quietly deletes his tweet criticizing Trump's China travel ban as 'premature' and 'war against immigrants'\" (archived here). It opened:\n\nIn what amounts to a plea of \"guilty\" to the charge of being full of crap and criticizing President Trump no matter what he does, Senator Chuck Schumer has deleted his February 5 tweet reading: \"The premature travel ban to and from China by the current administration is just an excuse to further his ongoing war against immigrants. There must be a check and Balance on these restrictions.\" Bruce Carroll spotted the deletion and rescued it from Orwell's Memory Hole (hat tip: Glenn Reynolds, Instapundit):\n\nUsers on social media only saw this:\n\nSchumer did not quietly delete the tweet because it appears he never actually tweeted it at all. Vijaya Gadde, who is the Legal, Policy and Trust & Safety Lead at Twitter, made this announcement on the company's platform:\n\nSince January 14, 2011, ProPublica, a non-profit journalism organization, has been tracking Schumer's and other politicians' deleted tweets and archiving them on this page. The tweet in question does not appear in this archive.\n\nThe American Thinker article has been updated - and the headline has added the words \"updated\" in parentheses - with additional context that the tweet may be a hoax. It wrote:\n\nMy apologies to readers. The allegedly deleted Schumer tweet does not appear in Pro Publica's authoritative list of deleted Schumer tweets. I regret not verifying the authenticity of the deleted tweet before posting this. I'm declaring it a hoax. I plead in mitigation that I trusted Glenn! I share Scott's apology to readers -- and to Schumer -- if this is a hoax. I am not sure that I share his level of trust in Pro Publica, and do not know how to discover if the tweet was in fact deleted. In case the tweet existed and was deleted, the rest of my original blog post continues below:\n\nDespite the new information, some sites and Facebook pages continue to falsely suggest Schumer tweeted and then deleted this fake quote.\n\nNewsGuard, a company that uses trained journalists to rank the reliability of websites, describes americanthinker.com as:\n\nAccording to NewsGuard, the site does not maintain basic standards of accuracy and accountability. Read their full assessment here.", "lang": "en"}