{"title": "FACT-CHECK: Madrid no es la comunidad con mejores datos de creación de empresas de España, como dice Isabel Díaz Ayuso", "subtitle": "En un tuit, la presidenta de la Comunidad de Madrid defendió que “son los mejores datos de España\". Sin embargo, Madrid es la tercera comunidad con menor aumento porcentual. La presidenta compara los números enteros y no tienen en cuenta que Madrid también es en la que más sociedades se disolvieron", "author": "www.newtral.es", "date": "20 agosto 2020", "vclaim_id": "vclaim-id-57415", "url": "https://www.newtral.es/factcheck-madrid-datos-creacion-empresas-isabel-diaz-ayuso/20200820/", "vclaim": "En su cuenta de Twitter, la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, anunció el pasado 12 de agosto que «casi 1.500 empresas se crearon en la Comunidad de Madrid sólo en el mes de junio. Aún estamos lejos de los mejores registros, pero son los mejores datos de España».\n\nPero no es así. Aunque el equipo de Díaz Ayuso no ha ofrecido una respuesta a Newtral.es sobre cuál es la fuente de datos a la que se refiere, los datos que más se aproximan son los de la Estadística de sociedades mercantiles del INE, que cifra en 1.499 las sociedades mercantiles constituidas en la Comunidad de Madrid en junio.\n\nSegún ese dato, Madrid estaría a la cabeza del número de sociedades constituidas, pero los números enteros no son comparables entre una comunidad a otra, ya que no todas tienen el mismo peso económico. En cambio, si se comparan los aumentos porcentuales respecto al mes anterior, el de Madrid está por debajo de la media, solo por encima de dos comunidades.\n\nAdemás, la presidenta no tiene en cuenta las sociedades disueltas en ese mismo periodo, que en Madrid fueron 364, y que dejan un saldo de 1.135 sociedades más que el mes anterior, por detrás de Cataluña, que registra 1.353 más (1.436 constituidas y 83 disueltas).\n\nEn mayo, la Comunidad de Madrid duplicó el número de sociedades constituidas en abril, su peor cifra tras la declaración de la pandemia, y en junio triplicó ese dato hasta llegar a las 1.499 sociedades constituidas, un aumento del 50% respecto al mes anterior. Pero la mayoría de las comunidades han tenido incrementos mucho mayores, como Asturias, que ha visto aumentar sus sociedades constituidas en un 160%, pasando de 45 nuevas en mayo a 117 en junio, o Canarias, con 128% más al pasar de 81 a 185. Si se revisan estos indicadores, Madrid ocupa el antepenúltimo puesto; solo por delante de Valencia (38%) y La Rioja (3,9%). Otro indicador del panorama empresarial es la variación interanual. En comparación con el año pasado, la constitución de empresas ha caído un 16,8% en Madrid, por encima del promedio nacional, donde se registra una caída del 9,4%. En cualquier caso, como señala el INE en la metodología de esta estadística, «su objetivo es medir la demografía de las sociedades», analizando su creación, disolución y modificaciones de capital, a partir de los datos del Registro Mercantil Central. Por tanto, para tener un panorama más completo sobre la demografía de las sociedades, habría que analizar no solo cuántas han sido constituidas, sino también cuántas se han disuelto. Siguiendo ese cálculo, en Madrid, en junio hubo un 34,6% de sociedades más que en mayo; el tercer dato más bajo solo superado por Valencia (27,2%) y La Rioja (4,6%).\n\nLos datos del Colegio de Registradores de España coinciden con los del INE e incluyen cifras actualizadas de julio. Según esta fuente, en Madrid se constituyeron 1.523 sociedades en junio y 1.746 en julio. El Colegio también señala que «las constituciones de empresas en julio se aproximan a niveles anteriores a la pandemia, descendiendo solo el 3,4% anual». Pero en Madrid esa recuperación es menos visible, con una variación del -12,5%, la tercera peor, por detrás de La Rioja (-20,5%) y Castilla y León (-12,8%). José Meléndez, director de Centro Estado Estadístico del Colegio de Registradores, explica que este dato es el más correcto para analizar la evolución de la constitución de empresas. «Nosotros entendemos más útil en términos de evolución comparar con el año anterior. Hay una gran estacionalidad y hay determinadas épocas donde se inscribe o se tramita con más rapidez, por eso nos gusta más la comparación interanual». El Colegio de Registradores utiliza los datos de los registros mercantiles provinciales, mientras que el INE utiliza el del Registro Mercantil Central, por eso puede haber algunos desajustes en las cifras.\n\nLas cifras de la Seguridad Social La Estadística de empresas inscritas a la Seguridad Social refleja una tendencia similar. Según estos datos, en junio, en Madrid se registraron 1.746 empresas más que el mes anterior, por detrás de Cataluña (3.587) y Valencia (2.375). Pero en aumentos porcentuales, hay 12 comunidades autónomas con mejores indicadores que Madrid. De hecho, en julio, la cifra más actualizada disponible, solo se crearon 74 empresas en la Comunidad de Madrid, por detrás de Galicia (1.578), Cataluña (1.558), Andalucía (1.164) y siete más. Como señala Ayuso, aunque no se han logrado recuperar las cifras previas a la pandemia, cuando en todo el país había 1.324.427 empresas inscritas en la Seguridad Social, entre marzo y julio se han creado 43.792 nuevas (un aumento del 3,5%), llegando hasta las 1.282.346 empresas en total. Madrid también ha vivido una recuperación de 2.862 empresas entre marzo y julio, pero se trata de un aumento menor, del 1,6%. Aunque ambas estadísticas, la del INE y la de la Seguridad Social, dan una imagen del panorama empresarial, Meléndez explica que tienen funciones diferentes: mientras la inscripción en el registro mercantil responde a una responsabilidad jurídica, el alta en la Seguridad Social se da ante el inicio de actividades laborales. De hecho, el acto de inscripción en el Registro puede ser «simultáneo al comienzo de las operaciones mercantiles, o por el contrario, posterior», indica el INE. Desde Newtral.es consultamos al equipo de prensa de la presidenta de la Comunidad de Madrid cuál es la fuente que utilizó, pero no hemos obtenido ninguna respuesta. En la Estadística de sociedades mercantiles del INE se cifra en 1.499 las sociedades mercantiles constituidas en la Comunidad de Madrid en junio. Pero al analizar el aumento intermensual en porcentajes para poder compararlo con otras comunidades, Madrid es la tercera comunidad con menor aumento porcentual. Además, la afirmación de la presidenta obvia que Madrid es también la comunidad donde más sociedades se disolvieron. Por tanto, consideramos que la afirmación de que «son los mejores datos de España» es ENGAÑOSA.", "lang": "es"}