{"title": "Old hoax recirculates online in Thailand that consuming baking soda improves physical endurance", "subtitle": "Multiple Facebook posts and blog posts published in Thai-language claim that consuming baking soda can help increase physical endurance. The claim is false; several health experts warn consuming baking soda could be harmful to human health; the hoax has circulated online in Thailand since at least 2018.", "author": "factcheck.afp.com", "date": "2020-07-09T09:09:34+02:00", "vclaim_id": "vclaim-id-50016", "url": "https://factcheck.afp.com/old-hoax-recirculates-online-thailand-consuming-baking-soda-improves-physical-endurance", "vclaim": "Old hoax recirculates online in Thailand that consuming baking soda improves physical endurance\n\nMultiple Facebook posts and blog posts published in Thai-language claim that consuming baking soda can help increase physical endurance. The claim is false; several health experts warn consuming baking soda could be harmful to human health; the hoax has circulated online in Thailand since at least 2018.\n\nThe post was published here on Facebook on September 20, 2019.\n\nThe text superimposed in the image in the post reads: “Exercise with more stamina! Baking soda, Amount usage 0.4:1”\n\nPart of the Thai-language caption translates to English as: “Baking soda will help us exercise longer and increase endurance!\n\n“The feeling of tiredness from exercise is partly due to the fact that your body changes to a more acidic state. This brings to the idea of ​​maintaining the pH balance level in your body. Because if you change your body to become less acidic, you will feel less tired and able to exercise more.”\n\nA similar claim was also shared on Facebook here in 2015 and here in 2018 and recirculated online in 2020 here and here.\n\nThailand’s Food and Drug Administration (FDA) published this infographic on Facebook on April 28, 2020, saying the claim is “incorrect”.\n\nThe image reads: “Is it true? Eating baking soda before exercising will help you exercise longer? Incorrect.\n\n“The reason why you can’t exercise for so long is because of muscle pain which is caused by lactic acid that happens in the muscle areas. However, the baking soda that you take can’t be absorbed into the muscles.”\n\nIt discourages people from consuming baking soda, listing possible side effects: “Side effects that might happen when eating baking soda: stomach, bloating, nauseation.”\n\nDr. Tirayut Vilaivan, a professor of chemistry at Thailand’s Chulalongkorn University also told AFP via phone on July 9, 2020: “Eating baking soda can’t make you exercise longer. On the contrary, it can mess up your digestive system. Also, baking soda or sodium bicarbonate has a sodium element which can be harmful to your kidneys.\n\n\"When we exercise, our body produces lactic acid to burn calories and people have misunderstood that using baking soda, which is a base, can balance that.\"\n\nThe false claim was also debunked by Thailand’s Anti-Fake News Centre, a government-run platform within the Ministry of Digital Economy and Society, here on July 7, 2020.", "lang": "en"}