{"title": "Es falso que médicos cubanos hayan logrado crear una cura para el vitiligo", "subtitle": "", "author": "www.animalpolitico.com", "date": null, "vclaim_id": "vclaim-id-26603", "url": "https://www.animalpolitico.com/elsabueso/es-falso-que-medicos-cubanos-hayan-logrado-crear-una-cura-para-el-vitiligo/", "vclaim": "En redes sociales circulan publicaciones que afirman que médicos cubanos crearon una cura para el vitiligo, una enfermedad que provoca la pérdida de pigmentación (color) de la piel. Y por más genial que suene, no es verdad. Hasta ahora no existe cura para este padecimiento, sólo tratamientos que ayudan a contener y reducir las manchas que causa.\n\n“El mundo entero celebra: médicos cubanos encuentran cura para el vitiligo”, señala una publicación que ha sido compartida más de 10 mil veces en Facebook, y que lleva a un blog que asegura que “un grupo de médicos expertos cubanos ha revolucionado el mundo de la medicina encontrando la cura para el vitíligo”.\n\nPara empezar, la Academia Americana de Dermatología, la Fundación Americana de Vitiligo, el Instituto Nacional de Artritis y Enfermedades Musculoesqueléticas y de la Piel (Estados Unidos) y la Sociedad Americana para la Cirugía Dermatológica señalan que, hasta ahora, no existe una cura para esta enfermedad.\n\nLa máxima autoridad en salud, la Organización Mundial de la Salud (OMS), no hace referencia a ninguna cura, sólo a tratamientos. Así que cada vez es más claro que eso de una cura para el vitiligo es una mentira.\n\nY si necesitabas más pruebas… la Secretaría de Salud de nuestro país tampoco menciona una cura, sino una lista de posibles tratamientos -checa la guía práctica clínica del IMSS– que dependen de las características de cada paciente y cómo reaccione su cuerpo al tratamiento.\n\nEntonces, ¿de dónde viene la idea de una cura para el vitiligo?\n\nLa publicación que habla de esta falsa cura asegura que esta fue desarrollada en el Centro de Histoterapia Placentaria en la Habana.\n\nAunque este centro sí ofrece un medicamento para el vitiligo llamado Melagenina Plus, que “acelera el proceso de producción de la melanina”. Pero la misma institución señala que es una buena opción “para el tratamiento del vitiligo”, no para curarlo.\n\nDe acuerdo con el IMSS, la melagenina es un extracto alcohólico que se obtiene de la placenta humana. Es empleada en el tratamiento del vitiligo como “opción terapéutica para pacientes en quienes están contraindicados los tratamientos convencionales (medicamentos tópicos y orales, fototerapia, tratamiento láser, o cirugía)”.\n\nEl tratamiento consiste en frotar suavemente la piel con este líquido y luego exponerla a la luz del sol o a luz infrarroja. No tiene efectos secundarios, pero aún así, el IMSS recomienda “realizar ensayos clínicos en busca de resultados significativos”.\n\nEn el caso del medicamento cubano hay, además de melagenina, cloruro de calcio. Sus creadores aseguran que esta combinación promueve aún más la producción de melanina.\n\nUn estudio realizado en 2009 por este mismo Centro en Cuba señala que de 300 pacientes con vitiligo a quienes se les aplicó Melagenina Plus, 86% mostró una repigmentación parcial, notable o completa, y ninguno de ellos presentó efectos adversos.\n\nSin embargo, un solo estudio no es suficiente para saber a ciencia cierta las propiedades de este medicamento y no hay estudios externos que respalden dichos resultados. El grupo de Institutos Nacionales de Salud de EU señala que se requieren más investigaciones para determinar su efectividad.\n\nAdemáaaas… la melagenina no ha sido aprobada por la Administración de Alimentos y Medicamentos de Estados Unidos (FDA) como un medicamento para ayudar en la repigmentación de la piel.\n\nEl doctor Roberto Azambuja, miembro de la Sociedad Brasileña de Dermatología declaró al sitio especializado en salud Sin Saude que “debe entenderse que el extracto de placenta humana es un tratamiento para el vitiligo, no es una cura ni es superior a los demás. Lo que determina el efecto del tratamiento es la reacción del cuerpo”.\n\nEs una condición en la cual se dañan los melanocitos (células que producen melanina) y la piel va perdiendo melanina. O sea, se pierde el pigmento que determina el color de tu piel, cabello y ojos, y comienzan a aparecer manchas irregulares de piel más clara.\n\nHasta ahora se desconoce a ciencia cierta qué es lo que lo causa, pero se cree que podría ser una enfermedad autoinmune, es decir, cuando el cuerpo se ataca por error a sí mismo.\n\nEl vitiligo generalmente comienza como pequeños puntos de piel más clara y con el tiempo se va extendiendo. Como no hay cura, el objetivo del tratamiento es detener o retrasar estas manchas.\n\nEl vitiligo suele presentarse durante la juventud. No es contagioso, no daña los órganos ni representa un peligro de vida. Aunque por sí solo no daña la piel, quienes lo padecen pueden llegar a sentir que las partes más claras son más sensibles al sol y a otros elementos.\n\nAlgo que sí hay que destacar es que el vitiligo puede tener un efecto psicológico importante. Por más que quisiéramos vivir en un mundo donde a nadie se le juzgue por su apariencia, la realidad es otra y las manchas que produce pueden provocar estrés, ansiedad o depresión en quien lo padece.\n\nEl IMSS recomienda que, a la par del tratamiento tradicional, el paciente reciba apoyo psicológico, en especial si se trata de niñxs o adolescentes.\n\nSi sospechas que puedes tener este padecimiento, por favor evita automedicarte o probar remedios caseros. Mejor acude a un médico para que te haga un diagnóstico correcto y temprano.", "lang": "es"}