{"title": "Does Drinking 'Kashayam' Cure COVID-19? A Factcheck", "subtitle": "The Ministry of AYUSH has only prescribed various medicines for prevention purposes and has not called any medicine a cure", "author": "www.boomlive.in", "date": "2020-06-27T17:13:34+05:30", "vclaim_id": "vclaim-id-52921", "url": "https://www.boomlive.in/fake-news/does-drinking-kashayam-cure-covid-19-a-factcheck-8661", "vclaim": "A viral image falsely claims that drinking a 'corona kashayam' made by boiling turmeric, cloves, lemons, and ginger with water will cure COVID-19 positive patients. BOOM spoke to an Ayurveda expert who stated that the mixture can be consumed as an immunity booster but should not be labelled as a cure for COVID-19.\n\nThe viral image being shared on WhatsApp describes the exact proportion of ingredients to use to make this kashayam. Kashayam or kadha as many languages call it is an ayurvedic water made from an extract of herbs. It is also referred to as medicinal tea.\n\nThe image further claims that an allopathic doctor has recommended drinking this mixture. It also mentions that a person recovered in 24 hours after consuming this drink. BOOM did not find any doctor claiming to use this medicine as a cure for COVID-19. BOOM received the image on its WhatsApp helpline asking for verification.\n\nA Facebook post from June 9 has the same details as in the image written in Tamil. This posts also gives instructions on how to consume the said water.\n\nBOOM found that the claim is false and also spoke to Ayurvedic doctor who said a 'kashayam' should be treated as an immunity booster and not as cure for COVID-19. While there has been no prescribed allopathic or traditional cure for COVID-19, the World Health Organization is conducting trials for the effect of allopathic drugs while many vaccines are in different stages of clinical trials.\n\nBOOM spoke to Dr. Govind Khati, Dean, RA Podar College of Ayurveda, Mumbai who called this mixture an immunity booster.\n\n\"The Ministry of AYUSH recommended various kadhas and kahvas for protection as well as strengthening immunity purposes. All these ingredients help in improving immunity against normal colds, coughs, and fevers but have their own limitations in terms of action. They only help in reducing pressure on the lungs,\" Dr. Khati explained.\n\nDr. Khati also emphasised that they have not come across any patients who said that they were or were not diagnosed with COVID-19 after consuming these mixtures.\n\nBOOM found that though all the ingredients are effective against viral illnesses, there is no study supporting their role in acting against SARS-CoV-2. Turmeric is known to have anti-viral properties but its exact mode of action is not scientifically explained. On similar lines, ginger was seen to stop influenza virus from replicating when used with other natural compounds in a 2013 study. Cloves traditionally known as laving were seen to exhibit anti-viral properties against the herpes virus. Lemons that are sources of Vitamin C have also been reported to improve immunity.\n\nIn April, the Tamil Nadu government recommended the consumption of different kashayams for immunity boosting and not as cures. According to media reports, the government distributed one lakh packets of kashayams, in the containment zones in Chennai, as a prevention measure for COVID-19\n\nThe AYUSH ministry has so far issued a list of Ayurvedic, Unani, Sidha, and Homeopathic medicines for improving immunity on March 6 when India reported only 31 cases of COVID-19. It had also recommended Arsenicum Album, a homeopathic medicine for preventing COVID-19 as early as January 29, a day before the first case of COVID-19 was reported in the country. There have been no studies highlighting the effectiveness of this medicine.", "lang": "en"}