{"title": "Es falso que hayan apuñalado a una persona durante una cacerolada en el barrio de Moratalaz", "subtitle": "Según Emergencias Madrid, la Policía Nacional y una asamblea de jóvenes del distrito hubo dos heridos, ninguno por arma blanca.", "author": "www.newtral.es", "date": "28 mayo 2020", "vclaim_id": "vclaim-id-44509", "url": "https://www.newtral.es/es-falso-que-hayan-apunalado-a-una-persona-durante-una-cacerolada-en-el-barrio-de-moratalaz/20200528/", "vclaim": "Nos habéis preguntado a través de nuestro servicio de verificación de WhatsApp (+34 682 58 96 64) por un supuesto apuñalamiento en el barrio de Moratalaz el 20 de mayo durante una cacerolada contra el Gobierno por su gestión de la crisis del coronavirus. Es falso. Emergencias Madrid y Policía Nacional nos confirma que la única atención que hubo por parte del SAMUR fue a un varón herido leve con contusiones en la cabeza. Según informó una asamblea de jóvenes del distrito, también hubo otro herido, pero no por arma blanca.\n\nAl menos dos medios aseguraron que se había apuñalado a un hombre durante enfrentamientos en Moratalaz. Esta versión se apoyó en vídeos y fotografías de ese día. Después de los hechos, también se viralizó un tuit del subinspector de Policía Nacional Alfredo Perdiguero en el que aseguraba que se había apuñalado un hombre «por un antifascista». Sin embargo, el día siguiente publicó otro tuit corrigiendo el anterior. «No fue apuñalado, fue golpeado con un objeto desconocido en la cabeza lo que le produjo la sangre», aseguró.\n\nLos hechos ocurrieron sobre las 21.20 horas a la altura del número 181 de la Avenida de Moratalaz, donde se estaba llevando a cabo la cacerolada. Desde Emergencias Madrid, indican que la única atención del Samur fue a un varón de 34 años con contusión leve en la cabeza. El hombre, que se encontraba herido, fue trasladado al hospital Gregorio Marañón.\n\nEl alcalde de Madrid, José Luis Martínez-Almeida, condenó este jueves la violencia durante la protesta en Moratalaz, según recoge Europa Press y puede leerse en un tuit del propio político. La Policía Nacional investiga lo ocurrido para tratar de determinar las circunstancias en las que se ha producido el incidente aunque desde el gabinete de prensa nos confirman la versión del Samur: “No hubo ningún herido por arma blanca”.\n\nDistrito Catorce, una asamblea de jóvenes del distrito de Moratalaz que en su descripción de Twitter pone «haciendo barrio contra el capitalismo, el patriarcado, el fascismo y racismo», publicó un comunicado el día siguiente a las nueve de la mañana.\n\nEn el documento, desmienten que haya habido un apuñalamiento y aseguran que «la concentración discurrió con total calma y normalidad hasta que un hombre que participaba en la cacerolada agredió a un compañero, dejándolo herido». En el comunicado, mencionan que este segundo herido «ha tenido que recibir puntos de sutura y tiene el tabique nasal roto».", "lang": "es"}