{"title": "Milano è la città al mondo che rispetta di più il lockdown?", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-40864", "url": "https://pagellapolitica.it/dichiarazioni/8580/milano-e-la-citta-al-mondo-che-rispetta-di-piu-il-lockdown", "vclaim": "Con un articolo del 22 marzo scorso dal titolo “Molti britannici non stanno prendendo seriamente il distanziamento sociale da Covid-19”, ha raccontato in che modo i cittadini di diverse città nel mondo stanno rispettando l’obbligo di limitare gli spostamenti non necessari.\n\nNell’articolo si vede un grafico (Grafico 1) in cui vengono confrontati i viaggi effettuati – a piedi o con i mezzi pubblici – in questo periodo dalle persone di alcune città del mondo, con i viaggi effettuati in un periodo di riferimento considerato a mobilità regolare. Fatta 100 la mobilità considerata normale, nel grafico si può vedere in quali città sono diminuiti gli spostamenti (valori molto al di sotto di 100) e in quali sono invece aumentati o rimasti vicino alla soglia normale (valori vicino o superiori al 100).\n\nL’azienda riporta sul suo sito che questi dati vengono calcolati per 41 città del mondo. In alcune di queste città (come a Madrid, Barcellona, Parigi e Lione) vigono restrizioni simili a quelle applicate a Milano, mentre in altre (come a San Pietroburgo e Stoccolma) non vi sono stringenti limitazioni alla libertà di movimento. Per questa ragione, i dati di Milano non sono direttamente confrontabili a quelli di città appartenenti a quest’ultimo gruppo per stabilire il “grado” di rispetto delle restrizioni imposte per fronteggiare l’epidemia.\n\nIl secondo è che vengono presi in considerazione solo gli utenti di questa specifica app, che potrebbero quindi non essere un campione non rappresentativo dei milanesi che decidono di effettuare spostamenti. La stessa CityMapper chiarisce che questi dati sono solo un’approssimazione su base campionaria di come è cambiata la mobilità nelle città e non una rappresentazione esatta della realtà.\n\nAllo stesso tempo, i dati di Citymapper mostrano che, rispetto alle altre città (che in fondo scontano gli stessi limiti), il livello di mobilità di Milano è effettivamente tra i più bassi registrati. Milano è infatti passata velocemente da una percentuale di viaggi pari a -55 per cento rispetto al normale (2 marzo 2020) a una del -93 per cento (12 marzo).\n\nNella giornata di ieri (15 aprile) questo dato si è attestato a -97 per cento rispetto al valore considerato normale, una percentuale raggiunta solamente da Milano e da Monaco di Baviera. Questo dato è particolarmente positivo se si pensa che in città come Roma, Barcellona e Parigi, in cui vigono restrizioni simili a quelle imposte ai milanesi, il livello di mobilità è comunque superiore a quello di Milano.\n\nQuindi, anche se non è possibile dire quale sia l’esatta percentuale di milanesi che rispetta le limitazioni alla circolazione, Sala ha ragione quando dice che una classifica dell’Economist – creata sulla base dei dati di CityMapper –vede Milano tra le prime città al mondo per basso livello di mobilità.\n\nGuardando poi ai dati aggregati forniti da Apple (che abbiamo raccolto qui), si può vedere come il 14 aprile 2020 Milano si sia posizionata quinta su 89 città per mobilità ridotta dei viaggi a piedi e nona su 89 città per la bassa percentuale di viaggi in automobile.\n\nIl 15 marzo il sindaco di Milano Beppe Sala ha sostenuto che i milanesi starebbero rispettando le misure che limitano la circolazione per la Covid-19. A prova della sua affermazione, Sala ha menzionato una classifica del periodico inglese , che vedrebbe Milano come la prima città al mondo per basso livello di mobilità.\n\nAllo stesso tempo, però, i dati di Citymapper sono parziali perché non tengono conto degli spostamenti effettuati in auto e fanno riferimento a un campione (gli utenti di Citymapper) che potrebbe non essere statisticamente rappresentativo. Inoltre, alcune delle città confrontate da Citymapper hanno limitazioni diverse rispetto a quelle di Milano, concedendo, in alcuni casi, maggiore libertà di movimento ai propri cittadini.", "lang": "it"}