{"title": "Álcool em gel não pega fogo sozinho se deixado dentro de um carro ao sol", "subtitle": "Produto só entra em combustão espontânea em temperaturas maiores que 363°C; de qualquer forma, é preciso cuidado ao armazenar", "author": "politica.estadao.com.br", "date": null, "vclaim_id": "vclaim-id-41693", "url": "https://politica.estadao.com.br/blogs/estadao-verifica/alcool-em-gel-nao-pega-fogo-sozinho-se-deixado-dentro-de-um-carro-no-sol/", "vclaim": "Com o crescimento da procura por álcool em gel para higienizar as mãos durante a pandemia do novo coronavírus, começaram a surgir nas redes sociais relatos de incêndios em automóveis, supostamente causados pelo produto de limpeza. Cada postagem aponta casos com gravidades diferentes, mas todas dão a entender que o álcool em gel teria superaquecido dentro do carro e pegado fogo espontaneamente.\n\nO pediu que o professor doutor do Instituto de Química da Universidade de São Paulo (USP) Reinaldo Bazito analisasse três imagens de automóveis com painéis queimados, todas compartilhadas nesta semana no Facebook. O especialista afirmou que só um perícia poderia apontar a causa precisa desses princípios de incêndio, mas uma coisa é certa: o álcool em gel não entra em combustão sozinho.\n\n“Não tem problema deixar frascos pequenos no carro, desde que bem fechados e longe de insolação direta”, recomenda o professor. “Agora, deixar, um frasco de 500 mL ou 1000 mL no painel do carro, sob luz solar direta, não é uma boa ideia! Mas ainda assim, não pega fogo sozinho”.\n\nO álcool 70% é um produto inflamável, por isso deve ser manuseado e armazenado com cuidado. A partir dos 16,6ºC, temperatura do chamado “ponto de fulgor”, o álcool começa a liberar vapores que, ao entrarem em contato com fontes de ignição, como chamas ou faíscas, podem entrar em combustão. Para que o álcool entrasse em combustão espontânea, sem a presença de uma fonte de ignição, seria preciso atingir a temperatura de 363°C, explica Bazito.\n\n“Em um veículo fechado ao sol, é impossível atingir temperaturas maiores que essa”, diz ele. “O álcool poderia gerar vapores inflamáveis (em quantidade tanto maior quanto maior for a temperatura), mas seria necessária uma fonte de ignição externa (faísca, chama, etc.) para iniciar a combustão.”\n\nO álcool em gel não se espalha tão facilmente quanto o líquido; isso é muito importante para reduzir os riscos em caso de incêndio. Segundo Bazito, o álcool em gel pode ter contribuído para os incêndios ou princípios de fogo que aparecem nas postagens, mas o produto sozinho não pode ser a causa dos acidentes.\n\nO professor faz um alerta de cuidado para quem manipula o produto: “É preciso alertar sobre os riscos. Por exemplo, é mais perigoso usar álcool em gel nas mãos em casa, com o fogão ligado, do que deixar no carro sob o sol.”\n\nEste boato foi checado por aparecer entre os principais conteúdos suspeitos que circulam no Facebook. O Estadão Verifica tem acesso a uma lista de postagens potencialmente falsas e a dados sobre sua viralização em razão de uma parceria com a rede social. Quando nossas verificações constatam que uma informação é enganosa, o Facebook reduz o alcance de sua circulação. Usuários da rede social e administradores de páginas recebem notificações se tiverem publicado ou compartilhado postagens marcadas como falsas. Um aviso também é enviado a quem quiser postar um conteúdo que tiver sido sinalizado como inverídico anteriormente.\n\nUm pré-requisito para participar da parceria com o Facebook é obter certificação da International Fact Checking Network (IFCN), o que, no caso do Estadão Verifica, ocorreu em janeiro de 2019. A associação internacional de verificadores de fatos exige das entidades certificadas que assinem um código de princípios e assumam compromissos em cinco áreas: apartidarismo e imparcialidade; transparência das fontes; transparência do financiamento e organização; transparência da metodologia; e política de correções aberta e honesta. O comprometimento com essas práticas promove mais equilíbrio e precisão no trabalho.\n\nalcohol en gel nuevo coronavirus , empezaron a surgir en las redes sociales relatos de incendios en automóviles, supuestamente causados por ese producto de higiene. Las publicaciones señalan casos con diferentes niveles de gravedad, pero todos dan a entender que el alcohol en gel se habría sobrecalentado dentro del auto y habría producido un incendio espontáneo.\n\nEl alcohol al 70% es un producto inflamable, por eso debe ser manipulado y almacenado con cuidado. A partir de los 16,6ºC, la temperatura del llamado “punto de fulgor”, el alcohol empieza a liberar vapores que, al estar en contacto con fuentes de ignición, como llamas o chispas, pueden entrar en combustión. Para que el alcohol entre en combustión espontánea, sin la presencia de una fuente de ignición, sería necesario que alcanzara una temperatura de 363°C, explica Bazito.\n\nEl alcohol en gel no se expande tan fácilmente como un líquido; eso es muy importante para reducir los riesgos en caso de incendio. Según Bazito, el alcohol en gel puede haber contribuido a los incendios o principios de fuego que aparecen en los posteos, pero el producto solo no puede ser la causa de los accidentes.\n\nEl profesor hace un llamado de atención a quien manipula ese producto: “Es necesario alertar acerca de los riesgos. Por ejemplo, es más peligroso usar alcohol en gel en las manos en casa, con la cocina encendida, que dejarlo en el auto al sol”.", "lang": "pt"}