{"title": "No, people in this video do not call Indonesian President Widodo a 'liar'", "subtitle": "A video that has been viewed thousands of times on Facebook and Twitter purportedly shows people calling Indonesian President Joko Widodo, better known as Jokowi, a \"liar\". The claim is false; the video has been doctored from TV news footage without the \"liar\" chant.", "author": "factcheck.afp.com", "date": "2019-04-23T07:46:43+02:00", "vclaim_id": "vclaim-id-84148", "url": "https://factcheck.afp.com/no-people-video-do-not-call-indonesian-president-widodo-liar", "vclaim": "No, people in this video do not call Indonesian President Widodo a 'liar'\n\nA video that has been viewed thousands of times on Facebook and Twitter purportedly shows people calling Indonesian President Joko Widodo, better known as Jokowi, a \"liar\". The claim is false; the video has been doctored from TV news footage without the \"liar\" chant.\n\nOne of the posts sharing the video is this one on Facebook, where the 38-second clip has been viewed around 8,000 times and shared more than 300 times since it was published on April 21, 2019.\n\nThe video begins with an on-screen title that says, translated to English: \"People shouting as Jokowi visits a shopping mall.\" The logo of Indonesian broadcaster Kompas TV also appears in the top right-hand corner.\n\nBelow is a screenshot of the false Facebook post:\n\nAt the 0:08 mark in the video, people can be heard shouting \"Liar! Liar!\" in Indonesian as Widodo goes up an escalator.\n\nIndonesian-language text also appears on the screen that says: \"President Jokowi, who is also the presidential candidate number 01, visited the Grand Indonesia mall in Jakarta this weekend (20/4/2019)\".\n\nWidodo ran in Indonesia's presidential election on April 17, 2019, against his sole challenger, Prabowo Subianto. The incumbent's ballot number is \"01\", while Subianto’s is \"02\".\n\nHere is an official announcement from Indonesia’s election commission about the presidential candidates and their respective ballot numbers.\n\nGrand Indonesia is a shopping mall in Jakarta, on Google Maps here.\n\nThe caption of the Facebook post, translated to English, says: “President Jokowi has no values any more everywhere he is called a liar, a liar, a liar,” followed by hashtags that say, “President is called a liar” and “Aren’t you embarrassed” and a sentence that says: “HAHAHAHA…. FORGOT YOU HAVE NO SHAME OOPS.”\n\nThe same 38-second video was also shared in this April 21, 2109, post on Facebook where it has been viewed 1,300 times.\n\nIt has also been shared on Twitter, for example here where it was viewed more than 570 times after being posted on April 21 but has since been taken down.\n\nSearching for related keywords on Google found that the misleading clip had been doctored from this original Kompas TV footage, dated April 20, 2019.\n\nThe clip, embedded below, is headlined: “People shouting as Jokowi visits a shopping mall.”\n\nNobody chants, \"Liar! Liar!\" in the original Kompas TV video.\n\nInstead, people can be heard shouting \"President! President!\" between the 0:47 to 0:55 mark of the 58-second clip.", "lang": "en"}