{"title": "Co wykazała kontrola NIK dotycząca finansów Lasów Państwowych?", "subtitle": "Co wykazała kontrola NIK dotycząca finansów Lasów Państwowych? Odpowiedź znajdziecie w naszej analizie wypowiedzi Urszuli Zielińskiej.", "author": "demagog.org.pl", "date": null, "vclaim_id": "vclaim-id-54569", "url": "https://demagog.org.pl/wypowiedzi/co-wykazala-kontrola-nik-dotyczaca-finansow-lasow-panstwowych/", "vclaim": "Wypowiedź posłanki Urszuli Zielińskiej uznajemy za manipulację, ponieważ raport NIK opublikowany w 2015 wykazał, że sytuacja finansowa Lasów Państwowych jest dobra i stabilna. Wskazane przez kontrolerów zastrzeżenia m.in. stały wzrost kosztów stałych zarządu czy wzrost wynagrodzeń mogą mieć wpływ w przyszłości na nieosiągnięcie podstawowych celów działalności organizacji m.in. ochronę polskich lasów.\n\nPosłanka Urszula Zielińska na 14. Posiedzeniu Sejmu IX kadencji poruszyła kwestię stanu finansowego Lasów Państwowych. Przedstawicielka partii Zieloni zwraca się z zapytaniem do rządzących jakie działania zostały podjęte od roku 2015, w którym to został opublikowany raport NIK wskazujący, iż źródła problemów finansowych Lasów Państwowych mają miejsce w wysokich kosztach administracyjnych i wysokich kosztach stałych.\n\nNa wstępie należy podkreślić, iż przytoczony przez posłankę raport odnosi się do lat 2011-2013. Według NIK sytuacja majątkową Lasów Państwowych we wspomnianym okresie można ocenić jako dobrą i stabilną. Kontrolerzy zwracają jednak uwagę na gospodarkę finansową badanej organizacji, która może w przyszłości narazić Lasy Państwowe na nieosiągnięcie podstawowych celów działania tj. zachowania i ochrony lasów oraz ekosystemów leśnych, a także utrzymania i powiększania upraw i zasobów leśnych. Potencjalnie takiego stanu rzeczy należy upatrywać w stałym wzroście kosztów zarządu, wzroście wynagrodzeń oraz zwiększeniu nakładów inwestycyjnych.\n\nZ raportu NIK wynika, że w okresie 2010-2013 odnotowano wzrost przeciętnego wynagrodzenia o ponad 24%, z poziomu 5 595 zł do 6 980 zł. W przypadku zarobków członków zarządu wzrost ten był wyższy – ponad 26%.\n\nW przypadku inwestycji NIK stwierdziła, że środki przeznaczone na inwestycje w Lasach Państwowych były relatywnie wysokie – stanowiły ponad 15% wszystkich wydatków organizacji. W badanym okresie środki te przekraczały o 11-20% wielkość środków przeznaczonych na hodowlę i ochronę lasów. NIK podkreśla także, iż dynamika wzrostu środków przeznaczanych przez Lasy Państwowe na ochronę i hodowlę lasu była wyraźnie niższa od dynamiki wzrostu wydatków inwestycyjnych.\n\nWysokość przeciętnego wynagrodzenia w danym roku w Lasach Państwowych uwzględniana jest w sprawozdaniach finansowych:\n\nW okresie 2014-2019 przeciętne miesięczne wynagrodzenie wzrosło o ok. 11,4%. Średnio rocznie wzrost ten wyniósł 2,2% procent. Natomiast w okresie 2010-2013 średnio zarobki pracowników wzrastały o 7,8%.\n\nPoniżej prezentujemy odsetek jaki stanowiły koszty działalności administracyjnej w kosztach ogółem na przestrzeni lat 2011-2019:\n\nAnalizując powyższe dane w ujęciu ilościowym ciężko wskazać tendencję spadkową bądź też wzrostową. Biorąc jednak pod uwagę liczby bezwzględne, koszty działalności administracyjnej Lasów Państwowych rosły z roku na roku, począwszy od kwoty 2 828 037,6 tys. zł w roku 2011 do kwoty 3 745 469,5 zł w roku 2019. Spadek bądź też wzrost kosztów działalności administracyjnych w kosztach ogółem był więc spowodowany zmianami kosztów całkowitych.", "lang": "pl"}