{"title": "List of unproven COVID-19 treatments debunked by health experts", "subtitle": "A message shared on WhatsApp and Facebook purportedly by a recovering COVID-19 patient in Britain makes several claims on ways people can prevent or treat the novel coronavirus. However, experts and health agencies have refuted most of the claims.", "author": "factcheck.afp.com", "date": "2020-06-08T12:54:36+02:00", "vclaim_id": "vclaim-id-45267", "url": "https://factcheck.afp.com/list-unproven-covid-19-treatments-debunked-health-experts", "vclaim": "A message shared on WhatsApp and Facebook purportedly by a recovering COVID-19 patient in Britain makes several claims on ways people can prevent or treat the novel coronavirus. However, experts and health agencies have refuted most of the claims.\n\nThe message, which was sent to AFP via WhatsApp, can also be seen in this Facebook post and again in this one, shared more than 120 times.\n\n“I am a lady in the UK who is recovering from what I believe was coronavirus as I had all the symptoms. I also have a son, husband and a baby 9 months old who had the virus. A pastor friend and his wife were also gasping for life last weekend (sic),” the message reads.\n\nThe post does not say whether the woman was tested for the novel coronavirus, nor what the symptoms had been.\n\nCOVID-19, the disease caused by the virus, affects people in different ways, and the most common symptoms are listed here by the World Health Organization (WHO) as fever, dry cough, tiredness.\n\nLess common symptoms include aches and pains, sore throat, diarrhoea, conjunctivitis, headache, loss of taste or smell, rashes, or discolouration of fingers or toes.\n\nThe lengthy misleading post goes on to list a number of methods purportedly used to treat or prevent symptoms, including eating certain types of food and drinking very hot water . Her tips also include taking painkillers, bathing in salt and putting some salt in the nose.\n\nThe woman claims that her tips come from doctors in the UK and that her healing is a testimony of their efficacy.\n\nBut AFP Fact Check has already debunked many of these claims in the past months.\n\n“I gargled salt and swallowed some believing that the virus will die away from the throat (sic),” the post claims.\n\nAFP Fact Check debunked similar claims about gargling salt and found them to be false. Brandon Brown, a professor at the University of California Riverside’s Center for Healthy Communities, told AFP by email that gargling with warm water is a common remedy for sore throat in general, not for the novel coronavirus in particular.\n\nShabir Madhi, professor of vaccinology at South Africa's University of Witwatersrand, told AFP that salt does not aid in getting rid of the virus because it “is replicating in the cells”.\n\nThe WHO says there is no evidence to suggest rinsing with saline solution is effective in preventing infection.\n\n\"There is some limited evidence that regularly rinsing nose with saline can help people recover more quickly from the common cold. However, regularly rinsing the nose has not been shown to prevent respiratory infections,” the WHO states on its website.\n\nThe post goes on to claim that the virus is a type of flu which can be treated \"with guava, lemon, mango, orange, peaches leaves including the lemon itself and ginger”.\n\nHowever, the British Dietetic Association (BDA) rejects this as false on its website: “Simply put, you cannot ‘boost’ your immune system through diet, and no specific food or supplement will prevent you catching COVID-19/Coronavirus. Good hygiene practice remains the best means of avoiding infection.”\n\nThe BDA encourages maintaining a balanced diet in order to support immune function, including copper, folate, iron, selenium, zinc and vitamins A, B6, B12, C and D.\n\nAnd according to the WHO: “While some western, traditional or home remedies may provide comfort and alleviate symptoms of mild COVID-19, there are no medicines that have been shown to prevent or cure the disease.”\n\nThe post claims that coronavirus dies at 56 degrees celsius and encourages people to inhale steam over boiled water.\n\nBut according to experts, steam will not treat or cure the virus.\n\nDr. Jason McKnight, Assistant Clinical Professor in the Department of Primary Care and Population Health at Texas A&M University, said that steam may provide relief at best.\n\n“In general, people may find that inhaling steam during any sort of respiratory illness helps with their symptoms, such as cough, nasal congestion and chest congestion. However, this is only symptomatic relief and it is not a treatment for any viral infection,” he told AFP Fact Check.\n\nAnd “you have the potential to cause real harm to yourself through burns from the heated water vapour to your eyes, face and airways, which if severe enough could cause serious and long-term complications,” McKnight said.\n\nDr. Benjamin Neuman, an expert in coronaviruses who chairs the Biological Sciences department at Texas A&M University-Texarkana, agreed.\n\n“The lungs are delicate, and steam is very hot -- not a good mix. Hot steam can and does damage the lungs, and the idea that it could fight a virus that also damages the lungs is just really bad advice,” he said by email.\n\nThe post also claims that drinking hot water would alleviate symptoms.\n\n“I took the hot water bottle and placed it on my chest while drinking very hot water. The severe pneumonia disappeared. The burning sensation in the chest disappeared,” it said.\n\nHowever, as previously debunked by AFP Fact Check, while health experts recommend staying hydrated there is no evidence that drinking hot or cold water can prevent COVID-19.\n\nBrown said there was “no need to change the temperature of your drinking water”.\n\n“Drinking water is always important, not just for coronavirus prevention,” he said by email.\n\nAFP Fact Check has debunked several posts claiming harm or benefit from drinking water at a certain temperature.\n\nSimilarly, WHO has issued a statement saying “taking a hot bath will not prevent you from catching COVID-19”.\n\n“Taking a hot bath with extremely hot water can be harmful, as it can burn you.\n\n“The best way to protect yourself against COVID-19 is by frequently cleaning your hands. By doing this you eliminate viruses that may be on your hands and avoid infection that could occur by then touching your eyes, mouth, and nose,” it reads, in part.\n\nWHO lists the ways people can protect themselves and others from the spread of COVID-19, including washing your hands regularly and maintaining at least a one-meter distance between yourself and others. But none of the preventative measures in the misleading post appear in the WHO’s guidance.", "lang": "en"}