{"title": "[] #Verificamos: É falso que governo federal demitiu 396 mil servidores públicos que fraudaram o auxílio emergencial", "subtitle": "Circula nas redes sociais que o governo federal decidiu demitir os 396.316 servidores públicos que fraudaram o auxílio emergencial destinado a trabalhadores informais para amenizar a crise econômica provocada pela pandemia de Covid-19. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-07-21T15:44:02-03:00", "vclaim_id": "vclaim-id-54163", "url": "https://piaui.folha.uol.com.br/lupa/2020/07/21/verificamos-governo-demitiu-servidores/", "vclaim": "Circula nas redes sociais que o governo federal decidiu demitir os 396.316 servidores públicos que fraudaram o auxílio emergencial destinado a trabalhadores informais para amenizar a crise econômica provocada pela pandemia de Covid-19. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\n“O Governo Federal decide demitir os 396.316 servidores públicos que fraudaram o auxílio emergencial. O que vcs acham disso?”\n\n Legenda de imagem publicada no Facebook que, até as 15h do dia 21 de julho de 2020, tinha sido compartilhada por mais de 720 pessoas\n\n\n\nA informação analisada pela Lupa é falsa. Em nota, a Controladoria-Geral da União (CGU) informou que foram identificados 7.236 servidores públicos federais que receberam o pagamento do auxílio emergencial. Esse tipo de conduta pode tipificar os crimes de falsidade ideológica e estelionato, previstos no Código Penal, diz a CGU, além de configurarem possíveis infrações disciplinares.\n\nEntretanto, antes de sofrer alguma punição (demissão, suspensão ou advertência), o servidor público tem direito à ampla defesa dentro de um Processo Administrativo Disciplinar, conforme a Lei 8.112/1990. “O servidor estável só perderá o cargo em virtude de sentença judicial transitada em julgado ou de processo administrativo disciplinar no qual lhe seja assegurada ampla defesa”, diz o artigo 22 da lei.\n\nA CGU afirma ainda na nota que é possível que o CPF do servidor tenha sido inserido como solicitante do auxílio de forma indevida por outra pessoa. E ainda tem os casos de servidores que fizeram o cadastro para recebimento antes do início do vínculo com a administração pública. Por isso, cada caso tem que ser analisado. “As ocorrências demandam apuração individualizada, a fim de detectar os casos onde houve ou não má-fé”, diz a CGU.\n\nNas esferas estadual, distrital e municipal, a CGU identificou 371.529 pagamentos a servidores públicos, ativos, inativos e pensionistas – ou seja, mais de 93% dos agentes que receberam o auxílio não são da esfera federal.\n\nO montante de recursos envolvidos para os pagamentos realizados a funcionários públicos em maio foi de mais de R$ 279 milhões no total.\n\nNa terça-feira (14), durante sessão de uma audiência pública da comissão mista do Congresso Nacional que acompanha as ações no enfrentamento da Covid-19, o ministro-chefe da CGU, Wagner Rosário, confirmou que houve o bloqueio do pagamento do auxílio emergencial a 299 mil servidores públicos estaduais, municipais e federais. Os agentes terão que devolver a quantia depositada irregularmente.\n\nO benefício de R$ 600 é destinado a trabalhadores informais, microempreendedores individuais, autônomos e desempregados. Ele não pode ser pago a agentes públicos, mesmo que temporários.", "lang": "pt"}