{"title": "Scripted Wrestling Clip Falsely Shared As Sadhu Beating Up A Policeman", "subtitle": "BOOM found the viral video is cropped and staged and does not show an actual assault on a policeman by a sadhu.", "author": "www.boomlive.in", "date": "2020-05-25T13:18:45+05:30", "vclaim_id": "vclaim-id-63536", "url": "https://www.boomlive.in/fake-news/scripted-wrestling-clip-falsely-shared-as-sadhu-beating-up-a-policeman-8241", "vclaim": "A staged video from the YouTube channel - Continental Wrestling Entertainment has been cropped and shared on social media with false captions claiming it shows a sadhu thrash a policeman.\n\n\n\nBOOM found that CWE, a wrestling academy founded by India-born American wrestler Dalip Singh Rana - better known as - The Great Khali, regularly makes such videos and uploads them on its YouTube channel.\n\nAlso read Attack On Hindu Priest In Vrindavan Peddled With False Communal Claims\n\nThe 20-second-long viral clip shows a policeman trying to wrestle free from the grip of a man dressed in saffron robes. While both the men lie on the ground fighting it out, a woman tries to break the fight and succeeds towards the end of the video.\n\nA Hindi text imprinted over the video translates to 'Now what's happening with the Indian police in this country. Had this cop been attacked by a Musalman, what would have the TV channels shown?'\n\n\n\nWatch the video below and check its archived version here.\n\nThe video has also been shared with another Hindi caption which translates to 'Who is this thrashing a cop. Hopefully not a Jamati'.\n\nAlso read Clipped Video Claims Mamata Banerjee Did Not Greet PM Modi During Amphan Survey\n\nBOOM, while debunking a fake claim earlier, had gone through several videos uploaded on the YouTube channel CWE (Continental Wrestling Entertainment) and found other videos of the same people shown in the viral clip. We searched for the video on the channel and found that the four-minute-long original video was uploaded on the channel on March 18, 20019.\n\nAlso read RSS Vs Pakistan: 2016 Video of Indian Wrestlers Kavita Devi & Bull Bull Goes Viral\n\nThe video uploaded on CWE are mostly scripted and revolve around the same characters with different story lines.\n\nContinental Wrestling Entertainment is the Indian version of World Wrestling Entertainment (WWE). The wrestling academy was founded by India-born American professional wrestler Dalip Singh Rana a.k.a The Great Khali, in 2015. Its YouTube channel has 3.8 million subscribers. The videos uploaded on the YouTube channel are based on scripts and characters approved by Rana. The video mostly have a nationalist tone to them and are shot mostly on the academy premises or places around the training academy. \n\n\n\nThe characters shown in the viral clip reprise the roles of 'Singham Dubey' and 'Baba Raghudev' in several videos uploaded on the channel. An Indian Express article on CWE mentions that the duo are wrestlers at the academy.\n\nThe same characters are seen in other CWE videos with different story lines.", "lang": "en"}