{"title": "PolitiFact - No, the House GOP super PAC isn't spending the most in Kansas 2nd, but they are spending a lot", "subtitle": "As we close in on the last month before the midterms, the ad wars continue to escalate. Political groups are pouring mon", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-69924", "url": "http://www.politifact.com/truth-o-meter/statements/2018/oct/19/paul-davis/no-super-pacs-arent-spending-most-amount-money-boo/", "vclaim": "As we close in on the last month before the midterms, the ad wars continue to escalate.\n\nPolitical groups are pouring money into congressional districts to make their candidates look good, or more often, opposing candidates to look bad.\n\nIt is going on all over the country, but Paul Davis’ campaign claims that an outside GOP PAC is spending the most in Kansas’ 2nd Congressional District.\n\nIn a recent tweet, Davis, the Democrat running for the seat that includes Topeka, Lawrence and communities west of Kansas City, said that \"the House GOP super PAC in DC is spending more to help my opponent than anyone else.\"\n\nIt is true that the Congressional Leadership Fund - the leading GOP super PAC affiliated with House Republican leadership - is pouring money into the district, but the Davis campaign is exaggerating. Davis is one of the top targets of the super PAC, but he's not No. 1.\n\nHere, we look at just how much is being funneled into the district from CLF and how it measures up to other House races around the country.\n\nWhat the Davis campaign says\n\nThe Davis campaign told us the claim is based off a CNN report released in late September.\n\nIn the report, CNN examined the top districts where the Congressional Leadership Fund was spending its money on ad buys.\n\nIt found that, as of Sept. 21 (when the report was published), CLF had poured $1.9 million into the district, nabbing the top spot on its list.\n\nColorado’s 6th Congressional District and California’s 48th followed with $1.6 million and $1.5 million spent by CLF.\n\nMost of the television advertising were attacks on Democrats.\n\nThis is definitely visible in KS-2. In September alone, the PAC aired four attack ads against Davis.\n\nHow much is actually being spent in the district by outside groups and CLF\n\nWe checked the OpenSecrets.org database, a widely cited campaign finance tracking resource published by the Center for Responsive Politics.\n\nInterestingly, the database shows that so far in the race, CLF has spent more than $3.2 million, nearly double CNN’s estimate, but still doesn’t list the district as the top one for the group's spending.\n\nBesides more than $6 million spent attacking Jon Ossoff, who lost to Republican U.S. Rep. Karen Handel in a 2017 special election, the top Democrat CLF is spending against is Democrat Joe Radinovich, who is running against Republican candidate Pete Stauber in Minnesota's 8th District. So far, CLF has spent nearly $3.9 million against him.\n\nBut while Davis isn't the top Democrat that CLF is spending money against (he comes in at No. 7), the KS-2 race overall takes 4th place when factoring in the money the super PAC has spent in support of Watkins.\n\nThe Davis campaign says that the House GOP super PAC is spending more to help out Watkins than anyone else.\n\nThe Republican Super PAC is airing a torrent of attack ads against Davis and spending a lot of money in the district. But records show that Davis is not the top taget for CLF, though the district is listed among the top 5. Still, that doesn’t make Watkins the top recipient of such efforts.\n\nWe rate the statement Mostly False.", "lang": "en"}