{"title": "[] #Verificamos: Não existe um príncipe saudita chamado Kahtani casado com uma menina de 6 anos", "subtitle": "Imagem que viraliza nas redes sociais tem pelo menos quatro erros factuais grosseiros. Veja checagem na íntegra no site da Lupa", "author": "piaui.folha.uol.com.br", "date": "2018-12-17T16:06:05-02:00", "vclaim_id": "vclaim-id-11851", "url": "https://piaui.folha.uol.com.br/lupa/2018/12/17/verificamos-principe-kahtani-menina/", "vclaim": "Circula nas redes sociais a imagem de um senhor barbudo ao lado de uma menina vestida de noiva, acompanhada da informação de que se trata do “príncipe Kahtani”, da Arábia Saudita, homem de 51 anos, supostamente casado com uma criança de apenas seis. Por meio do projeto de verificação de notícias, usuários do Facebook solicitaram que o material fosse analisado. Confira a seguir o trabalho de verificação da Lupa:\n\nTodas as informações associadas à imagem analisada pela Lupa são falsas. Não existe nenhum príncipe saudita chamado Kahtani (ou Qahtani, sobrenome relativamente comum na Arábia Saudita). O homem da foto não é um príncipe saudita. É o ex-imã da Grande Mesquita de Meca, Sheikh Adel Al Kalbani, e, em dezembro de 2018, tinha 59 anos – não 51.\n\nTambém não há qualquer registro público de casamento de Al Kalbani com uma menina de seis anos. Não há registros públicos sobre a criança que aparece na foto – para além de informações que confirmam que esta é realmente uma notícia falsa.\n\nPor fim, a Comissão de Direitos Humanos da Organização das Nações Unidas (ONU) foi extinta em 2006, e substituída pelo Conselho de Direitos Humanos – que hoje é presidido por Vojislav Šuc, representante da Eslovênia.\n\nEssa “notícia” falsa circula em inglês desde 2015. Na versão anglo-saxã, informava-se ainda que a Arábia Saudita integra o Conselho de Direitos Humanos da ONU, o que é verdade. Apesar de ser um países com graves registros de violações aos direitos humanos, em 2013, o reino árabe foi eleito para compor o colegiado ao lado de outras 46 nações. O mandato se encerra em 2019. Na tradução para o português, a Arábia Saudita “ganhou” o status de presidente do órgão – o que não é verdade.\n\n*Nota: esta reportagem faz parte do projeto de verificação de notícias no Facebook. Dúvidas sobre o projeto? Entre em contato direto com o Facebook.", "lang": "pt"}