{"title": "[] #Verificamos: É montagem foto do coronel Íbis com suposto namorado ‘bandido chefe da Maré’", "subtitle": "Circula nas redes sociais que o coronel Ibis Silva Pereira teria um relacionamento com um traficante da favela da Maré, no Rio de Janeiro. A “prova” seria uma foto dos dois, abraçados. A Lupa verificou essa informação, confira", "author": "piaui.folha.uol.com.br", "date": "2020-03-10T17:40:01-03:00", "vclaim_id": "vclaim-id-50298", "url": "https://piaui.folha.uol.com.br/lupa/2020/03/10/verificamos-ibis-bandido-mare/", "vclaim": "Circula nas redes sociais que o coronel Ibis Silva Pereira teria um relacionamento com um traficante da favela da Maré, no Rio de Janeiro. A “prova” seria uma foto dos dois, abraçados. Ex-comandante-geral da Polícia Militar (PM) do Rio de Janeiro, Íbis foi acusado, sem provas, de ter relações com o Comando Vermelho pelo policial militar e youtuber Gabriel Monteiro. Por meio do ​projeto de verificação de notícias​, usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da ​Lupa​:\n\n“Coronel persegue PM Gabriel Monteiro porque seu namorado é um bandido chefe da Maré. Essa [foto] é exclusiva um amigo me mandou. Coronel Ibis em momentos love com penitenciário”\n\n Imagem publicada no Facebook que, até as 17h do dia 10 de março de 2020, tinha sido compartilhada por 171 pessoas\n\nA imagem analisada pela Lupa é uma montagem. Circulando na internet desde 2010, a foto original faz parte do videoclipe “Concretely”, uma obra do poeta norte-americano Yolo Akili. No fotografia editada, o rosto de Akili foi substituído digitalmente por uma imagem do rosto do coronel Íbis Silva Pereira. A pessoa ao lado não é um “bandido chefe da Maré”, mas o bailarino Juel D. Lane, que contracenou com Akili no videoclipe.\n\nÍbis, que atualmente assessora a deputada estadual Renata Souza (PSOL-RJ), foi acusado pelo PM e youtuber Gabriel Monteiro, sem nenhuma prova, de ter ligações com o Comando Vermelho. Por causa dessas acusações, Monteiro é alvo de comissão disciplinar da PM. Recentemente, Monteiro gravou vídeo reafirmando as acusações contra Ibis e reclamando do processo. Desde então, Ibis é alvo de ataques nas redes sociais.\n\nLigado ao Movimento Brasil Livre (MBL) e assessor do deputado estadual Filippe Poubel (PSL-RJ), Monteiro ganhou notoriedade quando agrediu um ativista durante o enterro da menina Agatha Félix, de 8 anos, morta a tiros por policiais militares.", "lang": "pt"}