{"title": "É falso que padre de São José dos Campos declarou apoio a protestos pró-Bolsonaro | Aos Fatos", "subtitle": "", "author": "www.aosfatos.org", "date": null, "vclaim_id": "vclaim-id-33159", "url": "https://www.aosfatos.org/noticias/e-falso-que-padre-de-sao-jose-dos-campos-declarou-apoio-a-protestos-pro-bolsonaro/", "vclaim": "É falso que padre de São José dos Campos declarou apoio a protestos pró-Bolsonaro\n\nUm vídeo gravado em novembro de 2019 durante sermão do padre Luis Fernando Soares, da Catedral de São Dimas, em São José dos Campos (SP), tem circulado nas redes sociais fora do contexto, como se o religioso tivesse se posicionado a favor das manifestações pró-Bolsonaro marcadas para este mês (veja aqui). Na verdade, o trecho do discurso tinha a ver com os protestos contra a decisão do STF (Supremo Tribunal Federal) sobre a prisão em segunda instância. Em nota, o sacerdote negou apoio aos atos bolsonaristas.\n\nO vídeo descontextualizado foi impulsionado pelos canais da deputada federal Carla Zambelli (PSL-SP) nas redes sociais e compartilhado por sites, como o TBNews, e uma série de perfis pessoais e páginas no Facebook, como o Movimento do POVO Brasileiro. Juntas, essas publicações reuniam ao menos 15.000 compartilhamentos na tarde desta terça-feira (3) e foram marcadas com o selo FALSO na ferramenta de verificação (saiba como funciona).\n\n“É pecado ir nas manifestações que estão acontecendo ou é pecado não ir? Gente, cada um sabe da sua consciência. Ir ou não ir. Só quero dizer o que é pecado: é omissão diante do mal”. Esse trecho da fala do padre Luis Fernando Soares, da Catedral de São Dimas, em São José dos Campos (SP), viralizou como fosse um apoio declarado do sacerdote aos atos pró-Bolsonaro convocados para o dia 15. O vídeo com o trecho do sermão, porém, foi gravado em 10 de novembro de 2019 e consta no YouTube desde essa época.\n\nNa pregação, o padre se referia às manifestações convocadas após a decisão do STF que proibiu prisão antes que o processo transite em julgado, segundo confirmou ao Aos Fatos a assessoria da Catedral de São Dimas. Os atos foram realizados em 9 de novembro de 2019 em diversas cidades brasileiras.\n\nEm nota, o padre Luis Fernando Soares disse que “não apoia nenhum partido político ou político (pessoa)” e que não está “fazendo campanha contra nenhuma instituição democrática ou organização”. Ele afirma ainda que, no contexto original, a fala veio em resposta a dúvidas de fiéis sobre a participação em manifestações.\n\nEssa é a segunda peça de desinformação que falseia apoio aos atos pró-governo Bolsonaro checada por Aos Fatos. Na segunda-feira (2), foi desmentido que diversos artistas teriam gravado vídeos convocando a população para comparecerem às manifestações.\n\nOutro lado. Aos Fatos entrou em contato com a deputada federal Carla Zambelli (PSL-SP) e com a página Movimento do POVO Brasileiro para que eles pudessem comentar a checagem. Até a publicação da checagem, no entanto, não houve resposta. Não foi possível localizar os responsáveis pelo site TBNews.", "lang": "pt"}