{"title": "Fact Check: Smallpox treatment MR – VAC is a slow poison for children, is a fake post", "subtitle": "A post is getting viral on social media claiming that the injection for Smallpox treatment MR – VAC is a slow poison for children The post further states that this medicine has been banned in many countries Vishvas News investigated and found that the post is fake\n\n\n\nClaim\n\n\n\nThe viral message...", "author": "www.vishvasnews.com", "date": "2019-06-27T13:38:45+05:30", "vclaim_id": "vclaim-id-23243", "url": "https://www.vishvasnews.com/english/health/fact-check-smallpox-treatment-mr-vac-is-a-slow-poison-for-children-is-a-fake-post/", "vclaim": "A post is getting viral on social media claiming that the injection for Smallpox treatment MR – VAC is a slow poison for children. The post further states that this medicine has been banned in many countries. Vishvas News investigated and found that the post is fake.\n\nThe viral message reads: *Very very Important msg* Newly invented injection for Smallpox treatment *MR – VAC*. *But actually it is not true.* This medicine has been band in many countries. Now this MNC are sending this injection through this Modi government to all schools to inject all children compulsory. Please educate your children, not to take this injection at any cost. It is slow poison which will affect the future of the child as well as future generations also.\n\nWe started our investigation by searching the details about the MEASLES AND RUBELLA VACCINE (LIVE) I.P. by putting up appropriate keywords on Google search. We found the link of the company SERUM INSTITUTE OF INDIA PVT. LTD. which manufactured this medicine.\n\nWe visited the company’s website and found the same medicine that was shown in the viral post, its indication, route of administration, immunization schedule, safety information and composition. The description stated that MR vaccine is recommended in Infants, children, adolescents and adults and it is highly safe and well tolerated.\n\nIt further stated that all side effects of the medicine are usually transient and resolve completely. Allergic reactions are very rare. The vaccine has been used extensively in many countries in the world for more than 20 years. Billions of doses have been already given to infants, children, adolescents, and adults without any safety concern.\n\nWe further searched about the medicine and found that it has also been listed on the official website of World Health Organization (WHO). The manufacturer of the medicine is SERUM INSTITUTE OF INDIA PVT. LTD.\n\nWe contacted Dr. Praful Bharadwaj, Health Officer, UNICEF and consulted with him about the medicine and whether it is a slow poison for children. He quoted: MR- VAC is a Measles Rubella vaccine and not a smallpox vaccine as mentioned in the viral post. MR- Vaccine is a licensed vaccine. It is also among the WHO prequalified vaccines. It is manufactured by Serum Institute of India. The viral post is fake.\n\nSmallpox treatment MR – VAC is a slow poison for children, is a fake post. It is not a smallpox vaccine. It is a measles-rubella vaccine. As per medical officers, this vaccine is safe.\n\nKnowing the truth is your right. If you have a doubt on any news that could impact you, society or the nation, let us know. You can share your doubts and send you news for fact verification on our mail ID contact@vishvasnews.com or whatsapp us on 9205270923", "lang": "en"}