{"title": "This post about new penalties for drivers caught using their mobile phone is a long-running hoax", "subtitle": "A Facebook post claims drivers in the Australian state of Queensland who are caught using or holding a mobile phone face being fined AUD$999 and handed a three-year license suspension from January 2020 under a new law. Multiple other Facebook posts with a similar claim have been shared hundreds of thousands of times, but do not include a specific location. The claim is", "author": "factcheck.afp.com", "date": "2019-12-05T01:38:04+01:00", "vclaim_id": "vclaim-id-42155", "url": "https://factcheck.afp.com/post-about-new-penalties-drivers-caught-using-their-mobile-phone-long-running-hoax", "vclaim": "This post about new penalties for drivers caught using their mobile phone is a long-running hoax\n\nA Facebook post claims drivers in the Australian state of Queensland who are caught using or holding a mobile phone face being fined AUD$999 and handed a three-year license suspension from January 2020 under a new law. Multiple other Facebook posts with a similar claim have been shared hundreds of thousands of times, but do not include a specific location. The claim is misleading; Queensland's government announced stricter penalties would be introduced from February 2020 for drivers caught illegally using their phones; the penalties include a possible fine of between AUD $400 to AUD $1000, but they do not include a three-year license suspension.\n\nOne Facebook post was published here on November 28. It has been shared dozens of times.\n\nThe post's text reads: “Caught using cell phone, or holding it while driving- $999 fine and 3 yr suspended license as of Jan.2020! Ouch...be aware folks!! Queensland only.”\n\nBelow is a screenshot of the misleading post:\n\nOther Facebook posts were published here, here, here, here, here, here and here with a similar claim but did not include a location reference. The posts were shared hundreds of thousands of times.\n\nThe claim is misleading; Queensland is set to invoke stricter penalties for drivers caught illegally using phones, but the purported details in the claim are inaccurate.\n\nOn November 28, the government announced the penalty for such an infraction would increase from a fine of AUD $400 to AUD $1,000. Drivers also face a fine of between three to four demerit points, which are recorded marks against a driver’s traffic history.\n\nThe start date for these increased penalties in Queensland is February 1, 2020; not January 2020.\n\nThe penalties do not include a three-year suspension of an offending motorist's driver’s license, as the misleading post claims.\n\nUS-based fact-check site Snopes reported here in January that the misleading post had also circulated in Canada and the US during 2019. Drivers in these countries face varying penalties, generally dictated by provincial or state laws, if they are found guilty of distracted driving.", "lang": "en"}