{"title": "Opindia, MyNation, Postcard News declare Umar Khalid \"not attacked\" based on a false testimony", "subtitle": "", "author": "www.altnews.in", "date": "2018-08-13T18:23:02+00:00", "vclaim_id": "vclaim-id-26125", "url": "https://www.altnews.in/opindia-mynation-postcard-news-declare-umar-khalid-not-attacked-based-on-a-false-testimony/", "vclaim": "JNU student Umar Khalid was allegedly attacked in the afternoon of August 13 in Delhi outside Constitution Club near Parliament. Initial reports said that an unidentified assailant targeted Khalid who managed to escape unhurt.\n\nInvestigations are underway, however, Opindia, MyNation and Postcard News, playing jury to the incident, expeditiously gave the verdict that Khalid was “not present at the spot when the shot was fired”.\n\nTheir reportage was based on the statements of an “eyewitness” Santosh Kumar to ABP journalist Vikas Bhaoduria. Describing his version of events, Kumar claimed that “Umar Khalid wasn’t present during the firing and came out from inside the Constitution Club later”. The testimony given by Kumar, who is a journalist with Dainik Bhaskar, is widespread on social media.\n\nAlt News contacted Umar Khalid to ascertain his version of events. He said, “The incident happened next to a tea stall outside the Constitution Club. When we started leaving, a guy came from behind, held my neck and overpowered me. I fell down in the mud. He took out a pistol and started aiming at me. My instinctive reaction was not to let him aim and hold his hand away. My friends also started resisting and pushed him aside. He then ran from the spot.”\n\nAfter Santosh Kumar claimed in a video testimony that Khalid was not present at the scene of firing, he put out another statement, altering his version of events. “I don’t know if the man who fell down was Umar or not,” he tweeted.\n\nThis clarification had been conveniently omitted by Opindia, MyNation and Postcard News.\n\nThe headline of the Opindia article reads – “As ‘Liberals’ blame Arnab Goswami, eyewitness claims Umar Khalid wasn’t even present at alleged firing site”.\n\nOpindia tweeted their article twice – the first time at 3:44 PM (Kumar’s testimony was tweeted by Bhaoduria at 3:34 PM); and the second time at 4:28 PM. Kumar also happened to tweet his altered statement at 4:28 PM, thus it is understandable if Opindia missed including his flip-flop. However, it took them nearly four hours to add Kumar’s altered statement, without the same reflecting in the title of their article.\n\nSoon after Opindia’s selective reporting, MyNation published an article titled – “Umar Khalid was not even at spot when shot was fired: Eyewitness punctures narrative.” Their article was published at 5:30 PM, a good one hour after Kumar’s clarification, yet MyNation conveniently left it out.\n\nEditor of MyNation, Abhijit Majumder also tweeted the article without Kumar’s revised statement.\n\nPostcard News wasn’t far behind and published an article attacking senior journalist Barkha Dutt. They too have omitted Kumar’s changed testimony.\n\nDelhi Police has registered a case under Section 307 of the Arms Act against unknown persons. The cops reportedly have clues and say that the culprits would soon be arrested.\n\nIn the matter of a few hours, a journalist published an unverified witness testimony on a public platform, which was altered an hour later by the same journalist who gave the original testimony, yet his dubious claim was picked up by multiple journalists who jumped the gun to declare that Khalid was not attacked. Among them was AFP’s Bhuvan Bagga, Swaraj Magazine’s Swati Goel Sharma and Aditya Chaudhary. Ironically, most of their tweets came post Kumar’s altered testimony.\n\nSantosh Kumar’s “witness testimony” has nearly 25,000 views and over 3,000 shares only from Twitter. Contrastingly, his “clarification” has only 184 retweets. Since reports of the attack began pouring in, social media was brimming with tweets attempting to discredit Khalid’s claims. Selective reportage by Opindia,MyNation and Postcard News added to the tumultuous situation thus, fanning the misinformation ecosystem.", "lang": "en"}