{"title": "Alberto Pérez: “Hoy otras provincias paradójicamente reciben más que nosotros [por el fondo del conurbano]”", "subtitle": "<img class=\" size-full wp-image-3173\" src=\"http://new.chequeado.com/wp-content/uploads/2012/07/coparticipacion.gif\" width=\"490\" height=\"220\" /><br /><br />", "author": "chequeado.com", "date": null, "vclaim_id": "vclaim-id-6855", "url": "https://chequeado.com/ultimas-noticias/alberto-perez-hoy-otras-provincias-paradojicamente-reciben-mas-que-nosotros-por-el-fondo-del-conurbano/", "vclaim": "Consultado sobre el reparto de la coparticipación, Alberto Pérez, jefe de Gabinete de la Provincia de Buenos Aires afirmó que “también hay que revisar el tope de $600 millones de lo que era el viejo Fondo del Conurbano, cuando hoy otras provincias paradójicamente reciben más que nosotros”, en una en el Cronista Comercial. El fondo, destinado inicialmente a favorecer a la Provincia, hoy transfiere más fondos a otras jurisdicciones.\n\nEl Fondo del Conurbano Bonaerense fue creado en 1996 por la para compensar a la Provincia de Buenos Aires por la pérdida de recursos en el reparto de la coparticipación. Se estableció entonces que el 10% de lo recaudado por el impuesto a las ganancias se transfiere a la Provincia de Buenos Aires, hasta llegar a un tope de 650 millones. A partir de ahí, el excedente se reparte entre todas las provincias según el mismo coeficiente que se utiliza para la coparticipación.\n\nEl tope de 650 millones provocó que hoy otras provincias sean más beneficiadas que Buenos Aires por el fondo. Mientras ésta sigue recibiendo ese monto fijo, Santa Fe recibió 1449 millones en 2012, y Córdoba 1437. Incluso provincias relativamente más pequeñas, como Chaco, recibieron más fondos: 804 millones, según los datos del Ministerio de Economía.\n\nDistribución del Fondo del Conurbano Bonaerense 2012 (en miles).\n\n \n\nFuente: Dirección Nacional de Coordinación Fiscal con las Provincias, Ministerio de Economía. Se pueden ver los datos .\n\nGuillermo Giussi, analista fiscal y financiero de la consultora Economía & Regiones, que “el objetivo de la ley, que era beneficiar a la provincia, finalmente se desvirtuó. Porque al no actualizar el tope, provincias como Córdoba y Santa Fe, terminan recibiendo casi el doble de recursos que la provincia de Buenos Aires”.", "lang": "es"}