{"title": "No, este vídeo no muestra la caída del avión Boeing 737 de Etiopía", "subtitle": "Un vídeo compartido casi 40.000 veces en dos semanas en redes sociales, y con cerca de un millón de reproducciones, dice mostrar la caída del avión Boeing 737 de Etiopía el 10 de marzo pasado, en la que murieron sus 157 ocupantes. No obstante, las imágenes corresponden al avión Boeing 747 estrellado en la base militar de Bagram (Afganistán) el 29 de abril de 2013.", "author": "factual.afp.com", "date": "2019-04-03T18:20:50+02:00", "vclaim_id": "vclaim-id-15376", "url": "https://factual.afp.com/no-este-video-no-muestra-la-caida-del-avion-boeing-737-de-etiopia", "vclaim": "No, este vídeo no muestra la caída del avión Boeing 737 de Etiopía\n\nUn vídeo compartido casi 40.000 veces en dos semanas en redes sociales, y con cerca de un millón de reproducciones, dice mostrar la caída del avión Boeing 737 de Etiopía el 10 de marzo pasado, en la que murieron sus 157 ocupantes. No obstante, las imágenes corresponden al avión Boeing 747 estrellado en la base militar de Bagram (Afganistán) el 29 de abril de 2013.\n\n“La caída del avión Boeing 737 de etiopia” (sic), afirma la leyenda de la publicación del 17 de marzo. Pero el propio usuario que cuelga el vídeo dice en uno de los comentarios, haciendo referencia al origen de las imágenes: “la verdad no entiendo segun uno dicen que irak otro que fue afganistan la verdad que se cayo y nadie ni los noticieros internacionales tienen idea donde fue?pero de que cayo cayo….” (sic).\n\nEl pasado 10 de marzo, un Boeing 737 MAX 8 de Ethiopian Airlines, que debía efectuar la ruta Adís Abeba-Nairobi, cayó al sureste de la capital etíope, muriendo las 157 personas a bordo.\n\nSin embargo, las imágenes del vídeo viralizado no muestran este accidente sino otro anterior, de un Boeing 747 de National Airlines en Bagram (Afganistán) el 29 de abril de 2013.\n\nLa Junta Nacional de la Seguridad en el Transporte estadounidense (NTSB) hizo público el 3 de febrero de 2015 su análisis del accidente, que incluye un informe sobre secuencias obtenidas por cámaras desde dos torres de vigilancia y una dentro de un vehículo, precisando su localización.\n\nEn la página 8 del informe se puede apreciar uno de los fotogramas tomado desde el vehículo y que se encuentra en el segundo 20 del vídeo viralizado.\n\nSegún el informe de la NTSB, la aeronave se precipitó a tierra debido a que la carga que transportaba no había sido asegurada como debiera dentro del aparato un problema de carga , dejando a los siete tripulantes fallecidos.\n\nPor tanto, el vídeo no muestra el accidente del Boeing 737 MAX en Etiopía del 10 de mayo de 2019, sino el de un siniestro ocurrido en 2013 en Afganistán.", "lang": "es"}