{"title": "Os chineses estão a construir uma ferrovia no Brasil por iniciativa do presidente Bolsonaro?", "subtitle": "\"Olha o maquinário que os chineses estão usando para fazer a estrada de ferro que vai da região de Lucas do Rio Verde até o Maranhão. Já estão em Marabá no Pará. Golaço do presidente\". Esta é a legenda que acompanha a publicação de um vídeo que se tornou viral no Facebook. Mas será que é autêntico? E a obra foi lançada pelo atual presidente do Brasil, Jair Bolsonaro? Verificação de factos.", "author": "poligrafo.sapo.pt", "date": "2019-08-30T09:00:11+01:00", "vclaim_id": "vclaim-id-36026", "url": "https://poligrafo.sapo.pt/fact-check/os-chineses-estao-a-construir-uma-ferrovia-no-brasil-por-iniciativa-do-presidente-bolsonaro", "vclaim": "Desde o Brasil até Portugal, está a propagar-se nas redes sociais um vídeo que mostra uma suposta obra de construção de uma ferrovia no Brasil, realizada por chineses e cuja iniciativa é atribuída ao atual presidente do Brasil, Jair Bolsonaro. O vídeo em causa tornou-se viral sobretudo no Facebook, através de milhares de partilhas.\n\n\"Olha o maquinário que os chineses estão usando para fazer a estrada de ferro que vai da região de Lucas do Rio Verde até o Maranhão. Já estão em Marabá no Pará. Golaço do presidente\", destaca-se na legenda das publicações do vídeo.\n\nA construção da linha ferroviária em causa ainda não foi iniciada. Trata-se da Ferrovia de Integração Centro-Oeste (FICO), a qual vai passar por Lucas do Rio Verde, de facto, estabelecendo depois uma ligação com a Ferrovia Norte-Sul, em Mara Rosa.\n\nDe acordo com a Agência Lupa, plataforma brasileira de fact-checking, \"o vídeo mostra uma colocação de trilhos na Suécia, não no Brasil, com maquinário que foi desenvolvido pelas empresas CEAB e RF-System, ambas localizadas no país europeu - e não de origem chinesa, portanto\".\n\nAtravés de uma nota informativa, \"a assessoria de imprensa do Ministério de Infraestrutura afirmou que a Valec Engenharia, Construções e Ferrovias - uma empresa vinculada à pasta - entregou em março o projeto básico e o orçamento para a construção da FICO entre Água Boa e Mara Rosa. O trajeto terá 383 quilómetros. Ainda não há data definida para o início das obras. A partir da ligação com a Ferrovia Norte-Sul, em Mara Rosa, será possível chegar até Tocantins, Maranhão e Pará\".\n\n\"Ainda estão previstos outros três segmentos da ferrovia, mas todos sem data para execução. Serão 505 quilómetros entre Água Boa e Lucas do Rio Verde, 646 quilómetros entre Lucas do Rio Verde e Vilhena (RO) e 770 quilómetros de Vilhena a Porto Velho. Ou seja, a chegada a Lucas do Rio Verde ocorreria apenas na segunda etapa da FICO. O objetivo da construção desta via é facilitar o escoamento de grãos pelos portos localizados no norte do país\", conclui a Agência Lupa.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam naquela rede social.", "lang": "pt"}