{"title": "Schumer’s claims about ’24 days before you can inspect’ in Iran", "subtitle": "Sen. Charles Schumer (D-N.Y.) has been inconsistent in describing a key provision of the Iran nuclear deal.", "author": "www.washingtonpost.com", "date": "2015-09-14T15:37:04Z", "vclaim_id": "vclaim-id-82265", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2015/08/17/schumers-claims-about-24-days-before-you-can-inspect-in-iran/", "vclaim": "But it is clear that Iran’s declared nuclear sites, such as the Natanz uraninum encirchment facility, will be under continuous monitoring by the International Atomic Energy Agency –and the IAEA would have immediate access. Under the deal, for 10 years Iran will have limits on the enrichment permitted at Natanz; the IAEA will be able to keep close tabs on the production. That’s why our reader was outraged by Schumer’s first statement, which suggested that inspectors couldn’t go anywhere in Iran until a 24-day clock had ended.\n\nThe issue involves the question of what to do if the IAEA learns of suspicious activity at an undeclared site. The IAEA can demand instant access—but Iran could refuse. So the JCPOA sets up a process to resolve the stand-off, described in a 29-page document known as Annex 1.\n\nFirst, there’s a 14-day period for negotiations. If nothing is resolved, the matter is brought to a Joint Commission under which five of eight members could force Iran to open the facility to inspectors. (The members of the commission are representatives of the United States, United Kingdom, France, Germany, European Union, China, Russia and Iran.) There’s a seven-day limit on Joint Commission consultations. If the Joint Commission orders Iran to open the facility, Iran has three days to comply—or face a “snapback” of sanctions (a process that would begin at the U.N. Security Council). The process is supposed to remain in place for 15 years.\n\nIronically, this provision was added to remove a loophole in an enhanced IAEA inspections regime known as the Additional Protocol, which Iran has agreed to accept. The Additional Protocol requires access to suspect sites in 24 hours, but it does not have immediate consequences for a nation that refuses to permit access. The JCPOA’s 24-day provision is intended to close that loophole.\n\nMany nuclear proliferation experts think it’s actually a useful provision, intended to halt, within a certain time frame, disputes about right of access that have hampered earlier nuclear accords. Without something to close this loophole, given Iran’s history of blocking and misleading IAEA inspectors, the negotiations likely would have collapsed.\n\nBut the 24-day clock also has many critics. Former weapons inspector David Albright, who has remained neutral on the Iran deal, told the Senate Foreign Relations Committee that with Iran’s long history of hiding its nuclear activities, “24 days could be enough time, presumably, for Iran to relocate undeclared activities that are in violation of the JCPOA while it undertakes sanitization activities that would not necessarily leave a trace in environmental sampling.”\n\nAlbright said that this provision could be strengthened if the IAEA made clear it would expect access within 24 hours, as indicated in the Additional Protocol. If Iran started to slow things down, then the United States and its partners could begin to “slow nuclear cooperation and approvals of exports to Iran via the procurement channel.” In other words, pressure would start from the first day: “Iran should get a message that prompt access is required under the Additional Protocol, despite the language in the JCPOA.”\n\nAlbright has been trying to convince lawmakers to make this clear in separate legislation. “Those who oppose the deal do not like the approach of fixing weaknesses because it quickly devolves to them implicitly endorsing the deal or risking doing so,” he told The Fact Checker. “So, my approach will be more appealing to opponents once the vote is over.”\n\nMatt House, a spokesman for Schumer, said: “If Iran is going to cheat, it will not be at a declared site with inspectors and the eyes of the world watching. Instead, it will be at a non-designated site, and if Iran is going through the trouble of cheating at a non-designated site, of course they will delay inspections as long as possible to avoid being caught. Inspections at non-designated sites are where the rubber meets the road, and the fact that Iran can drag out inspections for 24 days‎ is absolutely a key factor when weighing the merits of the deal.”\n\nIn an issue as important as this, it’s important to get the details right. Schumer should not leave some audiences with the impression that the agreement only allows inspections after 24 days, even at non-designated sites. That’s the maximum period. As Albright noted there are ways to ramp up the pressure fairly quickly, given that access is expected after 24 hours under the Additional Protocol.\n\nBut in the meantime Schumer needs to be more careful with his language. A failure to mention that this provision related to undeclared sites is worthy of Three Pinocchios, while a failure to acknowledge that 24 days is the maximum period of time is about One Pinocchio. So we’re going to average it at Two.", "lang": "en"}