{"title": "PolitiFact - National Republican Senatorial Committee ad says stimulus created \"zero jobs\"", "subtitle": "As President Barack Obama toured Virginia last week touting his jobs plan, Republicans countered that his previous effor", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-58169", "url": "http://www.politifact.com/virginia/statements/2011/oct/21/national-republican-senatorial-committee/national-republican-senatorial-committee-ad-says-s/", "vclaim": "As President Barack Obama toured Virginia last week touting his jobs plan, Republicans countered that his previous effort -- the stimulus -- did not create a single job.\n\n \n\n The National Republican Senatorial Committee posted a web ad inking Obama and former Gov. Tim Kaine, who served as the president’s hand-picked chairman of the Democratic National Committee from 2009 until early this year. Kaine resigned the post when he announced he would run for the U.S. Senate next year.\n\n \n\n The 31-second NRSC ad has footage of Kaine strongly endorsing the president and predicting the American Recovery and Reinvestment Act of 2009 \"will save or create 2.4 million jobs.\"\n\n Three people appear in quick order on the screen, saying, \"Zero jobs, zero jobs, zero jobs were created.\"\n\n \n\n Zilch?\n\n \n\n We thought we’d look into this familiar claim once again, noting that Republican George Allen, Kaine’s likely opponent in next year’s U.S. Senate race, is featuring the ad on his campaign web site and sent out a tweet heralding it.\n\n \n\n Chris Bond, press secretary for the NRSC, told us the zero-jobs claim is not about the stimulus. \"The part of the ad you’re referring to clearly shows news clips about unemployment reports\" by the Bureau of Labor Statistics, he said in an email.\n\n \n\n But we think anyone seeing the ad would conclude the zero-jobs claim is tied to the stimulus. The commercial makes no apparent reference to unemployment reports. It clearly mentions the stimulus, however.\n\nPolitiFact is no stranger to claims that the Recovery Act was a complete dud. In June, House Majority Leader Eric Cantor, R-7th, received a False rating on his claim that the stimulus \"failed to get people back to work.\" His office argued it was a broad statement that the Recovery Act failed to improve the economy, not a claim that no one benefited from it.\n\n \n\n Echoing Cantor, the NRSC later in June put out a news release saying the stimulus \"failed to create jobs,\" and that also received a False rating from PolitiFact.\n\n \n\n Texas Gov. Rick Perry said during a Republican presidential debate Sept. 12, 2011, that the stimulus \"created zero jobs.\" He earned a Pants on Fire from our national PolitiFact colleagues.\n\n \n\n There was also smoke in the air after U.S. Sen. Scott Brown, R-Mass., said in February 2010 that the stimulus \"didn’t create one new job,\" and after Florida Republican Rick Scott claimed in September 2010 while successfully campaigning for governor that the stimulus \"has not created one private sector job.\" \n\n \n\n The zero-job claim is not credible for a simple reason: The stimulus did put people to work.\n\n \n\n Virginia’s public schools and higher education institutions have reported the Recovery Act allowed them to create 996 jobs through the end of June 2011 and save 6,042 positions, according to Charles Pyle, communications director for the state Department of Education.\n\n \n\n The White House has posted on its stimulus website a listing of jobs funded by the stimulus, breaking it down by state and congressional district. For the quarter that ended June 30, the nation had reported 545,262 full-time equivalent jobs funded by the Recovery Act -- including 11,604 in Virginia..\n\n \n\n The president’s Council of Economic Advisers, in a report released in March, estimated that between 2.5 million and 3.6 million jobs were created or saved by the stimulus through the fourth quarter of 2010.\n\n \n\n Separately, the council’s report cited four independent analyses by the Congressional Budget Office and three private economic analysis companies. Here’s what the groups found:\n• CBO: Between 1.3 million and 3.6 million jobs saved or created.\n• IHS/Global Insight: 2.45 million jobs saved or created.\n• Macroeconomic Advisers: 2.3 million jobs saved or created.\n• Moody’s Economy.com: 2.5 million jobs saved or created.\n\n \n\n Our ruling:\n\n \n\n The stimulus may not have been the success everyone hoped for, but there’s an abundance of evidence it did create jobs and saved many more. Just look at the figures from the Virginia Department of Education.\n\n \n\n The NRSC added its name to a list of Republican candidates who claim the the stimulus created \"zero jobs.\" When we asked for proof, the campaign organization provided none. Instead, a spokesman said the ad \"clearly\" referred to federal unemployment reports -- not the Recovery Act. We don't buy that explanation; the commercial is undoubtedly focused on the stimulus.\n\nNot one job anywhere? It’s a ridiculous claim and we rate it, once again, Pants on Fire.", "lang": "en"}