{"title": "O Euromilhões é uma fraude?", "subtitle": "Site difundiu informação, muito partilhada no Facebook no início de junho, que aponta que o Euromilhões é uma \"fraude\" e que os prémios só s...", "author": "observador.pt", "date": "06 Jun 2019, 18:48", "vclaim_id": "vclaim-id-22860", "url": "https://observador.pt/factchecks/o-euromilhoes-e-uma-fraude/", "vclaim": "O título é taxativo: “O Euromilhões é uma farsa!” Além disso, a fotografia que acompanha o texto tem em letras garrafais vermelhas, por cima de um boletim daquele jogo, a palavra “FRAUDE“. Logo no primeiro parágrafo do artigo, publicado no site Investopedia, é referido um trabalho académico verdadeiro — mas que apenas aborda os hábitos dos jogadores e não a fraca probabilidade de haver um vencedor. O estudo também não dá qualquer indicação de que o Euromilhões seja uma fraude. O texto e o título são falsos e a linguagem utilizada pouco cuidada, o que não impediu o conteúdo de ser bastante partilhado no Facebook no início de junho.\n\nHá vários utilizadores do Facebook que continuam a partilhar o conteúdo como se fosse verdadeiro. Isso continuava a acontecer ainda a 5 de junho.\n\nNo texto, o autor do artigo escreve que o “Euromilhões é uma fraude!!”. E acrescenta: “Vamos lá deixar de ser burros e perceber que, sendo um jogo de apostas totalmente informatizado, COMO É ÓBVIO, eles dão os prémios quando bem lhes apetece. Sim, sim, sim… não se deixem iludir”. As frases deixam uma ideia de suspeição relativamente ao jogo sem nenhum facto a comprovar as acusações.\n\nA única fonte referida ao longo de todo o texto é um trabalho académico. O estudo é verdadeiro e chama-se “Porque as pessoas compram produtos de lotaria?” e é da autoria de três investigadores do ISEG. O trabalho estuda o padrão de comportamento na compra de produtos de lotaria em todo o mundo e faz apenas uma análise sobre a condição socio-económica de quem aposta.\n\nO artigo falso que está a ser partilhado no Facebook dá uma explicação “matemática” para justificar que o Euromilhões é uma fraude. O autor destaca que “existem 116,5 milhões de combinações possíveis de cinco números e duas estrelas num universo de 50 números e 11 estrelas”. Isto significa, segundo o mesmo texto, que “o apostador paga dois euros por aposta e tem uma probabilidade de 0,0000009% de acertar”.\n\nAs contas têm uma base verdadeira. Em 2012, uma professora do Departamento de Estatística da Universidade de Lisboa, Teresa Alpuim, afirmou em declarações ao Jornal de Notícias que para garantir o “jackpot” do Euromilhões é preciso fazer 116 milhões de apostas diferentes e gastar 233 milhões de euros. O prémio máximo era então de 190 milhões de euros, o que levou a professora à conclusão de que “financeiramente” não compensava jogar.\n\nMas o princípio de um jogo de sorte ou azar é precisamente esse: jogar com probabilidades. Senão o prémio sai a várias pessoas várias vezes. Isto não significa que o Euromilhões seja uma fraude, mas sim que é muito improvável de sair — facto que é do conhecimento de todos os jogadores.\n\nFonte oficial da Santa Casa da Misericórida de Lisboa lembrou ao Observador que “as combinações e probabilidades do Euromilhões constam no verso dos bilhetes e no regulamento do próprio jogo.” Ou seja: os jogadores têm acesso a essa informação de forma clara. A mesma fonte destaca que, “apesar de ser um jogo internacional, [o Euromilhões] é auditado e regulamentado pela lei portuguesa”.\n\nA acusação de que o Euromilhões é uma fraude não tem qualquer fundamento. O estudo referido no artigo não tem qualquer relação com essa acusação. Por outro lado, a “prova” matemática que é apresentada não passa das probabilidades de vencer este jogo que são, aliás, do conhecimento dos jogadores. Segundo a classificação do Observador, este conteúdo é:\n\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook e com base na proliferação de partilhas — associados de reportes de abusos de vários utilizadores — nos últimos dias.", "lang": "pt"}