{"title": "Nie, te zdjęcia zostały zrobione przed awarią „Czajki”", "subtitle": "Sieć zalały fotografie, na których widać żółtawe wody ujścia Wisły do Zatoki Gdańskiej. Krążą też zdjęcia z okolic Modlina, gdzie Wisła łączy się z Narwią. W obu przypadkach mają ilustrować skutki awarii oczyszczalni ścieków „Czajka” w Warszawie. To nieprawda. Zdjęcia zostały zrobione przed awarią. Nie mają związku z zanieczyszczeniem wód tylko z naturalnymi zjawiskami, jakie", "author": "sprawdzam.afp.com", "date": "2020-09-07T13:59:46+02:00", "vclaim_id": "vclaim-id-57922", "url": "https://sprawdzam.afp.com/nie-te-zdjecia-zostaly-zrobione-przed-awaria-czajki", "vclaim": "Nie, te zdjęcia zostały zrobione przed awarią „Czajki”\n\nSieć zalały fotografie, na których widać żółtawe wody ujścia Wisły do Zatoki Gdańskiej. Krążą też zdjęcia z okolic Modlina, gdzie Wisła łączy się z Narwią. W obu przypadkach mają ilustrować skutki awarii oczyszczalni ścieków „Czajka” w Warszawie. To nieprawda. Zdjęcia zostały zrobione przed awarią. Nie mają związku z zanieczyszczeniem wód tylko z naturalnymi zjawiskami, jakie regularnie występują w przyrodzie.\n\nDo ponownej awarii oczyszczalni ścieków „Czajka” w Warszawie doszło 29 sierpnia. W jej wyniku nastąpił zrzut ścieków do rzeki. Winą liczne media i internauci obarczają prezydenta Warszawy Rafała Trzaskowskiego. Pojawiły się również w sieci zdjęcia wyrwane z kontekstu.\n\nW poście opublikowanym w sobotę 5 września użytkowniczka napisała:\n\n „Ujście Wisły do Baltyku .....1 i 5 września 2020” - czytamy.\n\nInternautka zamieściła dwa zdjęcia lotnicze wpadającej do Zatoki Gdańskiej Wisły, przypisując im kolejno daty 1 i 5 września 2020 r. Na górnym zdjęciu, wody są błękitne, na dolnym, żółtawo-brunatne. Post zyskał ponad 300 udostępnień i 32 komentarze.\n\nZdjęcie z żółtawo-brunatnymi wodami pojawiało się też pojedyńczo m.in. w poście opublikowanym na koncie na Facebooku o nazwie PiStacja. Również ma obrazować zanieczyszczenia rzeki w rejonie ujścia Wisły do Zatoki Gdańskiej. Post ze zdjęciem miał 642 udostępnienia i ponad setkę komentarzy.\n\n„‼️Tak wygląda ujście Wisły do Bałtyku‼️” - czytamy w poście na koncie, które, jak wynika z informacji na Facebooku, opisuje „politykę okiem pisiorki, mohera, ciemnogrodu”. Obserwowane jest przez blisko tysiąc użytkowników.\n\n„Zachęcam restauratorów, hotelarzy i właścicieli pensjonatów położonych przy Zatoce Gdańskiej o wytoczenie procesu zbiorowego przeciwko zarządzającym Miejskim Przedsiębiorstwem Wodociągów i Kanalizacji w m. st. Warszawie oraz #Trzaskowskiemu z powodu skutków awarii #Czajka w zatoce.”\n\nZdjęcie znalazło się też na koncie Wpolskimieście.pl, opublikował je na swoim koncie na Facebooku poseł Arkadiusz Czartoryski. Było również popularne na Twitterze m.in. tu.\n\nJak zwykle zapisaliśmy zdjęcia na dysku i wyszukaliśmy ich przy użyciu odwrotnego wyszukiwania w popularnych wyszukiwarkach. W przypadku zdjęcia ujścia Wisły do Zatoki Gdańskiej (z żółto-brunatnymi barwami) wyszukiwarka TinEye zasygnalizowała, że zdjęcie ukazało się 27 maja 2010 r w artykule Gazety Wyborczej. Tekst artykułu jest dostępny w internecie, ale już bez zdjęcia. Poniżej wynik wyszukiwania w TinEye.\n\nWiosna w 2010 r. to czas powodzi, które dotknęły osiem państw w tym Polskę.\n\nZdjęcie z wodami błękitnymi też jest sprzed awarii. Pojawiało się w 2016 r. na Wykopie.pl.\n\nZdjęcie z okolic Modlina obrazujące ujście Narwi do Wisły pojawiło się w internecie 8 sierpnia na portalu ze stockowymi zdjęciami – Pixabay. Również w jego odnalezieniu pomocna była wyszukiwarka TinEye.\n\n„To zdjęcie zrobiłem 3 sierpnia. Nie ma żadnego związku z awarią oczyszczalni. Tego dnia byłem na spacerze w okolicy twierdzy Modlin. Taki widok to częste zjawisko, zupełnie naturalne po dużych opadach deszczu. W miejscu obok ruin spichlerza jest ogromna łacha piachu. Po deszczach nanoszone są ogromne ilości piachu. Dają właśnie taki kolor” - powiedział AFP w rozmowie telefonicznej.\n\nSytuację na Wiśle w tym, miejscu na bieżąco można śledzić on-line na WebCamera.pl.\n\nZdjęcie z okolic Modlina pojawiło się również w wydaniu programu „Minęła 20” w czwartek, 3 września. Prowadzący program nim pojawiło się ono na ekranie w 18 minucie, określił je „jako zdjęcie które zilustruje pewien fakt”.\n\nPierwsza awaria Czajki miała miejsce 27 sierpnia 2019 r. i również stała się okazją do zalewu sieci fake newsami na temat skażeń. Pisaliśmy o tym na naszym blogu rok temu tu i tu.", "lang": "pl"}