{"title": "El video que muestra a unos delfines en un puerto se grabó en Estambul, Turquía", "subtitle": "Un video que muestra unos delfines dentro de un puerto deportivo ha sido compartido alrededor de 1.300 veces asegurando que se registró en un club de Salinas, Ecuador durante la crisis del nuevo coronavirus a causa de una disminución de la actividad humana.La grabación es real, data de abril de 2020, pero se grabó en un puerto de la ciudad turca de Estambul.", "author": "factual.afp.com", "date": "2020-05-04T20:14:17+02:00", "vclaim_id": "vclaim-id-52672", "url": "https://factual.afp.com/el-video-que-muestra-unos-delfines-en-un-puerto-se-grabo-en-estambul-turquia-0", "vclaim": "El video que muestra a unos delfines en un puerto se grabó en Estambul, Turquía\n\nUn video que muestra unos delfines dentro de un puerto deportivo ha sido compartido alrededor de 1.300 veces asegurando que se registró en un club de Salinas, Ecuador durante la crisis del nuevo coronavirus a causa de una disminución de la actividad humana.La grabación es real, data de abril de 2020, pero se grabó en un puerto de la ciudad turca de Estambul.\n\n“En Salinas,,,Delfines,,,dueños del mar,,,(jack club) (sic)”, dice un usuario en la leyenda que acompaña las grabaciones en Facebook.\n\nMensajes similares han sido compartidos en esa red social (1, 2, 3), en Twitter (1, 2) Instagram y YouTube. La secuencia también circuló ampliamente en España con afirmaciones que relacionan ese avistamiento a puertos de la península.\n\nLas publicaciones asocian la presencia de delfines en el puerto de Salinas, una ciudad costera de Ecuador, con el confinamiento que vive toda la población del país desde el 17 de marzo por la pandemia del COVID-19.\n\nDespués de obtener los principales fotogramas del video con la herramienta InVid-WeVerify*, se hizo una búsqueda inversa de esas imágenes en Google. Uno de los resultados conduce a un video en DailyMotion que, a su vez, lleva a un enlace de una página turca con la misma secuencia de 00:49 segundos.\n\nLa noticia en la página tiene fecha del 16 de abril de 2020 y asegura que la escena tuvo lugar en la marina de Ataköy, en Estambul, Turquía.\n\nTras analizar nuevamente la grabación compartida y localizar el puerto de Ataköy en Google Maps, fue posible establecer varios paralelismos sobre la ubicación exacta desde donde se tomaron las imágenes: los árboles al fondo, la disposición de los barcos, la presencia de veleros en el lado derecho y el espigón con barcos atracados al fondo indican que el video fue grabado aquí.\n\nAdemás, una imagen de Google Street View confirma también la existencia de los árboles, el lugar de los veleros, así como detalles como la línea oscura sobre el casco blanco de uno de los barcos que se ve en primer plano en el video viral.\n\nEl propio puerto deportivo publicó en Instagram el video el 16 de abril. No existe registro de estas imágenes anteriores a esa fecha. Los datos meteorológicos de la página de inteligencia computacional Wolfram Alpha indican que, el 16 de abril, el cielo estuvo cubierto en Estambul, como se aprecia en la secuencia viral, pero solo hasta las 6 de la mañana, mientras que el 15 de abril las nubes taparon el cielo casi al 100% todo el día.\n\nUn reportaje de la AFP con fecha 26 de abril relata que la disminución de la pesca y del tráfico marítimo en el Bósforo por las medidas contra el COVID-19 en la ciudad portuaria ha provocado una inusual presencia de peces y, por consiguiente, de delfines en la zona.\n\nLa disminución de personas en las calles y el confinamiento de, al menos, la mitad de la humanidad por la pandemia del coronavirus han resultado en el avistamiento de algunos animales en zonas urbanas o en las costas de varios países.\n\nPero no todos los videos y fotos que circulan muestran escenas vistas durante la pandemia. AFP Factual ya ha verificado publicaciones que no corresponden al lugar donde se dice que vieron a los animales o que pasaron antes de la cuarentena.\n\nEcuador, donde se registran 29.538 casos de coronavirus, incluidos 1.564 muertos, es uno de los países latinoamericanos más afectados por la pandemia, después de Brasil y México.\n\nLa cuarentena en Ecuador, con 17,5 millones de habitantes, incluyó medidas como la suspensión del trabajo presencial y de clases, restricciones a la circulación de vehículos y toque de queda de 15 horas al día.\n\nEl puerto de Guayaquil, capital económica de Ecuador, es el epicentro de la pandemia en ese país.\n\nEn conclusión, el video no se grabó en Ecuador, sino en un puerto de Estambul en abril de 2020.\n\n*Una vez instalada la extensión InVid-Werify en el navegador Chrome, se hace clic derecho sobre la imagen y el menú que se despliega ofrece lanzar una búsqueda de la misma en varios navegadores.", "lang": "es"}