{"title": "Di Battista e la guerra in Afghanistan", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-1974", "url": "https://pagellapolitica.it/dichiarazioni/7818/di-battista-e-la-guerra-in-afghanistan", "vclaim": "«La guerra in Afghanistan è la guerra più lunga dalla II guerra mondiale ad oggi. Sono morti militari italiani (oltre che decine di migliaia di civili afgani) e ci è costata oltre 5 miliardi di euro»\n\nIl motivo è che nel mondo ci sono molte situazioni di instabilità e violenza che durano da decenni: ad esempio la disputa territoriale tra India e Pakistan per il controllo del Kashmir, che si trascina dal 1947, oppure la guerra civile in Somalia, iniziata nei primi anni Novanta, o ancora la guerra in Darfur, che prosegue dai primi anni Duemila.\n\nCi sono poi dispute tra stati senza vittime o quasi: la più celebre delle quali è senz’altro quella tra le due Coree, che sono formalmente in guerra dal 1945 (la guerra di Corea si concluse solo con un armistizio).\n\nOgni situazione ha le sue caratteristiche specifiche: così, tra India e Pakistan si è arrivati a una guerra aperta nel 1947 e nel 1965, con un conflitto più limitato nel 1999, e colpi vengono scambiati regolarmente tra le fazioni ai due lati del confine conteso. Nel settembre del 2016, diciotto soldati sono stati uccisi in un attacco a una base indiana, in uno degli episodi più violenti degli ultimi vent’anni.\n\nL’Afghanistan non è in pace dal 1978, quando il primo presidente Muhammad Daud Khan venne rovesciato in un colpo di stato comunista. L’anno successivo avvenne l’invasione sovietica: le ultime truppe dell’URSS lasciarono il paese quasi dieci anni più tardi, nel 1989. Il paese era tutt’altro che pacificato, e nel 1992 una coalizione ribelle assediò la capitale Kabul e proclamò uno stato islamico.\n\nLe divisioni tra le fazioni non vennero comunque superate e gli scontri continuarono: intorno al 1994 cominciò ad emergere una fazione, quella dei Talebani, che conquistò Kabul due anni più tardi e arrivò a controllare tutto il paese ad eccezione di una zona settentrionale sotto l’Alleanza del Nord. In questo contesto avvenne l’intervento statunitense del 2001. Da allora il conflitto è entrato in una nuova fase, con l’intervento sul campo occidentale, che è quella in corso ancora oggi.\n\nL’Italia ha partecipato a diverse campagne militari internazionali in Afghanistan. Tuttora è impegnata nella missione Resolute Support, guidata dalla NATO e concentrata sull’addestramento delle forze di sicurezza afghane. La più rilevante a cui ha partecipato il nostro paese è stata comunque l’ISAF, ufficialmente conclusa alla fine del 2014.\n\nCome ha ricordato Di Battista, l’impegno in Afghanistan ha causato morti e feriti tra i militari italiani. Secondo le informazioni fornite dal ministero della Difesa, tra l’ottobre 2004 e il giugno 2013 cinquanta soldati italiani sono morti in Afghanistan (non tutti in combattimento).\n\nLe vittime civili afghane del conflitto sono difficili da conteggiare con precisione, ma le stime danno ragione a Di Battista. Un rapporto del 2015 curato da diverse associazioni internazionali tra cui l’IPPNW - vincitrice del Premio Nobel per la Pace nel 1985 e che riunisce medici, studenti di medicina e operatori sanitari - discute a lungo i problemi nel fare una stima e conclude che la più bassa è di 14.500 civili direttamente uccisi nei combattimenti, ma la più alta potrebbe arrivare fino a 72.500-116.000. Questi numeri non tengono conto delle persone morte indirettamente a causa del conflitto, su cui i numeri sono ancora più incerti.\n\nIl progetto della Brown University aggiorna periodicamente la sua stima delle vittime del conflitto in Afghanistan e Pakistan, e secondo l’aggiornamento più recente, che copre il periodo dal 2001 a metà 2016, i morti civili afghani sono stati oltre 31 mila.\n\nNon è la prima volta che Di Battista nomina i 5 miliardi di euro come costo del conflitto (ce ne eravamo occupati ad esempio nell’estate 2015). Il totale è corretto.\n\nAlla fine del 2014, l’Italia aveva finanziato le operazioni in Afghanistan per 4,96 miliardi di euro, con oltre 400 milioni nel 2013 e nell’anno successivo. Con la fine della missione ISAF le cifre si sono ridotte: nel 2015 sono stati stanziati circa 185 milioni e nel 2016 poco meno di 180 milioni. Il totale per il 2001-2016 supera i 5,3 miliardi.\n\nAlessandro Di Battista dice che la guerra in Afghanistan è la più lunga dalla fine della Seconda Guerra Mondiale, il che non è del tutto corretto, perché ci sono conflitti a bassa intensità che proseguono da molto più a lungo. Ha invece ragione quando cita le vittime del conflitto, sia militari italiane che civili afghane, e i costi totali sostenuti finora dall’Italia. “C’eri quasi” per l’esponente del M5S.", "lang": "it"}