{"title": "Costa pediu a Espanha para limitar descargas nas barragens de forma a evitar cheias no rio Mondego?", "subtitle": "\"Estamos em contacto com as autoridades espanholas pedindo-lhes para limitar as descargas nas suas barragens de forma a evitar as cheias nas margens do Mondego\", terá escrito o primeiro-ministro António Costa num suposto \"tweet\" que está a espalhar-se pelas redes sociais. Verdade ou mentira?", "author": "poligrafo.sapo.pt", "date": "2019-12-26T12:31:03Z", "vclaim_id": "vclaim-id-40634", "url": "https://poligrafo.sapo.pt/fact-check/costa-pediu-a-espanha-para-limitar-descargas-nas-barragens-de-forma-a-evitar-cheias-no-rio-mondego", "vclaim": "O tweet em causa data de 22 de dezembro, quando as cheias no Baixo Mondego estavam no topo da agenda mediática. A imagem da publicação foi partilhada em várias páginas no Facebook como sendo autêntica, motivando comentários jocosos e de indignação contra a demonstração de ignorância (o rio Mondego nasce e desagua em Portugal, sem passagem por Espanha) do primeiro-ministro António Costa.\n\nAlgumas dessas publicações no Facebook acabaram por ser denunciadas por utilizadores como sendo fake news. Confirma-se?\n\nSim. O tweet existe, mas foi publicado num perfil não oficial do primeiro-ministro no Twitter. Consultando o perfil oficial do primeiro-ministro no Twitter não encontramos essa mensagem. Aliás, o facto é que António Costa não publicou um único tweet sobre as recentes cheias que assolaram Portugal.\n\nAo visualizar o perfil não oficial, é claramente perceptível que se trata de uma página satírica ou de paródia, usurpando a identidade do primeiro-ministro António Costa.\n\nO problema é que essa componente satírica ou de paródia não é tão explícita nas partilhas da imagem do tweet (sem qualquer hiperligação) que se multiplicaram no Facebook, muitas das quais com mensagens enganadoras que sugerem a autenticidade do mesmo.\n\nNão por acaso, na maior parte dos comentários a essas publicações verifica-se que os leitores foram enganados ou induzidos em erro, julgando que se trata de uma mensagem verdadeira do primeiro-ministro.\n\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.", "lang": "pt"}