{"title": "Bar Brahma, no Centro de São Paulo, vai fechar definitivamente por causa do isolamento social #boato", "subtitle": "Boato – Por causa do isolamento social e quarentena do coronavírus, o bar Brahma, localizado na esquina da avenida Ipiranga com a São João (Centro de São Paulo), vai fechar definitivamente.", "author": "www.boatos.org", "date": "2020-05-25T15:50:58+00:00", "vclaim_id": "vclaim-id-63380", "url": "https://www.boatos.org/brasil/bar-brahma-centro-de-sao-paulo-fechar-definitivamente-isolamento-social.html", "vclaim": "Boato – Por causa do isolamento social e quarentena do coronavírus, o bar Brahma, localizado na esquina da avenida Ipiranga com a São João (Centro de São Paulo), vai fechar definitivamente.\n\nNo meio da pandemia da Covid-19 e sua consequente (e necessária) política de isolamento social, muita gente ainda tenta “clamar” pela economia. Muitas dessas pessoas estão usando exemplos falsos para mostrar como a quarentena está atingindo as empresas.\n\nA mais nova história que circula online aponta que o Bar brahma, tradicional reduto boêmio na cidade de São Paulo, vai fechar as portas definitivamente por causa da quarentena do coronavírus. A informação está circulando por meio de áudios no WhatsApp e mensagens em redes sociais. Leia algumas das versões da história que circula online:\n\nVersão 1: MAIS UM QUE SE VAI Uma triste notícia: o tradicional e histórico bar Brahma, na esquina de Ipiranga com São João, depois da pandemia não abrirá mais. Agora me digam: vocês que amam São Paulo vão deixar que isso aconteça? Versão 2: Por causa do João Doria o dono do bar Brahma entregará o ponto. O Aluguel Eh muito caro !!!! Falência ! Que absurdo meu Deus !!!!! Covardia !!! Proibir a pessoa de ganhar seu sustento\n\nA informação circulou com muita força na internet e deixou muitas pessoas tristes em relação ao local. Mas será mesmo que o bar Brahma vai fechar definitivamente por causa do isolamento social? A resposta é não. Calma aí que a gente explica tudo para vocês.\n\nA mensagem e o histórico já nos deixaram desconfiados. Isso porque a mensagem tem algumas características de fake news como ser vaga, alarmista, com erros de português e não citar fontes confiáveis. Para além disso, boatos sobre empresas que faliram têm sido comuns na internet. Já desmentimos, por exemplo, histórias falsas que falavam do fechamento das Lojas Renner, restaurante Galetos, Supermercados BH e outras.\n\nCom essas desconfianças, resolvemos buscar por mais detalhes a respeito do assunto. A primeira coisa que fizemos foi verificar pelo tal anúncio no site e redes sociais oficiais do bar Brahma de São Paulo. Como era de se imaginar, nada encontramos sobre falência. Ao contrário disso. Mesmo de portas fechadas, o bar continua atendendo na modalidade delivery.\n\nAinda com dúvidas, enviamos uma mensagem, via Facebook, ao bar Brahma. De resposta, recebemos uma resposta automática que dá a entender que, de fato, o fechamento do bar é temporário. Leia:\n\nDevido à pandemia do COVID19, estamos fechados por tempo indeterminado. Entendemos que é a atitude mais responsável neste momento, e juntos venceremos este desafio. Estamos monitorando diariamente as recomendações do Governo Federal, Estadual e ABRASEL, e manteremos nossos clientes informados sobre determinações de funcionamento. Agradecemos e contamos com a sua compressão. Abraços, e até breve! Equipe Bar Brahma\n\nAtualização: posteriormente à publicação do conteúdo, recebemos uma resposta por parte do bar Brahma que confirma que a informação que fala de fechamento definitivo é falsa. Leia:\n\nA informação de que o bar fechou definitivamente as atividades não é verdadeira. Momentaneamente estamos de portas fechadas devido à quarentena decretada pelo Governo do Estado, contribuindo com o isolamento social, mas continuamos atendendo por delivery. Estamos nas plataformas Uber Eats e Rappi para vocês matarem a saudade, até reabrirmos ao público\n\nNão satisfeitos, resolvemos fazer mais algumas buscas. Foi aí que descobrimos que o gerente do local desmentiu a informação no Facebook. Ele comentou em uma das postagens o seguinte: “ ISSO É FAKE! O Bar Brahma não vai fechar as portas! Parem de propagar notícias falsas!!!”. Na timeline dele, não faltam fotos e afirmações que o bar Brahma “está vivo”.\n\nResumindo: a história que aponta que o bar Brahma fechou as portas definitivamente por causa do isolamento social do coronavírus é falsa. Não passa de mais um boato que circula na internet sobre “fechamentos definitivos” que não ocorreram de fato.\n\nPs.: Esse artigo é uma sugestão de leitores do Boatos.org. Se você quiser sugerir um tema ao Boatos.org, entre em contato com a gente pelo site, Facebook e WhatsApp no telefone (61) 99177-9164.", "lang": "pt"}