{"title": "FACT CHECK: Viral Image Claims Jacob Blake Sexually Assaulted A 14-Year-Old", "subtitle": "", "author": "checkyourfact.com", "date": "2020-08-28T23:53:32.000Z", "vclaim_id": "vclaim-id-66963", "url": "http://checkyourfact.com/2020/08/28/fact-check-jacob-blake-sexually-assault-minor/", "vclaim": "An image shared on Facebook over 12,000 times claims Jacob Blake, the black man shot multiple times in the back by police in Wisconsin, raped a 14-year-old.\n\nWhile legal documents show that Blake has been charged with third-degree sexual assault against an adult in July, there is no indication he raped a 14-year-old.\n\nThe image is a meme that features two pictures, both showing actor John Krasinski’s character from “The Office” next to a whiteboard that has been digitally altered to include a message. In the first picture, the whiteboard reads, “Jacob Blake is shot by police while resisting arrest,” while the second says, “He wouldn’t have been shot if he was still in prison for raping the 14 year old.”\n\nBlake, a 29-year-old black man, was shot multiple times in the back by police after they attempted to arrest him in Kenosha on Aug. 23, according to BBC News. The shooting, which left Blake paralyzed from the waist down, sparked protests and rioting in Kenosha.\n\nThe inaccurate claim about him spending time in prison for raping a 14-year-old appears to have stemmed from confusion about a third-degree sexual assault charge Blake faces. (RELATED: Have No Democrats Condemned Recent Riots?)\n\nKenosha County court documents show that an arrest warrant was issued for Blake on July 7 in relation to charges of third-degree sexual assault, criminal trespass and disorderly conduct. Those charges are related to an alleged incident of domestic abuse against an adult in May, according to the criminal complaint filed on July 6.\n\nIn Wisconsin, third-degree sexual assault is a felonious crime that involves having nonconsensual sexual intercourse or other sexual contact with a person. The statute does not specify that such charges relate to the sexual assault of minors. Some iterations of the claim show a screen grab of Rhode Island’s statute for third-degree sexual assault, which includes language about victims being minors and may have led some to erroneously conclude that Blake’s alleged crime involved one.\n\nWisconsin law mandates that all people found guilty of raping a child must register as a sex offender. The Daily Caller News Foundation didn’t find Blake’s name in Wisconsin’s sex offender registry.\n\nBlake’s attorney did not respond to a request for comment.\n\nContent created by The Daily Caller News Foundation is available without charge to any eligible news publisher that can provide a large audience. For licensing opportunities of our original content, please contact [email protected].", "lang": "en"}