{"title": "Are 50 per cent of Australia’s bushfires deliberately lit?", "subtitle": "", "author": "factcheck.aap.com.au", "date": null, "vclaim_id": "vclaim-id-30029", "url": "https://factcheck.aap.com.au/social-media-claims/are-50-per-cent-of-australias-bushfires-deliberately-lit", "vclaim": "In the statement to FactCheck.org, Dr Bryant clarifies her paper does not document only “bushfires” but rather the broader category of “vegetation fires” (page 2).\n\nDr Bryant responded to FactCheck.org after an article in The Australian newspaper on January 7 (since updated on January 15) quoted a researcher who said 50 per cent of bushfires were lit by arsonists and subsequently cited Dr Bryant's work to support the claim.\n\nDr Bryant said her 2008 paper and a 618-page supporting technical report focused on officially reported fire incidents involving vegetation fires that were attended by state and territory fire agencies.\n\nShe said it was “critical to note” her report “is not a report on ‘bushfire arson’. It is a report examining the causes of ... fire incidents involving vegetation fires”. (page 2)\n\nBushfires are fires in bush including forests, scrubs, woodland or grasslands, Dr Bryant said, while vegetation fires covered by the research involve “any fire that occurs within vegetation”.\n\nThe 2008 technical report said vegetation fires \"may be fires in suburban parkland, along roadsides, hedgefires, or fires on a football oval” and in her 2020 statement Dr Bryant said: “All bushfires are vegetation fires but few vegetation fires are bushfires”.\n\nThe paper states there are 45,000 to 60,000 vegetation fires attended by fire services in Australia each year.\n\nSeparately, not all “suspicious” fires covered in her research can be assumed to be deliberately lit cases of arson although Dr Bryant said there is “a reasonable probability”. Her report states that a “suspicious” classification indicates “the possibility that the fire has been deliberately set” (page 4).\n\nA ‘deliberate’ fire refers to a person starting a fire with the intent to cause harm or destruction or being reckless about the possibility, and can include illegal prescribed burning such as unauthorised hazard reduction burns, the report says. (page 3-5)\n\nDr Bryant said her 2008 report did state that for vegetation fires where a cause is recorded “50 per cent may be lit deliberately”. However it also stated that “some caution should be taken when considering these figures. Just over 40 per cent of vegetation fires across Australia do not have a cause assigned by the responding fire agency”.\n\nReferring to the recent and ongoing fires, Dr Bryant said the possible 50 per cent of vegetation fires statistic “is not, and should not be used as, an assessment of the likely causes of Australia’s 2019‐2020 bushfires, as it is not an accurate reporting of what has occurred, and it is unlikely representative of the actual picture”.\n\nRegarding claims of arsonists being responsible for bushfires, AAP FactCheck has previously addressed a claim that 183 people were arrested for starting fires during the 2019/20 bushfire crisis - a claim that was circulated widely on social media and overseas news reports - and found it false.\n\nA report by the ABC on January 11 found about one percent of land burnt in NSW during the 2019/20 bushfire season was attributed to arson, while the figure for Victoria was less.\n\nThe NSW Rural Fire Service's Inspector Ben Shepherd was quoted as saying: \"I can confidently say the majority of the larger fires that we have been dealing with have been as a result of fires coming out of remote areas as a result of dry lightning storms\".", "lang": "en"}