{"title": "Il 2018 è stato l’anno record per i supplenti", "subtitle": "", "author": "pagellapolitica.it", "date": null, "vclaim_id": "vclaim-id-38497", "url": "https://pagellapolitica.it/dichiarazioni/8437/il-2018-e-stato-lanno-record-per-i-supplenti", "vclaim": "Il 10 ottobre 2019, la viceministra dell’Istruzione Anna Ascani (Pd) ha detto in un video su Twitter (min. 01:10) che «il governo che ci ha preceduto ha raggiunto il record di supplenti».\n\nCome mostra la tabella riassuntiva, nell’anno scolastico 2015/2016 i docenti supplenti avevano visto una diminuzione rispetto ai trend degli anni precedenti (100.277 contro i 105-118 mila dei 6 anni precedenti). La riduzione era stata significativa soprattutto guardando ai supplenti annuali che, nel giro di un anno, erano diminuiti del 61 per cento, passando dai 14.405 del 2014/2015 ai 5.601 del 2015/2016.\n\nA partire dall’anno scolastico 2016/2017, poi, il numero totale dei supplenti (sia annuali sia temporanei) è ricominciato a salire. Che cosa ci dicono questi numeri?\n\nStando a quanto riportato dalla Corte dei Conti, la recente crescita del personale supplente annuale «si riconduce alla difficoltà a coprire tutti i posti vacanti e disponibili con le nomine in ruolo» a causa del «minor numero di vincitori» e del mancato completamento di alcune procedure del concorso del 2016. La carenza di personale iscritto alle graduatorie di merito e in quelle ad esaurimento è risentita soprattutto nelle regioni del Nord del Paese.\n\nAnna Ascani ha parlato nello specifico di «record di supplenti». Abbiamo contattato il Miur per consultare dei dati che prendessero in esame anche il periodo precedente al report della Corte dei Conti (e, quindi, i supplenti prima del 2009/2010). Il Ministero ci ha però indicato proprio il report 2019 della Corte dei Conti come il documento più completo a cui fare riferimento.\n\n[1] Il rapporto prende in esame i docenti di ruolo e i supplenti della scuola statale. Per l’anno scolastico 2018/2019 i dati sono provvisori e raccolti a febbraio 2019.", "lang": "it"}