{"title": "Trump’s false claim that the murder rate is the ‘highest it’s been in 45 years’", "subtitle": "Trump falsely and repeatedly describes homicide rate trends, earning Four Pinocchios.", "author": "www.washingtonpost.com", "date": "2016-11-03T07:00:18Z", "vclaim_id": "vclaim-id-85149", "url": "https://www.washingtonpost.com/news/fact-checker/wp/2016/11/03/trumps-false-claim-that-the-murder-rate-is-the-highest-its-been-in-45-years/", "vclaim": "“You won’t hear this from the media: We have the highest murder rate in this country in 45 years. You don’t hear that from these people. They don’t want to talk about it. The highest murder rate in the United States in 45 years.”\n\n — Trump, campaign rally in Cedar Rapids, Iowa, Oct. 28, 2016\n\nTrump started using this talking point during the second presidential debate against Hillary Clinton, and he cited the homicide data more accurately than he does now. Over the past three weeks, the talking point has somehow devolved into something completely opposite of the FBI’s crime statistics. FBI statistics show the homicide rate is back down to the level it was in 1964, or 52 years ago. Here are the facts.\n\nWhen Trump began using this talking point, he was citing FBI data showing homicides were up 10.8 percent nationwide in 2015. That was the biggest percentage jump in a single year since 1971. During the Oct. 9 presidential debate, Trump described this figure more accurately: “We have an increase in murder within our cities, the biggest in 45 years.”\n\nBut criminal justice experts warn against comparing crime trends from short periods of time, such as month over month or year over year. An annual trend can show a trajectory of where the trend might be headed but still does not give a full picture. Many criminal justice experts say crime trends are determined over at least five years, preferably 10 or 20 years, of data.\n\nIn 1971, violent crime rate was 396 per 100,000 people and the homicide rate was 8.6 per 100,000 people. The violent crime rate and homicide rate both peaked in 1991 at 758.2 violent crimes per 100,000, and 9.8 homicides per 100,000. The 1991 homicide rate was second only to the highest point in 1980 at 10.2 per 100,000. (These figures do not include the deaths that resulted from terrorist attacks on Sept. 11, 2001.)\n\nSince then, both rates have declined. In 2015, the violent crime rate was 372.6 per 100,000 and homicide rate was 4.9 per 100,000 — both lower than the rates in 1971. The 2015 rates are roughly half the rates at their highest rates in the early 1990s.\n\nThe Trump campaign did not respond to request for comment. However, on Nov. 1, after our inquiry, Trump suddenly returned to the more accurate version by saying: “Nationwide murders have experienced their largest single year increase in 45 years.” We are pleased to see this change, but this does not nullify the inaccurate version he has repeatedly been using in the final stretch of the campaign.\n\nTrump was closer to getting this talking point right three weeks ago, when he said there is “an increase in murder within our cities, the biggest in 45 years.” In 2015, there was the biggest percentage jump in a single year since 1971, or 45 years ago. Still, we have warned against such short-term comparisons of crime data, such as year-over-year or month-over-month data, as they do not necessarily indicate a change in crime trends.\n\nNow, it’s as if this statistic morphed through a game of Telephone, played by Trump alone. Trump falsely says on a daily basis that “we have the highest murder rate in this country in 45 years.” In fact, it’s the opposite: Both the rate of homicides and violent crimes are back down to the levels they were 45 years ago, and are at about half the rates at their peak in the 1980s and early 1990s. Trump’s repeated use of this incorrect version earns him Four Pinocchios.", "lang": "en"}