{"title": "Did Sen. Cotton Say Slavery Was a 'Necessary Evil'?", "subtitle": "The Republican senator faced backlash after he criticized a school curriculum on slavery.", "author": "www.snopes.com", "date": "2020-07-29T15:32:00+00:00", "vclaim_id": "vclaim-id-65470", "url": "https://www.snopes.com/fact-check/tom-cotton-slavery-necessary-evil/", "vclaim": "In July 2020, U.S. Sen. Tom Cotton criticized a school curriculum based on The New York Times' The 1619 project by saying of slavery, \"As the Founding Fathers said, it was the necessary evil upon which the union was built...\"\n\nA new school curriculum based on The New York Times’ The 1619 Project faced opposition from U.S. Sen. Tom Cotton in July 2020, after he called it “racially divisive” and “revisionist.”\n\nAs the U.S. grappled with its history of racism amidst police custody killings of Black people in 2020, The 1619 Project, an ongoing initiative named for the year that the first slave ship arrived on American shores, became the center of a debate. The educational curriculum was launched alongside The New York Times Magazine’s August 2019 special issue and aims to “reframe the country’s history by placing the consequences of slavery and the contributions of Black Americans at the very center of our national narrative.” Partnering with the Pulitzer Center, the curriculum is freely available online and is being used by teachers across the country. It includes essays, poems, photographs, and fiction from contributors, and was praised for its examination of slavery’s impact on the present day.\n\nAs Cotton launched an attack on the initiative by introducing legislation that would prevent the use of federal funds to spread the optional curriculum in classrooms, Snopes readers asked us if in his criticism of the project he had actually called slavery a “necessary evil.”\n\nHe did use those words. But he also claimed his meaning was misinterpreted.\n\nIn an interview with the Arkansas Democrat-Gazette, Cotton said [emphasis ours]:\n\nWe have to study the history of slavery and its role and impact on the development of our country because otherwise we can’t understand our country. As the Founding Fathers said, it was the necessary evil upon which the union was built, but the union was built in a way, as Lincoln said, to put slavery on the course to its ultimate extinction.\n\nLater, Cotton took to Twitter and appeared to clarify that he himself wasn’t backing the idea of slavery being a “necessary evil”:\n\nAlthough Cotton claimed he was citing the views of the founding fathers, there did not appear to be a record of them saying this exact phrase, according to CNN. But historians argued that some of the founding fathers believed slavery to be necessary, and more believed it to be evil, while others reported there was little overlap between the two perspectives.\n\nBut Nikole Hannah-Jones, writer and creator of The 1619 Project pushed back on his characterization of his own words and the views of the founding fathers, citing historian Joshua Rothman who categorically stated that slavery was a “choice” defended or accepted by white Americans for generations. Hannah-Jones argued that Cotton’s use of the word “as” denoted agreement with the statement. She also said that the curriculum was meant to be “supplementary” and was not intended to “supplant U.S. history curriculum.”\n\nIn summary, given that Cotton himself defended and clarified his use of the phrase “necessary evil,” we rate this claim as “Correct attribution.”", "lang": "en"}