{"title": "L'autorisation accordée à Total de forer en Guyane ? Une décision administrative plutôt qu'une obligation légale", "subtitle": "François de Rugy, nouveau ministre de la Transition écologique et solidaire, a justifié dans un tweet l'autorisation de forage accordée à Total en Guyane en assurant que l'Etat n'avait pas d'autre choix. Cette autorisation, largement critiquée par les associations pro-environnement, est toutefois une décision administrative et l'Etat avait la possibilité de s'y opposer, au", "author": "factuel.afp.com", "date": "2018-11-01T17:08:09+01:00", "vclaim_id": "vclaim-id-11505", "url": "https://factuel.afp.com/lautorisation-accordee-total-de-forer-en-guyane-une-decision-administrative-plutot-quune-obligation", "vclaim": "L'autorisation accordée à Total de forer en Guyane ? Une décision administrative plutôt qu'une obligation légale\n\nFrançois de Rugy, nouveau ministre de la Transition écologique et solidaire, a justifié dans un tweet l'autorisation de forage accordée à Total en Guyane en assurant que l'Etat n'avait pas d'autre choix. Cette autorisation, largement critiquée par les associations pro-environnement, est toutefois une décision administrative et l'Etat avait la possibilité de s'y opposer, au risque d'un contentieux juridique.\n\nInterpellé par un journaliste sur l'\"autorisation de forage accordée à Total à proximité d'un écosystème unique\" en Guyane, dont l'AFP a fait état dans cette dépêche, le ministre de l'Ecologie François de Rugy a répondu le 24 octobre dans ce tweet :\n\nCette potentielle exploitation d'hydrocarbures en Guyane par Total suscite depuis des années l'opposition d'acteurs de l'environnement, au nom de la fragilité environnementale supposée de la zone et des risques qui seraient inhérents à une exploitation pétrolière en pleine mer.\n\nPour comprendre le processsus ayant abouti à cette autorisation, il faut distinguer deux éléments:\n\n1 - le permis de recherche exclusif, ou \"permis d'exploration\" : accordé en 2001, renouvelé en 2007, 2011 et plus récemment par Nicolas Hulot en septembre 2017, il est détenu par la société Total E&P Guyane française SAS et constitue un mandat d'exclusivité sur la zone pour ses détenteurs, une sorte de titre de propriété temporaire.\n\n2 - l'autorisation d'ouverture de travaux miniers accordée à Total le 22 octobre dernier pour la réalisation d'une campagne de 1 à 5 forages d'exploration pétrolière, que l'on peut retrouver pages 53 à 65 de ce recueil des actes administratifs de la préfecture de Guyane. Cette autorisation permet de mettre à l'oeuvre en pratique le permis de recherche exclusif décrit précédemment en effectuant des forages d'exploration. L'autorisation est préfectorale.\n\nCes deux étapes sont celles qui précèdent l'obtention éventuelle d'un permis d'exploitation, une concession qui permettra si elle est accordée d'exploiter commercialement un gisement d'hydrocarbures.\n\nPour justifier l'autorisation de forage, M. de Rugy explique donc que l'Etat n'avait pas d'autre choix: c'est \"le résultat d'un permis d'exploration accordé en 2001 sur lequel il est légalement impossible de revenir\". Une décision mécanique, en somme.\n\nLe préfet de Guyane, qui a délivré l'autorisation administrative de forage demandée par Total, avait pourtant la possibilité technique de dire non.\n\nInterrogé par l'AFP, le ministère de la Transition écologique confirme que cette décision préfectorale résulte d'une appréciation : \"L’examen approfondi du dossier technique de Total a conclu à la conformité à la loi des moyens mobilisés pour mettre en œuvre le forage d’exploration, y compris s’agissant de ses obligations environnementales. Comme il y est par nature et légalement contraint, le préfet a donc, sur cette base, pris l’arrêté autorisant le lancement des travaux.\"\n\nLe préfet a donc fait un \"examen approfondi\" pour apprécier la situation et pris une décision administrative allant dans un sens, l'autorisation, plutôt que dans un autre, le refus d'autorisation.\n\nLe débat est ensuite technique et juridique: en cas de refus de la part de l'Etat, Total peut engager un recours devant la justice administrative, ce qui peut entraîner des pénalités pour l'Etat en cas de condamnation.\n\nC'est l'inquiétude que confirme le ministère dans sa réponse à l'AFP en évoquant à la fois le permis exclusif de recherche et l'autorisation d'ouverture de travaux miniers : \"Revenir sur le permis d’exploration et d’exploitation accordé à Total n’aurait à ce jour aucun fondement légal. Une décision en ce sens conduirait à un contentieux entre Total et l’Etat, pouvant aboutir à une condamnation de l'Etat, pécuniaire et qui pourrait aussi enjoindre à l’Etat de délivrer les autorisations.\"\n\nPour le ministère, le risque est qu'en refusant l'autorisation, l'Etat perde en justice, paie des pénalités mais soit aussi contraint in fine de délivrer une autorisation à Total.\n\nPour les opposants au projet, le risque éventuel aurait pu être pris : Marine Calmet, porte-parole en métropole du collectif \"Stop pétrole offshore Guyane\", rassemblant les opposants à ces forages, explique à l'AFP que \"bien évidemment il était jouable juridiquement de décider de refuser l'autorisation: dans le dossier de Total il y a de nombreuses imprécisions\".\n\nLe ministère aurait pu d'après elle s'appuyer sur l'avis de l'Autorité environnementale (AE), fourni dans le cadre de l'enquête publique. Dans cet avis, qui n'a pas vocation à être \"favorable\" ou \"défavorable\" cette commission indépendante estime que le dossier de demande d'autorisation de Total est \"bien construit\" mais remarque aussi ceci :\n\nMme Calmet rappelle qu'outre ces arguments environnementaux, l'enquête publique qui s'est déroulée pendant l'été, non contraignante, a été tout de même très défavorable au projet puisque 7.173 avis sur 7.183 s'y opposaient, soit 99,9%.\n\nL'avis de Mme Calmet est partagé par un autre opposant au projet représentant Attac, Maxime Combes :\n\nChargé de compagne \"océans\" pour Greenpeace France, François Chartier pense lui aussi qu'\"au regard des menaces environnementales et au vu de la contradiction avec les objectifs de la Cop, il aurait pu y avoir une décision de pas accorder l'autorisation d'ouverture des travaux\". Cela aurait pu se faire \"au nom d'arguments de fond comme au nom d'arguments juridiques sur le dossier\".\n\nTotal aurait ensuite \"techniquement pu contester cette position\" en justice. Mais ce \"risque n'est pas forcément monstrueux\" juridiquement ou financièrement, souligne M. Chartier car \"personne n'a prouvé qu'il y avait du pétrole\" pour l'instant dans cette zone au large de la Guyane, ce qui fait que Total n'aurait pu justifier d'un préjudice majeur.\n\nL'avocat spécialiste du droit de l'environnement Arnaud Gossement juge lui aussi que ce \"n'est pas vrai\" de dire qu'il n'y avait d'autre solution que d'autoriser ce forage. \"Il y a quand même une instruction\" du dossier et d'ailleurs le ministre dans son second tweet \"reconnaît qu'il y a une instruction et qu'il n'y a donc pas de caractère automatique à cette décision\".\n\n\"Dans le cadre d'une instruction, on peut dire +je place la barre à tel niveau en matière de protection de l'environnement et donc je refuse+. François de Rugy aurait dû tweeter +l'instruction du dossier n'a pas révélé de motif de refus+\" plutôt que laisser entendre qu'accorder cette autorisation de forage était mécanique, tranche l'avocat.\n\n\"Que se serait-il passé si l'Etat n'avait pas accordé cette autorisation de forage ? Probablement rien. Total aurait subi un préjudice. Si devant le juge, l'Etat peut démontrer que son refus est légal, que la demande de Total est contraire au droit de l'environnement, l'Etat ne commet pas de faute en refusant l'autorisation\", poursuit-il, alors que les associations estiment que cette autorisation de forage est en contradiction avec les objectifs que la France s'est fixés dans le cadre de l'accord de Paris.\n\nCes dernières années, il y a d'ailleurs eu au moins deux cas de forages reportés sine die ou abandonnés pour raisons environnementales.\n\nEn mai 2016, comme le rapportait à l'époque l'AFP, le groupe pétrolier Vermilion a renoncé à son recours contre une interdiction de réaliser un forage d'exploration pétrolière à Nonville (Seine-et-Marne), la rendant ainsi définitive.\n\nLe cas était légèrement différent, puisqu'il tournait autour de la fracturation hydraulique, seule technique disponible alors pour extraire du pétrole de schiste mais interdite en France depuis 2011.\n\nL'entreprise Hess Oil, dont la licence avait été reprise par Vermilion, avait assuré à plusieurs reprises vouloir sonder par de simples forages conventionnels le sous-sol du bassin parisien pour rechercher des hydrocarbures non exploités, mais la commune de Seine-et-Marne qui s'opposait aux forages avait elle mis en avant que projet de forage portait \"très clairement sur du pétrole de schiste\".\n\n2 - L'option du non-renouvellement de permis a été utilisée pendant le quinquennat de Nicolas Sarkozy.\n\nEn avril 2012, en pleine campagne présidentielle pour sa ré-élection, le président Nicolas Sarkozy avait annoncé son refus du renouvellement du permis exclusif de recherches \"Rhône-Maritime\", visant des recherches d'hydrocrarbure en Méditerranée et détenu par la société britannique Melrose Resources, un temps associée au groupe texan Noble Energy.\n\n\"Je n'accepterai pas de forages pétroliers en Méditerranée devant les Calanques. Je n'ai pas voulu d'éoliennes dans la baie du Mont-Saint-Michel, ni (d'exploitation) de gaz de schiste dans les Cévennes. Je veux protéger nos paysages, ils font partie de notre identité\", avait alors justifié Nicolas Sarkozy le 6 avril 2012 comme le rapportait l'AFP.\n\nLe gouvernement n'avait pas répondu à la demande de renouvellement du permis et cette absence de réponse \"valait rejet implicite\", avait alors détaillé le ministère de l'Energie. Une décision politique sur critères environnementaux, en somme, que les associations écologistes auraient aimé voir Nicolas Hulot utiliser en septembre 2017 pour ne pas renouveler le permis de recherche exclusif pour Total.\n\nDepuis 2012, un contentieux juridique semble engagé, mais Melrose n'a pas pu forer en Méditerranée, une zone blanche de forages comme le montre la dernière carte en date publiée en mars 2018 par la Direction de l'Energie.\n\nVisant une zone plus large que la seule aire concernée par ce permis Rhône-Maritime, Ségolène Royal, alors ministre de l'Environnement, a annoncé en avril 2016 qu'elle appliquerait un moratoire \"immédiat\" sur les permis de recherches d'hydrocarbures en Méditerranée. Aucun forage n'a eu lieu dans la zone depuis comme le montre la carte précédemment citée.\n\nRetrouvez sur ce document les questions de l'AFP et les réponses apportées par le ministère de la Transition écologique et solidaire.", "lang": "fr"}