{"title": "Russia Says Ukrainian Separatist 'Passports Comply With International Law'", "subtitle": "The Foreign Ministry fails to distinguish between countries such as Taiwan that do not enjoy recognition of their sovereignty by most countries, or Kosovo, not recognized by a minority of countries, and Ukraine, whose sovereignty and territorial integrity has been acknowledged by a large majority of countries in a UN General Assembly resolution.", "author": "www.polygraph.info", "date": "March 06, 2017", "vclaim_id": "vclaim-id-12871", "url": "https://www.polygraph.info/a/russia-ukraine-donbas-separatists-/28353060.html", "vclaim": "In a statement covered by Russian media, the Russian Foreign Ministry said that the recognition of passports issued on February 18, 2017 by decree of the self-proclaimed separatist governments in Donetsk and Luhansk regions was \"in compliance with international law.\"\n\nThe Foreign Ministry then went on to invoke “cases” at the International Court of Justice that ostensibly bolstered this interpretation, without specifying any details. Russia likely had in mind the case of Taiwan which is not granted recognition of its independence due to Chinese pressure, although legal scholars say it has a case for recognition. (Neither the United States nor Russia recognize Taiwan) Its travel documents, however, are recognized by many countries.\n\nUnlike the Taiwan case, the UN General Assembly passed a resolution that recognized Ukraine's sovereignty, with 100 voting in favor, 11 opposed, and 58 abstaining. Why is this important? While most experts agree UNGA resolutions are not binding as “international law” as such, the majority affirmation of Ukraine’s territorial integrity means that the issuing of passports by a breakaway region has no legal validity.\n\nThe Russian Foreign Ministry may also be referencing Kosovo, whose status as an independent state is recognized by 111 out of 193 (57.5%) UN member states. Its travel documents are accepted by Greece, Romania and Slovakia, for example, which do not recognize its independence. Serbia refuses to recognize its passport or sovereignty.\n\nBy contrast, the \"people's republics\" in the Donbas region of eastern Ukraine have only been partially recognized by one entity, the Republic of South Ossetia. Even Moscow does not recognize the Donbas separatist regions as independent states.\n\nA spokesman for the office of the chairman of the Organization for Security and Cooperation in Europe (OSCE) --currently the Austrian Foreign Minister -- denounced the separatist passport recognition:\n\n“The OSCE Chairmanship notes that documents issued on the sovereign territory of Ukraine are only valid if done so by the internationally recognized authorities.”\n\nIn other words, because the Ukrainian government in Kyiv itself, which is internationally recognized, did not issue the Donbas travel documents, they are invalid.\n\nThus, the OSCE chair-in-office and other members of the international community are correct that the passports are invalid as long as Ukraine's sovereignty and territorial integrity are recognized; there are no such actions regarding the territorial integrity of China or Serbia.\n\nIn a statement released on Twitter, the U.S. Embassy in Kyiv said \"Russian recognition of documents from separatist 'republics' troubling and inconsistent with agreed goals of Minsk.\" The reference is to the Minsk agreements for a cease-fire and settlement of the conflict in southeastern Ukraine, which makes no mention of passports.\n\nAt Russian insistence, the Minsk agreements were unanimously endorsed in a resolution by the UN Security Council in 2015, which itself was not of the type considered binding, but which enabled international backing for this regional initiative.\n\nThe Polish envoy to Ukraine, Jan Pieklo, characterized the issuing of the passports as a \"blatant violation\" of the Minsk agreements, and as a \"move toward recognition\" of the regions in the Donbas, and cited the precedent of Abkhazia, where Russia began issuing Russian passports years before the 2008 war with Georgia.\n\nUltimately, the cases cited by the Russian Foreign Ministry do not back up Kremlin claims of the validity of the separatist-issued passports, given the overwhelming recognition for Ukraine’s territorial integrity in regional agreements and multilateral resolutions.", "lang": "en"}