{"title": "Fake News: Hershey's Did NOT Replace Kisses With More Pure Sidehugs For Christian Market | Lead Stories", "subtitle": "Did Hershey&#039;s replace their iconic &#039;Kisses&#039; chocolate candies with something called &#039;Sidehugs&#039; to appease Christian consumers? Of course not, the...", "author": "leadstories.com", "date": "2018-03-27T00:31:08-07:00", "vclaim_id": "vclaim-id-9762", "url": "https://leadstories.com/hoax-alert/2018/03/fake-news-hersheys-replaces-kisses-with-more-pure-sidehugs-for-christian-market.html", "vclaim": "Did Hershey's replace their iconic 'Kisses' chocolate candies with something called 'Sidehugs' to appease Christian consumers? Of course not, the whole thing is satire and was not real.\n\nThe amusing hoax started with an article published on March 26, 2018 by The Babylon Bee titled \"Hershey's Replaces 'Kisses' With More Pure 'Sidehugs' For Christian Market\" (archived here) which opened:\n\nDERRY TOWNSHIP, PA--In a new attempt to court the Christian market, the Hershey Company unveiled Monday its brand-new \"Hershey's Sidehugs™️,\" a Kiss™️-like chocolate that promises to be more pure and only slightly less fulfilling. \"Almost as satisfying as the real thing, now with 100% more purity,\" a Hershey's representative said in a press conference. \"We've removed any hint of a 'kiss' from this product completely. It's now a no-nonsense chocolate that won't cause you to stumble.\"\n\nA form of greeting promoted by some Christian groups in which two parties hug by wrapping one arm around the shoulder of the other person, as if posing for a photo, rather than the traditional \"front hug,\" or wrapping both arms around the shoulders or waist from the front.\n\nIt seems to have originated with this abstinence-promoting video some eight years ago, which was heavily ridiculed at the time:\n\nBut atheist chocolate lovers who only saw this summary on social media might have feared the story was real:\n\nHershey's Replaces 'Kisses' With More Pure 'Sidehugs' For Christian Market DERRY TOWNSHIP, PA--In a new attempt to court the Christian market, the Hershey Company unveiled Monday its brand-new \"Hershey's Sidehugs™️,\" a Kiss™️-like chocolate that promises to be more pure and only slightly less fulfilling. \"Almost as satisfying as the real thing, now with 100% more purity,\" a Hershey's representative said in a press conference. \"We've ...\n\nWe wrote about babylonbee.com and their Christian-themed satire before, read our most recent articles that mention the site:\n• Fake News: 2018 Spending Bill Does NOT Include $30 Million For Paying Off Trump Mistresses\n• Fake News: Jim Bakker Did NOT Say 'Trump Was Merely Sharing The Gospel With That Porn Star'\n• Fake News: President Trump Did NOT Declare The Babylon Bee His Most-Trusted News Source\n\n\"The Babylon Bee\" comes with following dislaimer on every page:\n\nSome of their greatest past hits include:\n• Joel Osteen Sails Luxury Yacht Through Flooded Houston To Pass Out Copies Of 'Your Best Life Now'\n• Another Actress Accuses Kirk Cameron Of Treating Her With Respect\n• ISIS Lays Down Arms After Katy Perry's Impassioned Plea To 'Like, Just Co-Exist'\n\nWith a track record like that it is clear that you shouldn't take anything posted on the site seriously and you definitely shouldn't confuse it with real news.", "lang": "en"}