{"title": "Veja o que é #FATO ou #FAKE na entrevista de Romário ao RJ1", "subtitle": "Candidato do Podemos ao governo do estado do Rio de Janeiro foi o quinto e último entrevistado na série do RJ1 ao longo desta semana.", "author": "g1.globo.com", "date": "2018-09-15T01:38:21.431Z", "vclaim_id": "vclaim-id-82873", "url": "https://g1.globo.com/fato-ou-fake/noticia/2018/09/14/veja-o-que-e-fato-ou-fake-na-entrevista-de-romario-ao-rj1.ghtml", "vclaim": "O candidato do Podemos ao governo do Rio, Romário Faria, foi o entrevistado do RJTV1 nesta sexta-feira (14) .\n\n#NÃO É BEM ASSIM. Veja o porquê: A resposta foi dada à pergunta: \"O senhor já disse que dá dinheiro para quem o senhor quiser, mas o Coaf está dizendo nesse caso é que a sua irmã é laranja do senhor. O senhor está usando o nome dela para ocultar a sua movimentação?\"\n\nO Conselho de Controle de Atividades Financeiras (Coaf), do Ministério da Fazenda, analisou a movimentação financeira de Romário e de sua irmã Zoraidi. O relatório não diz que a origem do dinheiro de Romário é ilegal, mas afirma que a movimentação financeira da irmã do jogador é incompatível com a capacidade financeira dela. O Coaf diz ainda que Romário, procurador da conta, aparentemente estava utilizando a conta da irmã para ocultar sua movimentação financeira, o que pode configurar crime de ocultação de patrimônio e lavagem de dinheiro.\n\nA declaração é #FAKE. Veja o porquê: Num processo em que Romário já foi condenado em primeira e segunda instância a pagar uma dívida milionária, a juíza Érica de Paula Rodrigues da Cunha, da 4ª Vara Cível da Barra, afirmou que “não é preciso maior dilação para se concluir pela ocultação de patrimônio para fraudar credores\".\n\nO candidato ainda não pagou toda a dívida, mas já teve dois apartamentos leiloados por R$ 2,8 milhões, além de uma casa, um barco e cinco carros de luxo penhorados. Nenhum dos bens estava em seu nome, mas a Justiça concluiu que eram do ex-jogador, apesar de estarem registrados nos nomes de uma construtora, da irmã e da mãe do candidato.\n\n#NÃOÉBEMASSIM. Veja o porquê: A Polícia Civil investiga um acidente de trânsito ocorrido em dezembro do ano passado envolvendo o Porsche, registrado em nome de Zoraidi, irmã de Romário. No acidente, um motociclista foi atropelado. Ernesto Gill Cavalcante da Silva, de 42 anos, teve uma fratura na bacia e passou por cirurgias. Ele ainda se recupera.\n\nDe acordo com o promotor Márcio Almeida, do 9º Juizado Especial Criminal da Barra da Tijuca, há indícios suficientes para denunciar o senador como sendo o autor do atropelamento. No processo, ele responde por lesão corporal e fraude processual de trânsito - por, segundo os investigadores do MP, fraudar a cena do acidente. No inquérito da Polícia Civil Romário negou que estivesse dirigindo o carro.\n\nA declaração é #FAKE. Veja o porquê: O assessor parlamentar Wilson Mussauer Júnior, foi indiciado e é réu pelos crimes de de homicídio qualificado, ocultação de cadáver e formação de quadrilha. Ele e um comparsa são acusados de espancar e usar cordas para enforcar quatro homens que trabalhavam para o bicheiro Waldemar Paes Garcia, o Maninho.\n\nJá Anthony Garotinho teve a candidatura indeferida no último dia 6 pelo TRE com base na Lei da Ficha Limpa. A acusação foi de ter desviado dinheiro da saúde durante o governo Rosinha, quando ocupava o cargo de secretário de Governo. Garotinho foi condenado em segunda instância por ato doloso de improbidade administrativa com lesão ao patrimônio público e enriquecimento ilícito de terceiros. Ele recorreu ao TSE e agora aguarda julgamento.", "lang": "pt"}