{"title": "Las mascarillas limpias y bien manipuladas no provocan neumonía", "subtitle": "Un afiche alertando que el uso de mascarillas puede derivar en una neumonía ha circulado en redes sociales al menos desde el 28 de julio y se ha compartido más de 1.000 veces. En el mismo texto se afirma que los cubrebocas pueden provocar hipoxia, hipercapnia y que no protegen de los virus. Expertos consultados explican que el uso correcto de los tapabocas no deriva en ninguno", "author": "factual.afp.com", "date": "2020-08-11T23:39:31+02:00", "vclaim_id": "vclaim-id-73853", "url": "https://factual.afp.com/las-mascarillas-limpias-y-bien-manipuladas-no-provocan-neumonia", "vclaim": "Las mascarillas limpias y bien manipuladas no provocan neumonía\n\nUn afiche alertando que el uso de mascarillas puede derivar en una neumonía ha circulado en redes sociales al menos desde el 28 de julio y se ha compartido más de 1.000 veces. En el mismo texto se afirma que los cubrebocas pueden provocar hipoxia, hipercapnia y que no protegen de los virus. Expertos consultados explican que el uso correcto de los tapabocas no deriva en ninguno de estos trastornos y que sí protegen de la propagación de los virus. Sin embargo, una mascarilla mal manipulada y sucia, sí podría derivar en una infección pulmonar.\n\n“Alerta de neumonía por el uso continuado de mascarillas”, dice el encabezado del afiche que circula en Facebook (1, 2) e Instagram.\n\n“Por último decir que nos han estafado en esto también: Las mascarillas no nos protegen de los virus”, se asegura también en el mensaje, además de mencionar que el uso de tapabocas también provoca falta de oxígeno y que no permite la salida del dióxido de carbono.\n\nLa imagen viralizada lleva además unos códigos QR que dirigen a este video publicado en YouTube. Allí, un hombre expone sobre los presuntos efectos del uso de mascarillas y reproduce una supuesta conversación entre una funcionaria de salud y otra persona, donde afirman que las mascarillas podrían causar neumonía por reutilizarlas.\n\nSin embargo, no se identifica quiénes son las personas que hablan, mientras que una de ellas asegura: “no tenemos ninguna publicación sobre contraindicaciones, pero probablemente la tendremos en breve”.\n\nMensajes similares (1, 2) sobre el uso de la mascarilla han circulado en redes sociales desde el inicio de la pandemia del COVID-19 a inicios de 2020.\n\nDe acuerdo al sitio de Mayo Clinic, la neumonía es una infección que “inflama los sacos aéreos de uno o ambos pulmones. Los sacos aéreos se pueden llenar de líquido o pus, lo que provoca tos con flema o pus, fiebre, escalofríos y dificultad para respirar”.\n\nEl neumólogo uruguayo Juan Pablo Salisbury explicó a AFP Factual que el principal origen de la neumonía es “de origen infeccioso, pudiendo ser viral y bacteriano”. “La principal vía de llegada de los patógenos es la inhalación de pequeñas gotitas que se aerolizan. Existen también otros mecanismos más infrecuentes como la aspirativa de contenido de la boca (flora orofaríngea), contenido gástrico o también por vía de llegada hematógena desde una infección a distancia”.\n\nLa neumóloga Carolina Herrera, ex presidenta de la Sociedad Chilena de Enfermedades Respiratorias, explicó que las mascarillas por sí solas no derivan en una neumonía: “Eso no existe. Pero si tú te la pusiste, fuiste a la feria [mercado, NDRL], la guardaste en el bolsillo de la camisa, la doblaste con tus propias manos y te la volviste a poner, eso sí es un riesgo”.\n\nLa médica del Hospital de la Fuerza Aérea de Chile (Fach) enfatizó sobre la manipulación correcta de las mascarillas y en mantener su higiene:\n\nAFP Factual también consultó con Patricio Canales, jefe de la unidad cardiorrespiratoria de la carrera de Kinesiología en la Universidad de Santiago (Chile).\n\nSobre la neumonía, aseguró que ésta requiere varias condiciones para que se desarrolle, y además una alta exposición a los patógenos. “Se requiere también de la ineficacia de nuestros mecanismos de defensa, de que el agente infeccioso sea agresivo y que el huésped sea susceptible”.\n\nCanales agregó que las mascarillas utilizadas por largos periodos o reutilizadas, sí pueden propiciar el desarrollo de colonias de hongos y bacterias:\n\n“Sin lugar a dudas que una mascarilla utilizada por periodos extensos o reutilizada, puede favorecer el desarrollo de colonias (hongos, bacterias, etc). De todas formas, son probablemente nuestros propios microorganismos, los que habitan en nuestra orofaringe o piel (que habitualmente permanecen en equilibrio), que por contacto o a través de las gotitas de saliva, pueden llegar a la mascarilla y multiplicarse con cierta facilidad”.\n\nLo anterior, añadió, “no es argumento válido para no usarlas, sino más bien para reemplazarla cuando esté visiblemente sucia o húmeda”.\n\nAsimismo, el médico broncopulmonar de la Universidad de Chile Felipe Rivera explicó que no existen evidencias “categóricas” de que el uso de mascarillas de forma prolongada “pueda producir neumonía, considerando que la neumonía requiere de un individuo susceptible, un germen y ciertas condiciones en los bronquios”. “Por otro lado, si las mascarillas se utilizan el tiempo adecuado, si se lava con agua tibia y detergente cuando es casera y si el usuario se lava las manos, el riesgo de neumonía no existe”.\n\nSalisbury añadió que “el uso correcto de la mascarilla es fundamental, así como su cuidado. Sobre todo, la higiene del mismo, recomendándose para las mascarillas de tela su lavado diario al final del día para evitar justamente la acumulación de partículas y/o microorganismos en la misma. Las mascarillas quirúrgicas tienen una utilidad menor y al humedecerse se recomienda su cambio, dado su carácter descartable”.\n\nPor otro lado, la Organización Mundial de la Salud (OMS) advirtió en marzo de 2020 en esta guía clínica que entre los pacientes ya contagiados con COVID-19, los casos más graves presentan neumonía por este virus, pero no indica que sea por el uso de mascarillas.\n\nAsimismo, la OMS también asegura en esta guía sobre el uso de cubrebocas que éstos deben ser utilizados en ciertos contextos por personas dentro de grupos de riesgos. Uno de estos, dice el documento, son los pacientes con neumopatía crónica.\n\nLa hipoxia es la falta de oxígeno en un tejido y el uso de mascarillas no deriva en este trastorno, tal como ya lo ha verificado AFP Factual en el contexto de la pandemia del COVID-19 (1, 2, 3).\n\nPatricio Canales descartó en esta publicación que las mascarillas deriven en una hipoxia: “Las mascarillas quirúrgicas o los tipos de mascarillas más sofisticadas como los respiradores N95 o sus equivalentes, tienen la particularidad de filtrar el aire en distintos porcentajes dependiendo de la calidad de su filtro y permitir la respiración (respirabilidad)”.\n\nLo mismo indicó Emilio Herrera, académico del programa de Fisiopatología de la Universidad de Chile y experto en hipoxia: “Es imposible que generen hipoxia. Para eso, tendría que ser una mascarilla sellada en toda nuestra piel. Lo que limitan las mascarillas son el paso de moléculas más grandes”.\n\nPor otro lado, la hipercapnia es el aumento de los niveles de dióxido de carbono en la sangre, provocando que su pH se torne más ácido.\n\nPara esta verificación, el doctor Daniel Pahua, académico de Salud Pública de la Universidad Autónoma de México (UNAM), aseguró que el uso de mascarillas no provoca este síndrome “a menos que el paciente tenga un problema funcional, pero ahí no sería por el uso de los cubrebocas”.\n\nEl doctor Herrera agregó que la hipercapnia es “imposible en una persona sana y consciente. Lo único que lo produce es la depresión ventilatoria”. Es decir, respirar menos de lo que deberíamos al punto de acumular CO2, explicó el médico.\n\nPor otro lado, la OMS señala que “utilizar mascarillas médicas durante mucho tiempo puede ser incómodo, pero no provoca intoxicación por CO2 ni hipoxia”.\n\n“No nos protegen de los virus”\n\nEste estudio publicado por la revista científica The Lancet el pasado 1 de junio concluye que el uso de mascarillas y otros elementos de protección personal reducen significativamente el riesgo de contagio del COVID-19.\n\n“Estos datos también sugieren que el uso de mascarillas protege a las personas (tanto los trabajadores de la salud como el público en general) contra la infección por estos coronavirus, y que la protección ocular podría conferir un beneficio adicional”, dice el estudio publicado en junio pasado.\n\nEl doctor Felipe Rivera también aseguró que los cubrebocas sí previenen el contagio de virus: “La mascarilla es un método útil y eficiente contra infecciones respiratorias y actualmente contra el nuevo coronavirus. La mascarilla usada por gente enferma y personas no enfermas es capaz de reducir enormemente la posibilidad de infección, ya que evita que las partículas virales lleguen a las vías respiratorias”.\n\nLos Centros para el Control y Prevención de Enfermedades de Estados Unidos (CDC) también indican que “es muy probable que las mascarillas reduzcan la propagación del COVID-19 cuando las personas las usan de forma generalizada en entornos públicos. Se puede reducir la propagación del COVID-19 a través del uso de mascarillas, junto con otras medidas preventivas”.\n\nAdemás, la OMS indica en esta guía que el uso de mascarillas es parte de un grupo de medidas de protección que “pueden limitar la propagación de determinadas enfermedades respiratorias causadas por virus, en particular la COVID-19. Sirven también para proteger a las personas sanas o para el control de fuentes”.\n\nEn el mismo documento, la OMS indica los posibles riesgos del uso de mascarillas, mencionando la falsa sensación de seguridad, “dermatitis irritativa o empeoramiento del acné”, eventuales dolores de cabeza, entre otros. Sin embargo, no menciona ni riesgos de desarrollar hipoxia, hipercapnia ni neumonía.\n\nEn conclusión, no existen evidencias disponibles sobre el desarrollo de hipoxia, hipercapnia ni neumonía por el uso de mascarillas. Autoridades sanitarias recomiendan su uso para evitar la propagación del virus, junto a otras medidas de protección. Los expertos enfatizan además que éstas deben ser lavadas después del uso o desechadas en el caso de las descartables.\n\nEsta verificación fue realizada en base a la información científica y oficial sobre el nuevo coronavirus disponible a la fecha de esta publicación.", "lang": "es"}