{"title": "Fact Check: Are rural roads constructed in 2016-17 at an all-time high as claimed by BJP?", "subtitle": "", "author": "www.altnews.in", "date": "2017-05-24T05:51:10+00:00", "vclaim_id": "vclaim-id-84477", "url": "https://www.altnews.in/fact-check-rural-roads-constructed-2016-17-time-high-claimed-bjp/", "vclaim": "On completion of three years of BJP government, report cards on various schemes are being converted into infographics and shared widely on social media. In an eagerness to state achievements, it is easy to get carried away and report information that is either incomplete or factually incorrect. An infographic may lie but the underlying data doesn’t. Let us examine one such claim regarding construction of rural roads tweeted today by the BJP official handle, saying “Connecting and developing rural India: Construction of rural roads reached an all-time high of 133 km/day in 2016-17 under Modi Government”.\n\nPradhan Mantri Gram Sadak Yojana (PMGSY), launched in Dec 2000 provides road connectivity in rural areas of the country. It is a scheme where the government has done well. But is it really an “all time high”?\n\nThe claim of 48,000 km at the rate of 133 km/day itself doesn’t match the press release issued by the Ministry of Rural Development which talks of 47,350 km at the rate of 130 km/day as the rate achieved in 2016-17. Leaving that point aside for the moment, here is a quick fact check of the two claims made in the tweet and infographic- Has the construction of roads reached an all-time high under Modi government and are the new roads being added at a pace that is faster than ever?\n\nThe claim that 120,000 kms of rural roads were built in 2014-17 is correct. It is also higher than the previous three year period of 2011-14. However it is incorrect to claim that the achievements are at an “all time high”. In the period 2008-11, rural road construction was 157,631 km with 2009-10 being a peak year with 60,117 km of roads constructed. Year 2008-09 was also higher than 2016-17.\n\nAs per PMGSY’s own data and press release by the Ministry of Rural Development, the complete picture of rural roads constructed in different years under PMGSY is as follows:\n\nWhile 2016-17 numbers are higher than the previous few years, in 2008-09 as well as 2009-10, roads constructed under UPA government were higher than that achieved in 2016-17. The claim of an “all-time high” or a “faster ever pace” are clearly incorrect.\n\nAchieving an average daily length of 130 km per day is no mean feat but again it is not an all-time high. In terms of average km per day, years 2008-09 and 2009-10 were higher than the current length of 130 km per day.\n\nThere is no doubt that 2016-17 has been a good year but by no means is it the best year ever for rural road construction as claimed by BJP. A minor point to note here is that as per the press release and other tweets of the official PMGSY handle, the data for 2016-17 is 47,350 km with an average of 130 km/day. Though a minor discrepancy, it doesn’t match with the latest tweet of BJP claiming 48,000 km with an average of 133 km/day. When data is being put out in public space, it must be reconciled with previously shared data for the same year. Even if we assume that the new number of 133 km/day is the correct one, it is still not the highest ever achieved. Though the Ministry of Rural Development cleverly words it in its press release as the highest achieved in the last seven years, like Chinese whispers, this gets communicated by the official handle of BJP as the highest ever. It is in this form that this will be communicated to scores of WhatsApp groups around the country.\n\nBJP government has built on the good work done earlier by UPA as far as rural connectivity is concerned. The numbers are impressive on their own without a need to make a false claim. The data is publicly available for all to see on the PMGSY website. False claims like this, though good for chest thumping about achievements, have an adverse impact on credibility. That is if credibility still has any value….", "lang": "en"}