{"title": "Did the WHO exempt children under six from using face masks?", "subtitle": "", "author": "dubawa.org", "date": "2020-07-08T10:00:00+00:00", "vclaim_id": "vclaim-id-49507", "url": "https://dubawa.org/did-the-who-exempt-children-under-six-from-using-face-masks/", "vclaim": "A viral WhatsApp message claims the World Health Organisation advised against “toddlers” use of face masks as the covers are harmful to their lungs.\n\nThe claim that the WHO said children below six years should not put on a face mask is false. There is nothing on the use of face masks by children in the WHO’s mask guideline.\n\nWith the growing spread of the coronavirus pandemic, public health authorities have been pressing for the wearing of masks when people go out or are in places where they can’t control the crowd. This was followed by a sudden high demand for medical face masks, a demand push that outpaced supply, the recommendation of an alternative: like the use of cloth or homemade masks.\n\nThis caution about the use of irregular masks slowly led to a new norm in fashion trends. These concerns became the basis of a fact check by Dubawa on the advantages and disadvantages of wearing face masks. Concerns were also raised about the comfort and safety of children with these covers.\n\nA viral WhatsApp message said that the World Health Organization (WHO) advised that children below six years should not use a face mask because their lungs are too young to breathe through a mask. The WhatsApp message further remarks that wearing a face mask for children below six is killing them.\n\nFirst, Dubawa conducted a reverse image search. It produced results showing the image was used in association with the word “toddler.”The image was also used to differentiate between a baby, newborn, infant, and a toddler.\n\nIn another post, the image was used on the Facebook page of an advertising and marketing firm named Rumeursdabidjan with the caption, LA PLUS BELLE PRINCESSE.\n\nThe image was also linked to the LinkedIn profile of Amber Romero, Associate General Counsel at Optum.\n\nIn our attempt to confirm if face masks do have an age limit or pose a health risk to children, Dubawa cross-referenced guidelines of the WHO and disease control centres with the latest text search on the subject.\n\nThe use of masks is part of the prevention and control measures to limit the spread of certain respiratory viral diseases, including COVID-19.\n\nThe WHO says masks can be used either for the:\n• protection of healthy persons (worn to protect oneself when in contact with an infected individual)\n• or for source control (worn by an infected individual to prevent onward transmission).\n\nThe WHO classifies face masks into two types: medical and non-medical masks.\n\nThe organisation says medical masks are certified according to international or national standards to ensure they offer predictable product performance when used by health workers, according to the risk and type of procedure performed in a health care setting.\n\nThey are designed for single-use, with initial filtration of at least 95% droplet filtration, breathability and, if required, fluid resistance.\n\nConversely, non-medical masks also referred to as “fabric” masks in the WHO guidelines, are made from a variety of woven and non-woven fabrics, which results in variable filtration and breathability.\n\nWho should not use a face mask\n\nAccording to Centres for Disease Control and Prevention (CDC), children under age 2, or anyone who has trouble breathing, should not use cloth face covering.\n\nThe Nigeria Centre for Disease Control (NCDC), in its recommendation on the use of cloth face masks, advised against its use for healthcare workers and those caring for the ill. People are experiencing respiratory symptoms, the elderly, and those with chronic medical conditions also fall under this category. The notification, however, did not say anything regarding children.\n\nHealthychildren.org echoed CDC’s sentiment, noting that children below 2, are not to use cloth masks.\n\nConversely, an article by the Los Angeles Times notes children above two years can wear a face mask.\n\nMore so, while the World Health Organization, in its advisory, did not remark on children’s usage of face covers, it noted a challenge with them. One of such setbacks pointed out by the agency was poor compliance by children. The advisory also identified mentally challenged individuals and those with respiratory conditions as those excluded from mask-wearing.\n\nThe claim that the WHO said children below six years should not put on a face mask is false. There is nothing on the use of face masks by children in the WHO’s mask guideline.\n\nAlso, the NCDC in its guidelines did not address child use of face masks, whether medical or non-medical (cloth masks). However, the CDC guidelines stipulate an age limit for the use of masks by children, and this refers only to children that are two years or younger.", "lang": "en"}