{"title": "Fact check: Kamala Harris did not switch from identifying as Indian-American to Black", "subtitle": "Correction August 24, 2020: Replacing the word \"English\" with \"British\" in paragraph 5.", "author": "www.reuters.com", "date": "2020-08-21T13:43:50Z", "vclaim_id": "vclaim-id-5871", "url": "https://www.reuters.com/article/uk-fact-check-harris-did-not-switch-raci/fact-check-kamala-harris-did-not-switch-from-identifying-as-indian-american-to-black-idUSKBN25H1RC", "vclaim": "Correction August 24, 2020: Replacing the word “English” with “British” in paragraph 5.\n\nPosts on Facebook falsely suggest that Democratic Senator and Joe Biden’s running mate Kamala Harris’s claims to both her Jamaican and her Indian ancestry are inauthentic. These posts portray the media and Harris as being inconsistent in describing her racial identity by switching from “Indian-American” to “Black.”\n\nExamples of these posts can be found here , here , and here .\n\nKamala Harris is the first Black woman and Asian-American on a major presidential ticket in the U.S. She is the daughter to late Shyamala Gopalan, who was Indian-American, and Donald Harris, who is Jamaican-American. Images of Harris with her parents can be found here .\n\nDonald Harris, emigrated to the United States from Jamaica in 1964 to pursue a doctorate degree in economics at the University of California (UC), Berkeley ( here ). He is a former economics professor at Stanford University ( here ) and can be seen here (rb.gy/mzak7e) speaking at a conference on global economic imbalances at American University in 1989.\n\nJamaica’s population mostly consists of those descended from enslaved Africans, brought by the British to work the island’s sugar estates, particularly during the 18th century ( here). As of 2012, 90% of Jamaicans were of African origin ( here ).\n\nShyamala Gopalan, who was Tamil Indian-American, graduated from the University of Delhi and then received a PhD in nutrition and endocrinology from UC Berkeley ( here ). She became a cancer researcher at Berkeley, and then at the University of Illinois and the University of Wisconsin. Gopalan died in 2009 ( here ).\n\nSenator Harris has long identified as both Black and Indian. She recognizes both parents’ heritage as part of her identity and her senate bio reads that she is “the second African-American woman and first South Asian-American senator in history” ( www.harris.senate.gov/about ).\n\nHarris details her mixed-race identity and upbringing in her 2019 memoir “The Truths We Hold” ( here ), describing how she and her younger sister Maya “were raised with a strong awareness of and appreciation for Indian culture,” while her mother also “understood very well that she was raising two black daughters” and “was determined to make sure (they) would grow into confident, proud black women.”\n\nThe posts on Facebook juxtapose two headlines from the Associated Press, one from 2016 calling her “Indian-American” and one from 2020 calling her “Black.” Throughout her political career, the media has used many terms, including Black, South Asian, and African American, to describe Harris.\n\nIn 2010, when she became Attorney General of California, for example, the New York Times described her as “the daughter of a black economist and an Indian biologist” ( here ).\n\nSix years later, when she was elected senator, the Times referred to her as “the first black woman elected to represent the state in the United States Senate,” noting that “Ms. Harris’s mother was born in India… while her father grew up in Jamaica” ( here ).\n\nDuring her 2019 campaign for president, the Los Angeles Times published a story about Harris’s “progressive Indian grandfather,” P.V. Gopalan, who reportedly used his retirement savings to pay for his daughter Shyamala’s tuition at Berkeley ( here ). At Berkeley, the L.A. Times reported, Shyamala “joined the black civil rights movement, where she met a brilliant Jamaican economics student named Donald Harris.”\n\nMeanwhile, ABC News described her as “both black and Indian American” in 2019 ( here ) and The New Yorker called her “the second (Black woman elected to the Senate) and also the first South Asian senator” that same year ( here ) .\n\nSince becoming Biden’s vice-presidential pick for 2020, Harris has been described by news outlets as “Black and South Asian” ( here ), “the first Black woman and Asian American to join a major-party U.S. presidential ticket” ( here ), and as “Black, Asian, American” ( here ).\n\nThe Reuters Fact Check team previously cleared up misleading posts on Facebook claiming to show Harris with her parents here . Reuters also fact-checked claims that an image of Kamala Harris’s birth certificate identified her as “Caucasian” ( here ).\n\nFurther reading on Kamala and her identity here , here and here.\n\nPartly false. While these headlines are true, the press, as well as Kamala Harris herself, have continually described her racial identity as Black, South Asian, Indian-American, African-American, and Jamaican-American.\n\nThis article was produced by the Reuters Fact Check team. Read more about our work to fact-check social media posts here .", "lang": "en"}