{"title": "Fake News: Colorado Man Did NOT Claim He Was Held 2 Weeks As A Sex Slave By A Grizzly Bear | Lead Stories", "subtitle": "Was 47-year Boris Madison from Colorado attacked by a grizzly bear and kept captive by it for two weeks while...", "author": "leadstories.com", "date": "2018-07-12T13:21:43-07:00", "vclaim_id": "vclaim-id-4883", "url": "https://leadstories.com/hoax-alert/2018/07/fake-news-colorado-man-claims-he-was-held-2-weeks-as-a-sex-slave-by-a-grizzly-bear.html", "vclaim": "Was 47-year Boris Madison from Colorado attacked by a grizzly bear and kept captive by it for two weeks while he had to endure several rapes by the animal? No, that's not true: the story was made up by a site that invents fake tales of bizarre crimes and weird sex acts purely for entertainment purposes. It did not happen for real.\n\nThe story originated from an article published by World News Daily Report on July 11, 2018 titled \"Colorado man claims he was held 2 weeks as a sex slave by a grizzly bear\" (archived here) which opened:\n\nA man from the small town of Gould, just North of the Rocky Mountain National Park, claims he was held captive and repeatedly raped by a male grizzly bear.\n\nAccording to 47-year Boris Madison, he was hiking alone in the woods near his residence when he was savagely attacked by a 900-lb brown bear. \"It came out of nowhere and started running towards me. I tried to flee but it caught me and started beating me with its front paws.\"\n\nUsers on social media only saw this title, description and thumbnail and might have confused it with a real tabloid news article:\n\nThe man in the picture is an actual grizzly bear attack survivor, but his name is Todd Orr and he is from Montana, not Colorado:\n\nNeedless to say, he wasn't raped or kept captive for weeks by the animal.\n\nThe website World News Daily Report is a well known satire website specialized in posting hoaxes and made up stories. The disclaimer on their website is pretty clear about that even though you have to scroll all the way down the page to find it:\n\nWorld News Daily Report assumes all responsibility for the satirical nature of its articles and for the fictional nature of their content. All characters appearing in the articles in this website - even those based on real people - are entirely fictional and any resemblance between them and any person, living, dead or undead, is purely a miracle.\n\nIt is run by Janick Murray-Hall and Olivier Legault, who also run the satirical Journal de Mourréal, a satirical site spoofing the (real) Journal de Montéal. Very often their stories feature an image showing a random crazy mugshot found in a mugshot gallery on the internet or on a stock photo website superimposed over a background of flashing police lights or crime scene tape.\n\nArticles from the site are frequently copied (sometimes even months or years later) by varous fake news websites that omit the satire disclaimer and present the information as real.\n\nWe wrote about worldnewsdailyreport.com before, here are our most recent articles that mention the site:\n• Fake News: Allergic Man NOT Rushed To Hospital; Girlfriend Did NOT Spread Peanut Butter On Vagina\n• Fake News: MH370 Pilot Did NOT Mysteriously Resurface Almost 2 Years After His Flight Vanished Over China Sea\n• Fake News: Man Did NOT Sue Strip Club, Did NOT Contract Syphilis After Licking Dance Pole\n• Fake News: SeaWorld Employee NOT Arrested For Smuggling Penguin Penises To China\n• Fake News: 6-year-old Migrant In Sweden Was NOT In Fact A 35-year-old Midget From Syria", "lang": "en"}