{"title": "Fake News: Drinking Water Standing Up is Perfectly FINE | Lead Stories", "subtitle": "Should you never drink water standing up because else you don&#039;t get the nutrition or cleansing benefits from it? No,...", "author": "leadstories.com", "date": "2019-02-04T02:44:47-07:00", "vclaim_id": "vclaim-id-26970", "url": "https://leadstories.com/hoax-alert/2019/02/fake-news-why-you-should-never-drink-water-standing-up---times-of-india.html", "vclaim": "Should you never drink water standing up because else you don't get the nutrition or cleansing benefits from it? No, that's not true, it is total nonsense based on no actual science. The human digestive system is quite long, with lots of twists, turns and \"valves\" so it really does not matter in which position you drink water as long as it gets in there.\n\nThe story recently appeared in an article published by The Times of India on February 1, 2019 in the Times of India titled \"Why you should NEVER drink water standing up - Times of India\" (archived here) which opened:\n\nUsers on social media only saw this title, description and thumbnail:\n\nPeople who click through to the article at the time of writing are now greeted only by a picture of a man drinking and the headline but the actual article text is gone. We managed to find a copy in the Google Cache here (archived here), it opened:\n\nThere is nothing like water to quench your thirst. It plays a key role in keeping you hydrated and just so you know, there are a lot many health problems and other related illnesses (and even weight issues) which can be solved if you just keep up with the intake of water on a regular basis. For ideal health, it is important that you have at least 8 glasses of water every day. We all have the habit of getting home and drinking water right away, often standing. Since we all believe that there is nothing wrong that water can do, we don't give it a though how we are having it - standing or sitting. Well, wake up to the reality. When you have water standing up, you don't get the required nutrition. Shocked? Water, if not consumed in the right manner, can be very bad for you and put you at risk of potential health problems. This is also what Ayurveda says. There is actually a right way to have water to detoxify the body and gain all the nutrients and minerals. It is important to remember that our body, though made up of 70% water, loses so much of it everyday, it is crucial to fill up on the quantity and hence, it matters that you consume it the RIGHT WAY. And no, it cannot be achieved when you stand up and drink! Wondering why? We tell you. When you drink water standing up, the water which goes in passes through the system with a straight gush, not really reaching the organs where it is supposed to do the job. Hence, the impurities which are supposed to go out get deposited in the kidneys and the bladder. Wellness coach and fitness enthusiast Nikita Parmar also shared a post which highlighted some of the dangers of standing up and drinking water.\n\nWater doesn't pass through the body in a straight gush if you drink standing up and you can easily test this yourself: simply stand up and drink some water. Does it immediately come out at the other end? Obviously not.\n\nYou can read up on how the human digestive system works here:\n\nIt is quite clear that water can't run straight through and that it stays in there quite a long time before being absorbed into the body. The article published by the Times of India offers no plausible explanation why this would work differentlly or less well if the water was initially consumed while standing up.\n\nWe have contacted the Times of India to inquire how such an article got published and why the headline is still up after the rest of the story seems to have been deleted, we will update this story when we hear back from them.", "lang": "en"}