{"title": "FALSE: 'No single PCIJ article critical of Aquino, Ramos'", "subtitle": "A quick examination of the PCIJ website shows that a number of articles critical of former presidents Benigno Aquino III and Fidel Ramos were published", "author": "rappler.com", "date": "May 1, 2019 1:30 PM PHT", "vclaim_id": "vclaim-id-14101", "url": "https://rappler.com/newsbreak/fact-check/no-pcij-article-critical-aquino-ramos", "vclaim": "In his column titled \"Before Rappler, there was PCIJ: A foreign-funded media weapon of the Yellows,\" Tiglao alleged that the PCIJ website published \"scores of articles vehemently critical of [former president Gloria Macapagal Arroyo]\" but did not publish even a \"single\" article criticizing Aquino or Ramos.\n\nIn calling out the PCIJ for supposedly not being balanced with its reporting, Tiglao further said a PCIJ article titled \"The Wealth of P-Noy\" which was published in July 2011 was meant to \"preempt criticism\" over its report on Aquino's wealth.\n\nFor instance, at the start of the Aquino administration, the PCIJ wrote a 3-part series on Aquino's excess campaign funds. The series included a sidebar entitled \"The wealth of P-Noy,\" which compared Aquino's declared wealth as of December 2009 with his assets as of December 2010. The sidebar raised questions over the threefold increase in Aquino's wealth – from P15 million to P55 million – since he assumed the presidency.\n\nThe series described Aquino as \"the country’s first chief executive to purposely fatten the budget for pork.\" It noted how Aquino increased the budget for pork by 223%, or from only P6.9 billion in 2010 to P22.3 billion.\n\nThe PCIJ also reported about media killings during Aquino's time as well as the previous administration's inefficiency in handling funds intended for those affected by Super Typhoon Yolanda (Haiyan). In January 2015, the PCIJ published the article \"Aquino gov't & Yolanda: A lot of money, impact too little too late\" along with related articles.\n\nRamos, on the other hand, was investigated by the PCIJ in 1998 in relation to the anomalous PEA-Amari transaction. The story on this, entitled \"The grandmother of all scams,\" even won a Jaime V. Ongpin Award for Excellence in Journalism, an award given to investigative stories for exposing compelling stories supported with solid evidence and well-grounded research and probes.\n\nIt is also worth noting that Tiglao did not just list down investigative reports in his table. The tables listed individual story titles. If this is considered, the 5-part series on PDAF alone is already 5 titles, while the 3-part series on campaign funds would be 3 titles.", "lang": "en"}