{"title": "This photo has been doctored to suggest Donald Trump endorsed Philippine President Rodrigo Duterte’s daughter for president in 2022", "subtitle": "Multiple Facebook posts have shared a photo purportedly showing US President Donald Trump endorsing Sara Duterte, daughter of Philippine President Rodrigo Duterte, to be the next president of the Philippines in 2022. The claim is false; the photo has been doctored from a 2015 Getty Images photo of Trump, before he became president; the original image shows Trump pledging his", "author": "factcheck.afp.com", "date": "2019-09-09T05:55:41+02:00", "vclaim_id": "vclaim-id-27719", "url": "https://factcheck.afp.com/photo-has-been-doctored-suggest-donald-trump-endorsed-philippine-president-rodrigo-dutertes-daughter", "vclaim": "This photo has been doctored to suggest Donald Trump endorsed Philippine President Rodrigo Duterte’s daughter for president in 2022\n\nMultiple Facebook posts have shared a photo purportedly showing US President Donald Trump endorsing Sara Duterte, daughter of Philippine President Rodrigo Duterte, to be the next president of the Philippines in 2022. The claim is false; the photo has been doctored from a 2015 Getty Images photo of Trump, before he became president; the original image shows Trump pledging his support for the Republican nominee for the White House, were to fail to win the nomination.\n\n\n\nThe photo was published in this Facebook post on August 28, 2019.\n\nThe Tagalog language caption says: “Give praise to our next president in 2022! Inday Sarah”, referring to Sara Duterte using a popular nickname.\n\nBelow is a screenshot of the misleading post:\n\nThe image shows Donald Trump holding a photo of Duterte which is captioned: “Sara Duterte The Next Philippines President 2022”. Above Duterte’s photo, it states; “no record of corruptions”.\n\nSara has been seen as a possible presidential contender for 2022 after midterm elections where majority of the candidates endorsed by her regional political party Hugpong ng Pagbabago won their seats. \n\n\n\nThe same photo was also published on Facebook here with a similar claim.\n\nThe claim is false; the photo has been doctored from a 2015 photo of Trump, before he became president.\n\nThe original photo was a Getty Images picture showing Trump pledging his support for the Republican nominee for the White House if he had failed to win the nomination.\n\nA reverse search on Google led to the original photo published by Getty Images here on September 3, 2015.\n\nBelow is a screenshot of the photo in the Getty Images website:\n\nThe photo’s caption states: “NEW YORK, NY - SEPTEMBER 03: GOP presidential front-runner Donald Trump holds up a pledge at a news conference in Manhattan after he signed the pledge Thursday to support the Republican nominee in the 2016 general election, ruling out a third-party or independent run on September 3, 2015 in New York City. Trump made the announcement following a meeting with Republican National Committee chairman Reince Priebus. Trump stressed repeatedly in the news conference that he is leading in all national polls. (Photo by Spencer Platt/Getty Images)”.\n\nThe Guardian reported on Trump’s pledge in this article published on September 3, 2015.", "lang": "en"}