{"title": "PolitiFact - Mike Dovilla says tourism in Ohio accounts for 439,000 jobs as visitors spend $36 billion a year", "subtitle": "The Ohio Department of Development was in Republican Gov. John Kasich’s crosshairs before he even was elected. Kasich ha", "author": "www.politifact.com", "date": null, "vclaim_id": "vclaim-id-78051", "url": "http://www.politifact.com/ohio/statements/2012/apr/20/mike-dovilla/mike-dovilla-says-tourism-ohio-accounts-439000-job/", "vclaim": "The Ohio Department of Development was in Republican Gov. John Kasich’s crosshairs before he even was elected.\n\n \n\n Kasich has never been shy about ripping the department as a sluggish bureaucracy unable to keep pace with the modern business world. Since taking office last year, Kasich has worked to overhaul the department through privatization and other means.\n\n \n\n Such dramatic changes have required the help of state lawmakers, and GOP members of the House of Representatives and the Senate have been supportive of Kasich’s plan to reform the department.\n\n \n\n GOP lawmakers unveiled legislation – House Bill 489 and its companion, Senate Bill 314 – in March that proposes several new changes to the Department of Development, or what remains of it. The department’s economic development responsibilities last year were transferred to JobsOhio, a private nonprofit corporation that Kasich proposed and lawmakers approved.\n\n \n\n A key provision of the new legislation establishes TourismOhio, an agency that would, through a five-year pilot program, replace the department’s tourism division.\n\n \n\n State Rep. Mike Dovilla, a Republican from Berea who is a primary sponsor of HB 489, said funding for TourismOhio would be linked to sales-tax revenues from tourism-related industries. Dovilla also talked about the connection between tourism and job creation.\n\n \n\n \"According to recent figures, tourism accounts for 439,000 jobs in the state of Ohio, and visitors spend $36 billion annually,\" Dovilla said April 12 in a news release from his office announcing TourismOhio.\n\n \n\n PolitiFact Ohio thought the robust figures Dovilla cited were worth a look, particularly since Kasich’s overhaul of the Department of Development has been a source of constant skepticism from Democrats from the beginning.\n\n \n\n Dovilla’s office pointed us down two paths to back up the figures for jobs and spending. Each however, lead us to the same source. That was Tourism Economics, a subsidiary of Oxford Economics, which is a joint venture that involves Oxford University’s business college and provides economic research and advice international organizations, governments and blue-chip companies. \n\n \n\n The state has hired Tourism Economics to monitor the economic impact of tourism in Ohio for about five years, said Amir Eylon, Ohio’s tourism director. The company is responsible for the estimates Dovilla cited for tourist spending in Ohio and the Ohio jobs supported by tourism. In its report, it notes that the data it collects is cross checked against figures from the federal Bureau of Labor Statistics.\n\n \n\n Eylon said Tourism Economics’ economic impact estimates are credible and consistent with other metrics he monitors.\n\n \n\n Tourism Economics’ report released in May 2011, \"The Economic Impact of Tourism in Ohio,\" contained the jobs statistic. The report, which measured employment in 2010, said that 326,964 jobs were directly related to tourism while another 112,109 jobs were indirectly linked to tourism. \n\n \n\n Indirect employment figures include jobs that are sustained when tourism-related industries spend money. It also includes jobs that are supported by the spending of workers whose jobs are directly tied to tourism.\n\n \n\n Taken together, Ohio tourism supported 439,073 jobs, according to the report. \n\n \n\n The inclusion of indirect jobs for evaluating economic impact is not uncommon, but it’s also one worth explaining since in this case they account for about 26 percent of the jobs involved. The average listener might not realize that the total figure includes not just jobs such as those of hotel workers, but also jobs that rely on the patronage of those hotel workers who spend their wages on items such as gasoline or groceries.\n\n \n\n The $36 billion spending figure Dovilla cited is slightly out of date. Tourism Economics provided that figure to Ohio’s tourism division in 2010. More recently, Tourism Economics reported in May 2011 that Ohio tourism generated $38 billion in sales in 2010, up $2 billion from the previous year.\n\n \n\n While overall spending increased $2 billion from 2009 to 2010, hotel occupancy increased about 6 percent over that time, and revenue from room sales increased slightly less than 6 percent, according to the Ohio Hotel and Lodging Association.\n\n \n\n Dovilla’s statement is accurate. He has accurately cited figures for employment and spending prepared by credible researchers.\n\n \n\n And it’s true that the total jobs figure he cited includes 112,109 indirect jobs that are not supported by consumers spending tourism dollars, but rather by the spending habits of the tourism industry and its employees. But inclusion of such indirect jobs is not unusual for assessing economic impact.\n\n \n\n On the Truth-O-Meter, Dovilla’s claim rates True.", "lang": "en"}